{
    "M_ID": "010108",
    "M_CName": "北京自然博物馆",
    "M_EName": "Beijing Museum of Natural History",
    "M_Batch": 1,
    "M_Address": "北京市东城区天桥南大街126号",
    "M_Web": "http://www.bmnh.org.cn/",
    "M_OpeningTime": "每天9:00～17:00（16:00停止入馆），周一例行闭馆（法定节假日除外）。",
    "M_Logo": "暂无信息",
    "M_OpeningInformation": "按照疫情期间防控工作要求，根据本馆工作实际，经上级主管单位批准，决定自2021年2月27日起对实行实名制分时段网上预约参观做出调整。现将有关事项公告如下：\n1.开放时间为每天9:00～17:00（16:00停止入馆），周一例行闭馆（法定节假日除外）。\n2.常设展厅每日观众限流3600人，采取线上限量预约，参观前至少提前1天网上预约。票务系统每天上午11:00更新，可预约三天内门票。一张证件只能预约1人，每个身份证号每日仅可预约1次。暂不接受团体预约、现场预约和电话预约。老年人及儿童也需提前完成预约。\n3.全天分两个时段错峰入馆：9:00～13:00时段1800人，13:00～17:00时段1800人，额满为止。如因个人原因未按预约日期或预约时段到馆的观众，视为放弃当日预约参观名额，须另行预约成功后再按时参观。\n4.除部分地下展示空间外，其它场馆区域均开放。\n5. 限量预约开放期间，观众须在入口处完成体温检测，使用北京健康宝进行本人信息扫码登记等防疫行程检查，出示本人二代身份证（未办理身份证的儿童请监护人出示户口本信息）验证预约信息，方可进入馆区。\n6.无居民身份证的观众需持本人特殊证件（包括军官证、士兵证、港澳通行证、台胞证或护照等）到综合服务窗口登记预约后方可入馆参观。\n7. 未预约、未按预约日期及预约时段到馆、未携带本人有效身份证件、证件信息与预约信息不匹配、体温超过37.3℃（含）、北京（健康宝）健康码等防疫行程卡显示异常或未佩戴口罩的观众，暂不得进入馆区。\n8.疫情期间，北京自然博物馆取消赠票、博物馆通票等免预约参观，取消小小讲解员免预约进馆政策。\n9.限量预约开放期间，观众须全程正确佩戴口罩，文明有序观展。\n北京自然博物馆将严格落实各项防控措施，确保开放工作安全有序，感谢支持与配合。",
    "M_Introduction": "北京自然博物馆位于首都南城中轴线上的天桥地区，背靠世界文化遗产天坛公园，面对现代化的天桥演艺区, 具有特殊的文化环境。她的前身是成立于1951年4月的中央自然博物馆筹备处，1962年正式命名为北京自然博物馆。\n北京自然博物馆是新中国依靠自己的力量筹建的第一座大型自然历史博物馆，主要从事古生物、动物、植物和人类学等领域的标本收藏、科学研究和科学普及工作。本馆曾先后被中央宣传部和北京市政府命名为“全国科普教育基地”和“北京市科普教育、研发、传媒基地”，被联合国教科文组织中国组委会命名为“科学与和平教育基地”，2008年被国家文物局评定为国家一级博物馆。\n北京自然博物馆占地面积15000余平方米，建筑面积21000余平方米，展厅面积10000余平方米。在北京自然博物馆的建筑中，最神秘的莫过于“田家炳楼”，这座由香港实业家田家炳先生和北京市政府共同投资兴建的标本楼蕴藏着321829件馆藏标本。许多标本在国内、国际上都堪称孤品，“来自中国的侏罗纪母亲”中华侏罗兽、完成全身羽毛颜色复原的赫氏近鸟龙、保存在我国的唯一的恐鸟标本等；还包括世界闻名的古黄河象头骨化石、长26米的巨型井研马门溪龙化石、中国唯一的恐龙木乃伊化石、北极熊、犀牛等。馆内还收藏着世界各国友好人士赠送给我国国家领导人的部分礼品标本，如科摩罗总统访华时赠送给江泽民同志的珍贵的拉蒂迈鱼标本、早年越南胡志明主席送给毛泽东同志的亚洲象标本、朱德同志转送的鳄鱼标本等各类礼品标本。其中比较珍贵的还有新西兰坎特伯雷国家博物馆赠送我国的恐鸟骨骼标本，这种地球上巨大的鸟已经于1885年在我们这个星球上灭绝，而这件标本也是保存在我国的唯一的恐鸟标本。\n为了更好地向公众展示这些珍贵标本，北京自然博物馆的基本陈列以生物进化为主线，展示了生物多样性以及与环境的关系，构筑起一个地球上生命发生发展的全景图。古生物陈列厅向我们展示了生物的起源和早期的演化进程，透过化石的印痕，人们似乎又看到了已经灭绝的生物。这些生物的遗迹，似乎带领人们穿越时空，聆听来自遥远太古代的声音；而植物陈列厅又似一部绿色的史诗，叙述着植物亿万年的演变。由水生到植物登陆，即使是一朵花的盛开，即使是一粒种子的传播，都蕴藏了无数的奥秘，留给我们无数的疑问；动物陈列厅，则向我们讲述了这些“人类的朋友”身上的奥秘，这里将世界上最具代表性的野生动物及其生态环境还原再现，生动地向我们展示了动物之美，动物界的神奇；人类陈列厅，让我们一睹人类由来的壮阔历史。由猿到人，历经万年，才有今日的容颜。一个人的诞生，看似平淡无奇，却展示了大自然的鬼斧神工。\n北京自然博物馆，向来不是一个枯燥的说教场所，根据青少年心理特点新开辟的互动式探索自然奥秘的科普教育活动场所，吸引了无数热爱自然的青少年朋友。“动物—人类的朋友”、“恐龙公园”等，又让孩子们在欢乐轻松的氛围中，探索自然，热爱科学。 \n在常规展览之外，北京自然博物馆还不定期的推出各种各样的临时主题展览，例如“猛犸象”、“达•芬奇科技”、“人体的奥秘”以及连续十几年推出的“动物生肖”展览等都产生了比较大的影响。\n北京自然博物馆立足首都，面向全国，放眼世界，其精心策划的专业展览曾多次走出国门，“中国恐龙展” 曾先后在新加坡、日本、瑞典、芬兰、美国、澳大利亚、新西兰、荷兰、意大利、新喀里多尼亚等许多国家和地区展出，博物馆的国际知名度得到了进一步的提升。\n将大自然的神奇生动地向公众展现，自然少不了科研人员背后的努力。北京自然博物馆拥有一支科学态度严谨、朝气蓬勃的科研队伍,还有动物、植物、古生物实验室及一批先进的仪器设备。近几年全馆承担了国家自然科学基金、北京市自然科学基金等科研项目30多个，先后出版过许多有代表性的科研专著和科普读物，在核心期刊上发表论文数十篇，曾发现目前已知最古老的有胎盘真兽类哺乳动物、首次恢复带羽毛恐龙的全身羽毛颜色等成果均发布在世界著名学术期刊《自然》与《科学》上。\n北京自然博物馆利用自身的优势定期举办有特色的科普活动。 先后组织了19届北京市中小学生物知识竞赛，每年有近10万名学生参与，同时举办各类科普讲座、小小讲解员培训以及博物馆之夜、“科普车”等喜闻乐见的活动，深受小朋友们喜爱。\n北京自然博物馆作为国家一级博物馆和全国青少年科普教育基地，一直秉承普及科学知识，服务社会公众的办馆理念，始终在做好标本收藏、科学研究、陈列展览和科学普及的基础上，努力利用自身的优势，开拓创新、锐意进取、不断把更多、更好的优秀作品呈现给观众朋友，为公益文化传播发挥积极引领作用。",
    "M_Pictures": "http://www.bmnh.org.cn/upload/image/2018/02/07/1517988896684050838.jpg",
    "M_Ticket": "暂无信息",
    "M_TicketInformation": "暂无信息",
    "M_Booking": "采取线上限量预约，参观前至少提前1天网上预约。票务系统每天上午11:00更新，可预约三天内门票。一张证件只能预约1人，每个身份证号每日仅可预约1次。暂不接受团体预约、现场预约和电话预约。老年人及儿童也需提前完成预约。",
    "M_Triffic": "一、公交线路\n1、乘坐7、20、35、110、120、622、特11、93，2、105、106路到天桥站下车；\n2、乘坐832、836、838、917路在天桥汽车站下车；\n3、乘坐53、36（环形）、71、90路到天坛西门下车；\n4、乘坐15路到天桥商场下车；\n5、乘坐快速公交1线到天坛下车；\n6、乘坐35路、34路到天桥路口东下车；\n二、地铁线路\n1、乘坐地铁八号线南段至天桥站A口出站即到。"
}