{
    "M_ID": "010404",
    "M_CName": "清华大学艺术博物馆",
    "M_EName": "Tsinghua University Art Museum",
    "M_Batch": 4,
    "M_Address": "北京市海淀区清华园1号",
    "M_Web": "http://www.artmuseum.tsinghua.edu.cn/",
    "M_OpeningTime": "9:00—17:00（16:30停止入馆）周一闭馆（法定节假日除外）",
    "M_Logo": "https://www.artmuseum.tsinghua.edu.cn/images/logo.png",
    "M_OpeningInformation": "9:00—17:00（16:30停止入馆）周一闭馆（法定节假日除外）。夜场开放：5.18国际博物馆日、中国文化遗产日（6月第二个周六）、端午节、七夕节、重阳节、中秋节、教师节，延长至20:00闭馆。",
    "M_Introduction": "本馆现有藏品22915件，其中大多来自原中央工艺美术学院旧藏。1999年清华大学艺术博物馆项目启动以来，源源不断地接收了来自艺术家、收藏家、校友等社会贤达捐赠的优秀艺术品，藏品规模不断扩充、规格不断提升、品类不断丰富，主要涉及绘画、雕塑、书法、染织、陶瓷、家具、青铜器及综合艺术品等多个门类。\n染织类藏品的时代涵盖明清及近现代，包括织锦、漳绒、妆花、缂丝等工艺种类；书画类藏品兼具今古，不乏文征明、祝允明、吕纪、蓝瑛、陈洪绶、董其昌、王翚、王原祁、王铎、傅山、华喦、郑板桥、罗聘、任伯年、吴昌硕、齐白石、徐悲鸿、吴冠中等名家巨迹；家具类藏品时代自明至近现代，主要有桌案、椅凳和柜架类，也有少量床围和箱类家具；陶瓷类藏品种类丰富，从新石器时期直至现当代，包括红陶、灰陶、彩陶、黑陶、原始瓷、青瓷以及色彩缤纷的颜色釉瓷、彩绘瓷以及当代国际陶艺作品等；青铜类藏品以铜镜为主，主体为校友王纲怀先生所捐赠的汉镜及和镜；综合艺术类藏品主要为现当代竹、木、牙、角等质地艺术品，其中不乏日本、朝鲜、柬埔寨、苏联时期的贵重国礼；此外尚有邮票、剪纸、文书类藏品。",
    "M_Pictures": "https://www.artmuseum.tsinghua.edu.cn/aboutus/cgxx/jz/201605/W020170622517968625488.jpg",
    "M_Ticket": "普通门票：20元/人\n特展门票：60元/人",
    "M_TicketInformation": "购票须知博物馆门票分为普通门票、特展门票两种。购买特展门票免普通门票。购买普通门票可参观常设展览、普通临展；购买特展门票可参观特别展览、常设展览和普通临展。购票实行实名制原则，每个证件每个入馆日限购一张门票。普通观众需凭身份证、护照、港澳通行证、台胞证进行购票；校内教职工需凭本人教工校园卡购票、校内学生凭学生IC卡购票。门票当日一次有效。所有票券一经售出恕不退票，敬请谅解。门票价格普通门票：20元/人特展门票：60元/人票务政策及门票价格以本馆官方发布为准优惠政策校内观众校内师生及校友观众：清华学生（含附中、附小，不含成人教育）凭本人学生IC卡，免普通门票，特展门票30元/人；清华教职工凭本人教工校园卡或工作证，免普通门票，特展门票30元/人；清华校友凭校友身份证件或证明材料购买普展门票15元/人、特展门票50元/人。根据《清华大学章程》中对校友的界定，校友认定范围如下：校友系在学校学习或工作过的师生员工和获得过学校名誉学位或荣誉职衔的人士；清华大学校庆日，校内师生及清华校友凭有效证件免普通门票、特展门票；每月第一周的星期四（法定节假日除外）设定为校内教职工、学生（不含成人教育）为免费开放日；5月18日国际博物馆日，校内师生凭学生证或工作证免普通门票、特展门票；9月10日教师节，校内教职工凭本人教工校园卡或工作证，免普通门票、特展门票。校外观众普通观众优惠政策：清华大学艺术博物馆会员，凭本人会员卡免普通、特展门票；中国博物馆协会个人会员，凭中国博物馆协会会员卡免普通门票，特展门票无优惠；3周岁（含3周岁）以下儿童免普通门票、特展门票。6周岁（含6周岁）以下或身高1.2米（含1.2米）以下儿童免普通门票，特展门票30元/人。儿童入馆须有家长陪同，家长需购票参观；现役军人凭有效身份证件免普通门票，特展门票无优惠；国家综合性消防救援人员免普通门票，特展门票无优惠；60周岁及以上老年参观者，凭有效身份证件免普通门票，特展门票无优惠；残障人，凭残疾证免普通门票，特展门票无优惠；非本校大、中、小学生（含港、澳、台学生,不含成人教育），凭学生证或学校介绍信购买普通门票15元/人，特展门票50元/人；5月18日国际博物馆日，观众凭有效身份证件免普通门票，特展门票30元/人；“六一”儿童节，14周岁以下儿童（含14周岁），凭有效身份证件免普通门票；9月10日教师节，教师凭有效身份证件免普通门票，特展门票30元/人；团体（20人及以上）凭介绍信享普通门票、特展门票9折优惠。需提前一周电话预约参观，每日限3000个团体预约名额，预约电话：010-62781012（拨1再拨3）。《清华大学艺术博物馆团队预约管理规范（试行）》下载《清华大学艺术博物馆参观须知》下载《团队介绍信示意》下载购票方式及流程现场购票：现场只销售当日门票；购票流程：出示有效身份证件→购买当日门票→票种选择（普通门票、特展门票）→观众类型确认→完成支付→获取门票。清华大学艺术博物馆官网购票：网上可提前1周预约门票，每日开放限额3000张特展门票；观众首次线上订票需先注册并按照提示登录购票；个人用户每单限购5张门票，超过5张须分别下单。每个证件（身份证）每个入馆日限购一张门票；下单时填写了二代身份证号的观众可在入馆日当日在检票口刷身份证入馆，无须兑换纸质门票；参观当天，因证件丢失、损坏或其他情况导致无法验票的观众，可凭预售登记的身份证号到售票服务窗口申请兑换纸质门票；购票流程：登陆TAM官网→用户登录→选择参观日期→选择票种→填写个人信息→完成线上支付→订单生成。门票购买改签网站预售门票在未使用的情况下，可于入馆日期前在本平台申请改签一次，超过时限则无法改签。票务咨询及团体参观预约电话：010-62785903（拨1再拨3）咨询时间：9:00-16:30声明近日，在本馆检票口发现虚假的清华大学艺术博物馆普展、特展门票，票面价值分别为20元、60元。我们特别提醒观众，购买清华大学艺术博物馆门票只有两种方式：其一、到清华大学艺术博物馆售票处选购门票；其二、提前登陆清华大学艺术博物馆官网预约购票。为保障您的合法权益，请不要通过其它渠道购买有折扣的门票。对于制售假票人员，本馆保留追究其法律责任的权利。门票预订链接：http://ticket.artmuseum.tsinghua.edu.cn/购票咨询电话：010-62785903（拨1再拨3）咨询时间：9:00-16:30本须知最终解释权归清华大学艺术博物馆所有。",
    "M_Booking": "清华师生：提前网上预约，预约成功后持工作证/校园卡、学生证可从校内通道或艺博东门专用通道入馆。\n社会公众：提前网上预约，预约成功后持身份证从清华艺博东门专用通道入馆，至售票处购票参观。",
    "M_Triffic": "地铁路线\n13号线：五道口站，A（西北）出口出站\n15号线：清华东路西口，C（西南）出口出站\n公交线路\n大石桥南站 549路\n五道口站 508、307、331、375、429、549、562、630、86、运通126路\n清华东路西口站 333、355、438、466、594、运通110"
}