{
    "M_ID": "010301",
    "M_CName": "北京天文馆",
    "M_EName": "Beijing Planetarium",
    "M_Batch": 3,
    "M_Address": "北京西直门外大街138号",
    "M_Web": "http://www.bjp.org.cn/",
    "M_OpeningTime": "周三至周日9:00至16:30（16:00停止入馆）,周三至周日9:00至16:30（16:00停止入馆）。",
    "M_Logo": "暂无信息",
    "M_OpeningInformation": "一、北京天文馆开放时间\n周三至周日9:00至16:30（16:00停止入馆）\n周一、周二例行闭馆（法定节假日除外）\n2020年中秋、国庆节假期开放时间9:00至17:30（16:30停止入馆）\n北京古观象台：\n周二至周日9:00至17:00（16:30停止售票及入馆）\n周一例行闭馆（法定节假日除外）",
    "M_Introduction": "北京天文馆坐落于北京市西城区西直门外大街138号，占地面积20,000平方米，建筑面积26,000平方米，于1957年正式对外开放，是我国第一座大型天文馆，也是当时亚洲大陆第一座大型天文馆。六十多年来，北京天文馆以其独特的演示手段，吸引了一代又一代的观众。现为国家AAAA级旅游景区。\n北京天文馆包含A、B两馆，共4个科普剧场。A馆天象厅是我国大陆地区最大的地平式天象厅，内部设备处于世界领先水平。其中，蔡司九型光学天象仪和世界上分辨率最高的全天域数字投影系统，不仅能为场内400名观众逼真还原地球上肉眼可见的9,000余颗恒星，高达8K分辨率的球幕影像，还能实现虚拟天象演示、三维宇宙空间模拟、数字节目播放等多项功能。\nB馆于2004年底正式建成开放，内有宇宙剧场、4D剧场、3D剧场3个科普剧场，以及天文展厅、太阳观测台、大众天文台、天文教室等各类科普教育设施。其中，直径为18米的宇宙剧场拥有标准半球全天域银幕，能同时为200名观众呈现出气势恢宏的立体天幕效果，这在我国大陆地区独一无二。\n4D剧场和3D剧场分别拥有200席和116席座位，两个剧场均采用最先进的播放设备和特效设备。4D剧场不仅能够呈现栩栩如生的立体影像，还能根据科普节目情节发展产生喷水、喷风、拍腿等多种特效，为观众带来身临其境的奇妙科普体验。3D剧场拥有宽12米、高9米的金属银幕，配以45度偏振立体眼镜，以逼真绚丽的立体效果为观众们呈现科普知识，真正做到了寓教于乐。\n除播放科普节目外，北京天文馆举办的各项展览、天文科普讲座、天文夏（冬）令营等各项活动同样引人入胜，“星星是我的好朋友”、“天文馆里过大年”等活动早已成为备受公众瞩目的品牌活动。北京天文馆集展示与教学于一体，通过举办天文知识展览，组织中学生天文奥赛，编辑出版和发行天文科普书刊《天文爱好者》，组织公众观测等众多科普活动，不失时机地向公众宣传普及天文知识，让北京天文馆真正成为了孩子们没有围墙的学校。\n2007年，国际小行星中心发布公告通知国际社会，第59000号小行星永久命名为“北馆星”，即北京天文馆星。这是对北京天文馆成长足迹的肯定，也将鼓舞天文馆日益完善发展。\n享誉中外的北京古观象台是明清两代皇家天文台，隶属于北京天文馆。北京古观象台是国家重点文物保护单位，台顶展出的八件古天文仪器是国家一级文物，堪称中国天文国宝，每年吸引着来自世界各地游客络绎不绝前来参观。",
    "M_Pictures": "http://www.bjp.org.cn/upload/image/2020/06/17/1592372497613021684.jpg",
    "M_Ticket": "http://www.bjp.org.cn/upload/image/2020/05/04/1588606629896095154.png",
    "M_TicketInformation": "*注：如遇特殊活动价格浮动，以售票处当天公示为准。  为落实国家《关于进一步做好当前游览参观点门票价格管理工作的通知》《关于进一步落实青少年门票价格优惠政策的通知》等精神，进一步促进国家科普场馆的健康发展，规范门票价格管理，特制定北京天文馆票价管理办法。一、免费及优惠办法（一）特定人群免费及优惠制1.展厅免费：1.2米（含）以下儿童或6周岁（含）以下儿童、60周岁（含）以上老年人、现役军人、警察、在职退休残疾消防人员及消防救援院校学员、残疾人、宗教人士、见义勇为人士、医务工作者、中国博物馆协会会员、中国自然科学博物馆协会会员及北京市A级旅游景区服务质量监督员，可凭有效证件免费参观展厅；购买剧场票者，可凭当日有效剧场票免费参观展厅；由学校组织的大中小学生团体，凭单位介绍信可免费参观展厅（30人以上，须提前3日预约）。2.展厅半票：6至18周岁（含）未成年人、全日制大学本科及以下学历学生（含职高、技校、中专等在校学生），可凭有效证件享受展厅半票。3.剧场优惠：1.2米（含）以下儿童或6周岁（含）以下儿童、6至18周岁（含）未成年人、全日制大学本科及以下学历学生（含职高、技校、中专等在校学生）、60周岁（含）以上老年人、现役军人、警察、在职退休残疾消防人员及消防救援院校学员、残疾人，可凭有效证件享受剧场优惠票价。（二）场馆开放日优惠制度每周四（除国家法定节假日、寒暑假及儿童节外），由学校组织的全日制大学本科及以下学历学生（含职高、技校、中专等在校学生）团体，凭单位介绍信以15元/人的优惠价格观看天象厅节目一部（30人以上，须提前3日预约）。（三）特定节日免费及优惠制度（如遇闭馆日则该优惠活动取消）1.3月8日妇女节，女士享受展厅展览及各剧场节目优惠票价。2.6月1日儿童节，针对儿童免费及优惠活动见当年活动信息。3.下列特殊节日针对有组织的特殊团体，凭单位有效证明以25元/人的优惠价格观看天象厅节目一部（须提前3日预约）。（1）7月1日党的生日，单位工会、党支部组织的团体。（2）8月1日建军节，单位组织的现役军人团体。4.下列特殊节日针对特定人群凭有效证件免费观看天象厅节目一部（须到售票处领票）。（1）9月10日教师节，高等院校、中小学校、职业学校在校教师。（2）农历九月初九重阳节，60周岁以上老年人。5.下列特殊节日针对特定人群凭有效证件免费观看各剧场节目（需到售票处领票）。（1）五一国际劳动节假日，省部级以上劳动模范。（2）5月18日国际博物馆日，中国博物馆协会会员、中国自然科学博物馆协会会员。票务咨询电话票务咨询：010-68312517票价监督：12358",
    "M_Booking": "各位观众可以关注北京天文馆微信公众号购票（售票平台优化后图片可以做相应调整）。购票流程如下：1. 微信直接搜索“北京天文馆”公众号，或者扫描下方二维码关注并进入“北京天文馆”公众号； 2.进入公众号后，选择“参观指南”、“网上购票”，进入在线购票页面。目前可购买剧场票，请仔细阅读购票须知；3.点击“购买剧场票”，选择您想观看的节目，点击“购票”按钮，选择需要的票类和张数。是否满足优惠条件可点击阅读“优惠政策”。确定购买张数无误后点击“去结算”；4.进入结算界面，核对订单信息，按要求输入证件信息、取票人的手机号，之后点击“去支付”。特别注意：须在15分钟内完成支付，过时订单将自动取消；5.付款成功后，请于参观当日到北京天文馆售票处用自助机取票入馆。取票时可扫取票码、输入取票号码或输入取票人手机号。各位观众也可以前往北京天文馆售票处售票窗口、自助售票机购买当日展厅票和剧场票。散客公众号购票须知：1.可购买北京天文馆7日内（包含当日）的剧场票，剧场节目开始前30分钟停售。2.可以购买活动票，至少提前1天购买,预售期和发售数量根据北京天文馆活动通知为准。3.观看天象厅、宇宙剧场、4D剧场及3D剧场节目所有人均须购票，无免费人群。特殊人群可享受优惠票价，详见购票页面的优惠政策。4.剧场位于展厅内，凭当日剧场票可以免费参观展厅。5.请按日期购票，剧场票当日当场有效。数量有限，售完为止。6.剧场节目不适宜心脏病、高血压患者、孕妇、婴幼儿及胆小怕黑儿童观看，上述人群请谨慎购买。7.网上购票成功后，请在“订单中心”里找到相应的取票码，凭取票码至少提前30分钟到售票处自助售票厅领取纸质票，凭票进馆参观。8.如行程变更需要退票，请至少在节目开始前30分钟，在“订单中心”点击“申请退票”。如票已取出，或已过节目开始时间，则不能退票，申请退票成功后，票款将在7个工作日内按原支付途退还到账户中。9.活动票退票时限以活动通知为准。散客窗口购票须知：1.剧场票当日当场有效，过时作废；展厅票当日有效。2.剧场票及展厅票售出后，一般情况不退换。3.购票后若不慎将票遗失，恕不予补票。票务咨询电话010-683125171.购团体票需30人（含）以上，持单位介绍信参观（可以下载附件：团体介绍信通用模板），特殊活动需要单位提供特定格式单位介绍信，模板详见具体活动通知。2.团体购票提前3天电话预约，每周一至周日9:00-16:00。3.团体购票前可以提前登陆北京天文馆官网或者北京天文馆微信公众号，查看近期放映计划、讲解计划、参观注意事项、参观游览指南等。4.预约成功后,团体领队于参观当日前往北京天文馆团体售票窗口办理取票相关手续。5.团体购票可以采用现金、支付宝、微信、银行卡、支票等支付方式，参观完毕后可以开具发票，发票项目为票款，可开数量单价明细发票。团队取消预约须知：1.参观团体因自身原因无法如期参观，需至少提前1天电话取消预约。2.若团体在既没有提前电话取消预约，也没有如期到馆参观，记爽约一次，累计爽约3次，将暂时列入黑名单，在90天内不能预约或者无法享受团队优惠政策。团队咨询预约电话：010-68312517",
    "M_Triffic": "北京天文馆位于北京西直门外大街，毗邻动物园和交通枢纽。乘车路线：7、15、19、27、102、105、107、111、332、347路；特4、604路、305路、686路等公共电汽车动物园站下车即可。地铁路线：地铁四号线动物园站D口出。行车路线：从西二环西直门桥向西、西三环紫竹桥向东、白颐路向南、三里河路向北等均可到达。2019年2月1日起，除消防、急救等应急抢险救援车辆外，其余外部车辆禁止驶入北京天文馆。"
}