{
    "M_ID": "010402",
    "M_CName": "中国电影博物馆",
    "M_EName": "China National Film Museum",
    "M_Batch": 4,
    "M_Address": "北京市朝阳区南影路9号",
    "M_Web": "http://www.cnfm.org.cn/",
    "M_OpeningTime": "周二至周五 ： 9：00-NULL-16:30-17：00\n周六、日 ： 9：00-NULL-20：00-20：30 \n",
    "M_OpeningInformation": "\r\n日常开放时间为：周二至周五 9：00―17：00（16:30停止入馆），周六、日 9：00―20：30 （20：00停止入馆，二、三、四层展厅开放至17:00，一层展览区开放至20:30），周一闭馆，节假日照常开放。咨询电话：白天（9：00-17：00）010-84355858 、010-84355959，夜间（17：00-次日9：00） 010-84566200。\r\n",
    "M_Logo": "暂无信息",
    "M_Introduction": "A Brief Introduction of China National Film Museum中国电影博物馆是经国务院批准，原国家广播电影电视总局和北京市人民政府共同建设的大型公共文化设施，是目前世界上最大的国家级电影专业博物馆，是纪念中国电影诞生100周年的标志性建筑，是展示中国电影发展历程、博览电影科技、传播电影文化和进行学术研究交流的艺术殿堂，是爱国主义教育基地、廉政教育基地、青少年电影文化活动基地和科普教育基地等。中国电影博物馆占地52亩，建筑面积近3.8万平方米，于2005年12月29日落成，2007年2月10日正式对公众开放。中国电影博物馆设有21个展厅和对外公共活动及展示区域，展览展示总面积约为13000平方米。一层为《光影抒华章奋斗新时代》庆祝中华人民共和国成立70周年大型主题展览，充分展示新中国成立70年来中国电影的光辉历程和走进新时代的辉煌成就。二层至四层为《百年历程世纪辉煌》展览，展示了中国电影百年发展历程，展出了不同时期、各个阶段电影的发展和广大电影工作者的重要艺术成就，揭示了电影制作的奥秘。馆内还设有6个影厅，其中包括一个巨幕厅，可同时容纳1000多人观影。中国电影博物馆由美国RTKL公司和北京市建筑设计研究院合作设计；在主体建筑的前方，巨大的银幕与广场上断续的斜墙，构成了形如“场记板”的平面组合；建筑采用黑色作为基础色，并使用镂空图案的金属板作为外层装饰，为这座光影的艺术殿堂蒙上了神秘的面纱，在夜景灯光的映衬下，更加别具一格，充满魅力。中国电影博物馆欢迎您的光临，并竭诚为您服务。China National Film Museum (CNFM) is a large-scale public cultural institution ratified by the State Council, jointly constructed by the State Administration of Radio Film and Television as well as the People’s Government of Beijing Municipality. Up until now, it is the world’s largest professional national museum. CNFM is an iconic building created in celebration of  the 100th Anniversary of Chinese cinema, an art palace to demonstrate the centenary development of Chinese films, to explore the film technologies, to spread the film culture and to conduct academic research exchange, as well as an educational base for patriotism and science popularization.Founded on December 29th, 2005 and officially opened to the public on February 10th, 2007, CNFM covers an area of 52 mu with an architectural area of nearly 38,000 square meters.CNFM has 21 exhibition halls with the area of approximately 13,000 square meters.Theme exhibition celebrating the 70th anniversary of the founding of the People’s Republic of China named Light and Shadow for Great Chapters, Efforts and Endeavors for the New Era  reflects the outstanding achievements of films. Located on the second to fourth floors, the exhibition \"A Century of History, A Century of Glory\" shows the century-long history of Chinese films, displays the development of films in different periods and stages, presents the significant artistic achievements of numerous film makers, and reveals the secrets of film making. CNFM has 6 projection theaters that can hold over 1000 audiences and show films in multiple formats.CNFM was designed by a joint effort of RTKL International Inc., headquartered in the United States, and the Beijing Construction Design Institution. In front of the main building, the giant screen and the intermittent inclined walls in the square resemble the effect of the clipboard. The black surface of the building is decorated with metal plates in an engraving effect. It creates a mysterious attraction to this grand palace of art.The night view of CNFM is unique and glamorous with brilliant and resplendent lights.The China National Film Museum sincerely welcomes you and will serve you wholeheartedly.",
    "M_Ticket": "暂无获取途径",
    "M_TicketInformation": "中国电影博物馆预约参观须知如下，请您仔细阅读！一、开放时间日常开放时间为：周二至周五 9：00―17：00（16:30停止入馆），周　六、日 9：00―20：30（二、三、四层展厅开放至17:00，一层展览区开放至20:30，20：00停止入馆），周一闭馆，节假日照常开放。二、限流措施（一）暂停团体预约、人工讲解及其他教育等相关活动。（二）单日接待量不超过3000人，瞬时接待量不超过500人，若超出将采取临时限流相关措施。三、入馆方式实行实名制预约，观众朋友可通过中国电影博物馆官方微信公众号“影博之友”中预约。温馨提示：使用手机不便的老年人可在现场登记入馆。（一）持身份证预约观众参观当日配合身份核录，通过“北京健康宝”进行本人信息扫码登记，同时接受体温健康检测，未见异常后方可凭预约二维码入馆。（二）持护照、港澳居民来往内地通行证、台湾居民来往大陆通行证预约的观众，凭预约记录核验登记。\n通过“北京健康宝”进行本人信息扫码登记，同时接受体温健康检测，未见异常后方可入馆。（三）观影人员持当日电影票可免预约进馆。通过“北京健康宝”进行本人信息扫码登记，同时接受体温健康检测，未见异常后方可入馆。四、参观须知（一）观众可通过关注微信公众号，体验自助语音导览服务。（二）入馆后，请勿聚集或进行集体活动。排队和参观时，请自觉与他人保持1.5米以上距离。五、咨询电话白天（9：00-17：00）010-84355858 、010-84355959夜间（17：00-次日9：00） 010-84566200"
}