{
    "M_ID": "010401",
    "M_CName": "中国印刷博物馆",
    "M_EName": "China Printing Museum",
    "M_Batch": 4,
    "M_Address": "北京市大兴区黄村兴华北路25号",
    "M_Web": "http://www.printingmuseum.cn/Home/Index",
    "M_OpeningTime": "9:00-17:00 周一闭馆",
    "M_Logo": "暂无信息",
    "M_OpeningInformation": "开放时间：9:00-17:00 周一闭馆\n讲解：150元/团·次（30人以内）",
    "M_Introduction": "印刷术历经千年。从雕版到活字，从泥活字到铅活字，从激光照排到数字印刷，它们的发明、发展及应用，无不浸透着中华民族为了文化流传而倾注的智慧和汗水。在这段悠久的历史文化孕育中，在这灿烂的文明古国里，代代印刷人以他们精湛的技艺和智慧为中华民族留下了宝贵的文化遗产。为弘扬中华文化，铭记印刷先贤智慧，赓续先人创造创新精神，激励后人奋发向上，1996年6月1日在党与国家的扶持下，在两岸四地印刷及相关业界人士的大力支持下，在广大印刷同仁的共同努力下，中国印刷博物馆正式建成并对外开放。\n印刷有术、馆开博物。回顾这二十年，中国印刷博物馆逐渐成长壮大，拥有了夯实的基础和渐渐远播的声名，成为了目前世界上规模最大的印刷专业博物馆，是反映人类印刷出版文化、我国典籍记载传承工艺的知识殿堂；全面展示了中国印刷术的起源、发明和发展过程。为让观众更为亲切地感受印刷文化与精神，中国印刷博物馆进行改造升级，打造数字博物馆，不断提高服务能力，丰富藏品，推动科研建设。铭记历史，探索发扬，建设家园，传承传扬，展示印刷先人光辉事迹、创造创新之经脉。融入现代元素，凸显当今印刷文化之精髓。这就是充满魅力的中国印刷博物馆。\n图一中国印刷博物馆\n一、    共襄盛举——博物馆发展简介\n印刷文化与印刷技术是中国传统文化的精粹之一，也是海内外华人精神家园传承的重要载体。1983年6月，王益、王仿子先生动议筹建中国印刷博物馆。1991年10月范慕韩先生开始主持开展筹建工作。历经5年，在党和国家领导人的关心下，在原新闻出版总署的大力扶持下，中国印刷博物馆1996年6月1日正式落成并对外开放，江泽民同志亲笔题写了馆名。\n中国印刷博物馆的建立是两岸四地同胞戮力同心追梦的结果，是各级领导倾心关怀和社会各界鼎力支持的结果，是两岸四地印刷业界的共襄盛举。无论是在筹建过程中，还是在日常运行管理中，上至国家领导人，下至普通印刷爱好者，都以各种方式关心支持博物馆的各项工作。\n图二1992年12月4日，李铁映、范慕韩等出席奠基典礼\n图三李铁映等领导人出席1996年博物馆落成典礼\n中国印刷博物馆筹委会、顾委会的一批老同志以及两岸四地的印刷出版人、中国印协、中国印工协和社会各界人士，以神圣的历史责任感和高度的文化自觉自信精神，克服重重困难，齐心筹建援建，为中国印刷博物馆建设发展做出了突出贡献。中国印刷博物馆20年的历程，凝结着老前辈和老专家们的心血与情感，凝结着印刷人的执着与坚持，凝结着社会各界的支持与贡献。筹建领导者范慕韩先生身担重任，重病期间仍继续为建立中国印刷博物馆而奔走。傅熹年、王选、启功和国内外印刷业界的前辈们纷纷献计献策、捐款集资、捐赠文物，为印刷博物馆的成立做出了积极贡献。\n中国印刷博物馆建设一直受到国家领导人的关怀。1996年江泽民主席、雷洁琼副委员长参观了中国印刷博物馆在北京展览馆设办的“中国印刷史”展区。1996年博物馆成立当年，李鹏总理为博物馆建设题词：弘扬民族文化，振兴印刷工业，丁关根、李铁映等领导人在原新闻出版署领导的陪同下视察中国印刷博物馆。1999年原中共中央政治局常委、国务院副总理李岚清同志在原新闻出版署署长于友先、国务院副秘书长刘奇葆、教育部副部长周远清等同志的陪同下，亲临中国印刷博物馆参观视察，并听取了工作汇报。2006年博物馆建馆10周年，时任中央政治局委员、北京市市委书记刘淇、市长王岐山一行到中国印刷博物馆参观。时任原国家新闻出版总署署长龙新民同志到印刷博物馆视察工作。2015年，时任国家新闻出版广电总局党组书记蒋建国、党组成员孙寿山、宋明昌同志先后到印刷博物馆视察工作。\n图四1996年原国家主席江泽民翻阅中国印刷博物馆《建馆纪念册》并听取工作人员的介绍\n图五 1999年原副总理李岚清在印刷博物馆会议室听取工作汇报\n20年风雨兼程，20载春华秋实。印博现已发展成为国内外享有较高声誉的专业博物馆，在展览、收藏、研究、教育等方面都取得了丰硕成果。“中华印刷之光”品牌展览足迹已遍布国内外，并多次获得各级嘉奖；科研工作也成绩斐然，多项课题和出版物获得各级荣誉；馆藏珍品也日渐充盈。印博先后被确立为全国科普教育基地、北京市爱国主义教育基地、国家3A级旅游景区。2015年，中国印刷博物馆荣获“优秀全国科普教育基地”称号。\n二、    我们的印刷术、世界的印刷术——博物馆展览展示\n印刷术作为中国古代四大发明之一，它的出现极大地推动了知识文化的传播，为人类思想和科学文化的进步做了重要的贡献。因此，人们把印刷术称为“文明之母”。\n中国印刷博物馆建设的宗旨就是弘扬中华民族悠久而辉煌的印刷文化，对社会各界宣传古代人民的聪明才智，对青少年进行爱国主义教育。它以印刷技术为主题，陈列历代有代表性的印刷品、印刷技术设备和相关的原材料，以显示印刷术在发展文化、推动社会进步、传播科学知识、发展生产、改善人民生活和国际文化交流方面的重要作用。\n中国印刷博物馆总建筑面积约8000平方米，展陈面积约6000平方米，是世界上最大的印刷专业博物馆。我馆设有古代印刷展、近现代印刷展、印刷设备展、数字展及临时展等展厅，观众在此可以鉴赏到闻名于世的唐代卷轴装《金刚经》、南宋精刻本《春秋经传》、元代王祯发明的转轮排字盘、从1932年淞沪战争中被日本侵略者炸毁的商务印书馆废墟中抢救出来的手扳架印刷机、晋察冀日报社使用的马背上的印刷机等。博物馆还设有互动体验区，观众可以在此体验古法造纸工艺、雕版活字印刷工艺流程。此外，中国印刷博物馆还在德国、奥地利、澳大利亚分别设有分馆，展陈面积近700平方米。\n（一）博物馆基本陈列\n1.中国古代印刷展厅\n图六一层古代展厅序厅\n中国古代印刷展厅位于博物馆一楼，以图片、文字说明和实物展示了上起新石器时代，下至清代，我国古代印刷术起源、发展、传承及传播的历史过程，阐述着印刷文明的东方传奇。\n古代印刷术起源部分主要介绍印刷术起源的要件：文字与纸张，了解文字发展脉络及文字载体的演变。展示了从8000年前的刻划符号到魏晋南北朝时拓印、捺印技术。古代印刷术发展部分为博物馆陈列重点部分之一。观众可以鉴赏到闻名于世的唐代卷轴装《金刚经》；镇馆之宝《春秋经传》、《安民告示》；复原的宋代毕昇发明的胶泥活字；元代王祯发明的活字转轮排字盘。向观众展示中国不仅是雕版印刷术的发明国，同时还是活字印刷术、彩色印刷术的发明国。观众还能亲自进行雕版印刷操作。印刷术的传承部分重点介绍了与印刷术相关的世界文化遗产。传播部分重点通过沙盘展示我国印刷术外传路线，讲述我国惠及世界、大公无私的印刷精神。\n图七馆藏宋代孤本《春秋经传》\n2.世界近现代印刷展厅\n世界近现代印刷展厅位于博物馆二楼，展陈面积约800平方米。本展厅分为近现代印刷技术的传入与发展、中国近现代印刷业的兴起与发展、印刷与当代生活三个单元，展现中国发明的印刷术与近代西方印刷技术在19世纪对接、交融、互鉴的历程，展现世界印刷技术日新月异的发展速度，同时展示数字印刷、绿色印刷、网络印刷等新概念、新技术。\n图八二层近现代馆\n3.印刷设备馆\n印刷设备馆位于博物馆地下一层，面积约2200平方米，于2001年4月建成。馆内展出了自1865年以来到20世纪90年代初期多种型号的印前、印刷和印后加工设备。这些设备，由国内外印刷界捐赠，有些设备目前已十分稀少。其中包括早期的手扳式铁制印刷机、铅字铸排机、手动照排机等，世界仅存的一台由美国米力公司于1926年制造的重达45吨的双全张双色胶印机，1892年奥地利生产的石版印刷机。\n诸多机械静静地陈述着印刷术变革的历史。从这些机械上我们可以触摸到历史足迹，我们可以感悟前人的智慧和汗水。\n图九中国印刷博物馆地下印刷机械设备馆\n（二）国内巡展\n文化的传承与交流不应仅仅停留在博物馆里，而应积极走出去，面向社会。近年来，中国印刷博物馆的“印刷之光”巡展足迹遍布五湖四海，先后在德国、奥地利、美国、俄罗斯、希腊、英国、土耳其、斯里兰卡、塞尔维亚等国以及国内多个直辖市、省会城市、台湾、香港举办展览，向国民和世界人民充分展示我国悠久的印刷术发明发展的光辉历史，“弘扬中国印刷文化”的庄严使命。\n1.  1998年12月，在香港文化中心展览馆举办“中华印刷之光展览”，庆祝香港回归一周年。\n2.  1999年9月，在本馆一层展厅举办“印刷精品展”，庆祝建国50周年。\n3.  2000年5月，参加在劳动人民文化宫举办的“第24届国际博物馆日”活动。\n4.  2007年4月，在重庆第17届全国图书交易博览会上举办“中华印刷之光”专题展。\n5.  2008年4月，在郑州第18届全国图书交易博览会上举办“中华印刷之光”专题展。\n6.  2009年4月，在济南第19届全国图书交易博览会上举办“中华印刷之光”专题展。\n7.  2010年4月，在成都第20届全国图书交易博览会上举办“中华印刷之光”专题展。\n8.  2011年5月，在哈尔滨第21届全国图书交易博览会上举办“中华印刷之光”专题展。\n9.  2011年6月，为了庆祝伟大的中国共产党建党90周年，中国印刷博物馆专门在馆内开辟出大块展区，举办了为期2个月的“红色印刷展”。\n10. 2012年6月12日，在宁夏第22届全国图书交易博览会上推出了崭新的、突出古代西夏印刷的“中华印刷之光”展览。\n11. 2013年4月19日，中国印刷博物馆参加了在海口市举办的第23届全国图书交易博览会，举办“中华印刷之光”展览。\n12. 2013年9月12日，在天津2013中国国际新闻出版技术装备博览会上举办“印刷技术史博览”展览。\n13. 2013年9月24日，在第4届长春图书博览会暨首届长春读书节期间举办“中华印刷之光”展。\n14. 2014年8月1日，在贵阳第24届全国图书交易博览会上举办“中华印刷之光”展览。\n15. 2015年9月25日，在太原第25届全国图书交易博览会上举办“中华印刷之光”展览。\n图十2007年重庆书展雕版印刷表演台前排起的长龙\n图十一2009年山东济南书展观众对“中华印刷之光”展览充满兴趣\n图十二2015年山西书博会中国印刷博物馆展区排队观众\n（三）国外展览\n博物馆展览积极走向海外，多年来，对外展览取得了十分良好的社会反响。\n1.  2006年10月20日，由中国印刷博物馆主办，上海当纳利印刷有限公司、美国亚洲文化中心、中华文化基金会协办的“中华印刷之光”展览在美国纽约曼哈顿亚洲文化中心举办。\n2.  2007年9月26日，参加第20届莫斯科国际书展。\n3.  2008年10月30日，“中华印刷之光”大型展览在墨尔本澳华博物馆展厅隆重开幕。\n4.  2009年10月13日，参加了世界最大的图书博览会——第61届法兰克福书展中国主宾国活动，中国国家副主席习近平出席了在主题馆的开幕式。\n5.  2010年4月22日，参加第7届萨洛尼卡国际书展中国主宾国活动。\n6.  2012年4月18日，参加在伦敦伯爵宫举办的第41届伦敦书展中国主宾国活动，这是仅次于法兰克福书展的世界第二大国际图书版权交易会，正是在中英建立大使级外交关系40周年之际，吸引了世界的目光。\n7.  2013年11月2日，参加第32届伊斯坦布尔国际书展的中国主宾国活动，成功举办了“中国古代出版印刷展”。\n8.  2014年9月18日，参加在科伦坡举办的2014斯里兰卡国际图书展中国主宾国活动。\n9.  2014年10月24日，参加在贝尔格莱德举办的2014塞尔维亚国际图书展中国主宾国活动。\n10. 2015年2月11日，参加在明斯克举办的第22届明斯克国际图书展销会中国主宾国活动。\n11. 2015年5月27日，参加在纽约贾维茨中心成功举行的美国书展主宾国活动中国古代出版印刷文化展。\n12. 2016年1月，参加在新德里举办的印度新德里世界书展中国主宾国活动。\n图十三2009年习近平在德国法兰克福书展上观看中国印刷博物馆展品\n图十四2007年9月5日中俄“国家年”中方组委会副主席、中国国务委员陈至立（前左一）与俄罗斯第一副总理梅德韦杰夫（前左二）在莫斯科国际书展上参观雕版印刷技术展示\n图十五2014年斯里兰卡国际书展上，国家新闻出版广电总局党组书记蒋建国与斯里兰卡小朋友一起体验雕版印刷术\n（四）馆外展厅\n除积极对外布展之外，本着“走出去”弘扬中华印刷文化的宗旨，中国印刷博物馆在建馆之初就同德国、韩国、日本、奥地利等国家的印刷博物馆建立了良好的馆际关系，并在美国、德国、奥地利分别设有一个分馆，为促进东西方文化交流、国际间友好往来和宣扬中国印刷文化做出贡献。\n1. 2000年4月15日，应德国谷登堡博物馆邀请，中国印刷博物馆田胜利馆长、张连章副馆长一行，参加了谷登堡诞辰600周年和谷登堡博物馆建馆100周年庆典，在该馆内专门设置了占地100平方米的“中国古代印刷史”展区，复制大量展品长期展出，在国外建立了第一个分馆。\n2. 2000年，在奥地利宫本切克镇进行中国古代印刷术发明历史巡回展出，并受邀将该展览设置在奥地利首都维也纳高等专科学校长期展出，在国外建设了第二个分馆。\n3. 2008年10月30日，“中华印刷之光”大型展览在墨尔本澳华博物馆展厅隆重开幕，此后展品全数留在该馆长期展出，在国外建立了第三个分馆。\n4. 2013年7月4日，在无锡荡口古镇举办了明朝铜活字印刷史展览，并为古镇建立了印刷史展览馆。\n图十六2008年10月30日，“中华印刷之光”大型展览在墨尔本澳华博物馆展厅隆重开幕，此后展品全数留在该馆长期展出，在国外建立了第三个分馆。\n三、崇弘播远、存史育人\n中国印刷博物馆作为国家优秀科普教育基地，在做好博物馆日常展览展示的同时，也积极创新、对外开拓。在社会教育、学术研究、藏品征集等方面努力前行。以物宏道、存史育人。博物馆不断加深对古今印刷术的研究，探析印刷文物背后的故事。丰富藏品、加强教育。积极承担起印刷史的研究、弘扬中华印刷之光，再创中华印刷文化之辉煌的神圣使命。\n（一）宣传教育\n印刷博物馆作为中国印刷文化宣传的重要平台，在博物馆建设中，一直积极地注重博物馆教育功能的体现。在展厅中，设计了许多的互动游戏和视频，将印刷文化特性更好地展示出来。此外，加强博物馆讲解员队伍建设，讲好中国印刷故事，让观众把印刷故事和印刷精神带回家，做到内化于心。\n作为启迪未来的文化传播窗口，中国印刷博物馆始终把“爱国主义教育基地”和“科普教育工作基地”工作列为重点工作项目，积极参加“百家科普对接百家科普社区”活动，与北京市创新型科普社区组成对接单位，制定科普讲座和现场参观等活动，中国印刷博物馆“双基地”的社会效益显著。\n1997年9月6日，中国印刷博物馆被北京市人民政府命名为“北京市爱国主义教育基地”。1998年5月，中国印刷博物馆被北京市科学技术普及工作联席会议办公室评为“北京科普教育基地”。2012年，中国印刷博物馆获批国家科普教育基地。\n图十七2015年中国印刷博物馆荣获“优秀全国科普教育基地”称号\n图十八2008年中国印刷博物馆展厅服务工作获得观众好评，收获观众送来的锦旗\n（二）学术研究\n中国印刷博物馆作为印刷界的专业性博物馆，一直非常重视对印刷史方面的深入研究，与国内外印刷业届的专家、学者密切联系，积极举办、参与印刷史研讨会，对印刷史领域的理论与学术知识进行深入的交流与探讨，编著出多册论文集。其中，于2006年在本馆举办的第六届中国印刷史研讨会。2009年在德国法兰克福国际书展现场举办的主题为“世界印刷史上的双塔”的印刷史论坛效果尤为显著。\n博物馆开展了不少研究项目。2008年5月，启动了“辽代彩色释迦牟尼佛版画的印刷工艺研究”课题项目。此外，还开展了“毕昇泥活字印刷的发明与发展”、“网上虚拟博物馆内容采集”、“中国印刷文化遗产保护对策研究”、“清代‘蜡板印刷’的实证研究”等课题项目。\n图十九 “我国出版业文化遗产保护对策研究”中期总结会\n（三）藏品征集\n藏品为博物馆立馆之基。加强博物馆藏品征集也是博物馆建设首要任务之一。从筹建至今，博物馆接受了海内外诸多朋友的捐物。不少单位、个人给博物馆纷纷捐赠藏品。\n博物馆不少珍贵藏品是由博物馆顾问专家委员会和一些社会知名人士，如启功、黄胄、傅熹年等同志捐赠的。为丰富馆藏，博物馆还积极对外联系藏品。从有历史价值的陶器、经书和古、近代的字模、铅字、印刷设备，成套印刷书籍如文物出版社捐赠的巨著《大藏经》汇入博物馆。2005年，在新闻出版总署和国家文物局支持下，博物馆顾问委员会的同志参加拍卖会，将竞拍到的宋版《春秋经传》作为镇馆之宝入藏中国印刷博物馆。藏品征集工作得到了上级领导的积极支持，在总局的帮助下，2015年获得了山东大汶口文化陶尊的复制品，将中国最早的文字收入博物馆。\n图二十2015年中国印刷博物馆获得山东省新闻出版广电总捐赠大汶口陶尊复制品\n习近平总书记指出，勤劳智慧的中华民族发明了造纸术、活字印刷术，这两项重大发明，既使历史悠久、博大精深的中华文化得到广泛传承，又使中华文化得以同世界交流，向世界传播。中国印刷博物馆的建成承载着中国多代印刷工作者的梦想，是海内外无数热心人士共同努力的结晶。它以传承和弘扬中华优秀印刷文化为己任，致力于向国民和世界人民充分展示我国悠久的印刷术发明、发展、传播的光辉历史。今后中国印刷博物馆将再创辉煌，努力发挥其功能，为建设大中华的美好家园而贡献其绵薄之力。",
    "M_Pictures": "http://www.printingmuseum.cn:8032/%E6%96%87%E7%AB%A0%E5%AF%8C%E6%96%87%E6%9C%AC%E6%96%87%E4%BB%B6/image/20160615/20160615214541_1867.jpg",
    "M_Ticket": "免费",
    "M_TicketInformation": "讲解：150元/团·次（30人以内）\n咨询电话：010-81282860\n010-81282770",
    "M_Booking": "暂无信息",
    "M_Triffic": "地址：北京大兴区黄村兴华北路25号\n地铁：南五环外地铁四号线清源路站A出口即到\n公交：410、456、631、829、841、940、954、968、969清源西里站下车\n自驾：沿西南二环户营桥上京开高速南行至第二个出口金华寺（大兴城区黄村）出口出，辅路右转直行800米"
}