{
    "M_ID": "010403",
    "M_CName": "北京汽车博物馆",
    "M_EName": "Beijing Auto Museum",
    "M_Batch": 4,
    "M_Address": "北京市丰台区南四环西路126号",
    "M_Web": "http://www.automuseum.org.cn/",
    "M_OpeningTime": "开放时间：09:00-17:00[周一闭馆，法定节假日除外]售票时间：9:00-16:00停止入馆时间:16:30",
    "M_Logo": "暂无信息",
    "M_OpeningInformation": "开放时间：09:00-17:00[周一闭馆，法定节假日除外]售票时间：9:00-16:00（疫情防控常态化期间，需提前一周预约，可通过北京汽车博物馆官方微信公众号进行实名制购票，参观当日通过身份证和手机扫码进行验票入馆。）停止入馆时间:16:30",
    "M_Introduction": "北京汽车博物馆于2011年建成开放，是中国国家公益性汽车主题博物馆。其建筑面积约5万平方米，集博物馆、展览馆、科技三位一体的职能。建筑造型创意为一只明亮的眼睛，寓意博物馆放眼世界，面向未来的理念。展厅以科学-技术-社会为主题，设立三馆一区，跨越国家与品牌的界限，以开放的眼光，包容的胸怀，展现世界汽车从无到有的百年发展历史，以及中国汽车工业的起步、发展与壮大，揭示汽车工业对人类文明和社会发展的伟大贡献与影响。展览展示打破传统的陈列方式，通过各种互动体验，让观众置身于可看、可听、可触摸、可互动、可体验的多维时空，深度感受科技与文化、科技与艺术、科技与生活的无穷魅力。同时，以观众的视角出发，开展切合实际、参与性强、寓教于乐的特色主题活动，形成以5.18国际博物馆日为主题的展览、雷锋一个汽车兵的故事为主旨的爱国主义教育系列活动和寒暑假体验营科普教育活动、金戈铁马话军车车@城@人等系列展览构成的品牌活动，将历史、科技、文化价值转换为社会价值，实现了科技馆中的博物馆，博物馆中的科技馆的双重文化体验。北京汽车博物馆秉承开门办馆、融入社会的办馆理念，探索文化、科技、教育、旅游等多方位的融合发展，承担起中国研究汽车文化和科普教育的责任，成为行业的排头兵和引领者，代表中国与世界进行交流，促进人-车-社会的和谐发展，努力成为博物馆服务标准化示范平台，社会公共服务平台，世界汽车文化交流平台，文化科普传播教育平台，科教、文化、旅游融合发展平台。以史为鉴，服务当今，放眼未来，促进国与国、城与城、车与车、人与人之间的汽车文化交流，让世界共同分享汽车艺术、技术的专业成果。2011年开馆以来，北京汽车博物馆先后荣获国家级服务业标准化示范单位、国家二级博物馆、国家AAAA级旅游景区、全国文物系统先进集体、全国优秀科普教育基地、中国汽车文化推广基地、中国品牌旅游景区TOP20、中国汽车设计师之家、京津冀新能源汽车科普及体验基地、北京市爱国主义教育基地、北京市民终身学习示范基地、北京中小学生社会大课堂资源单位、北京市先进基层党组织等荣誉近300项。北京汽车博物馆欢迎更多的人们走进展厅参观展览并与我们积极互动，享受汽车文明发展的硕果。",
    "M_Pictures": "http://www.automuseum.org.cn/BWGGL/JZFM/1588141663203.jpg",
    "M_Ticket": "1. 成人票：票价30元/人，适用于成人散客。\n2. 学生票：票价20元/人，适用于持有学生证的大、中、小学生散客（不含成人教育）。学生票限本人使用，进馆时须向检票人员同时出示门票和学生证。",
    "M_TicketInformation": "一、票种票价1.成人票：票价30元/人，适用于成人散客。2.学生票：票价20元/人，适用于持有学生证的大、中、小学生散客（不含成人教育）。学生票限本人使用，进馆时须向检票人员同时出示门票和学生证。3.场馆内一、二层对公众免费开放，三层以上需购票参观。二、免费人群对6周岁（含6周岁）以下或身高1.2米（含1.2米）以下的儿童免票，老人、军人、消防人员、残疾人享受免费政策，可在汽博公众号免费预约电子门票，需登记身份证号，一人一票，限本人使用，不符合条件人员预约免费票拒绝入馆。1.儿童：6周岁（含6周岁）以下或身高1.2米（含1.2米）以下的儿童须有成人陪同进馆，限一名成人带一名儿童；2.老人：60岁以上的老人。凭老年证在售票处领票。老年票限本人使用，进馆时须向检票人员同时出示门票和老年证；3.军人：现役军人。进馆时须向检票人员同时出示门票和证件；4.消防人员：在职、退休、残疾消防救援人员和消防救援院校学院学生，进馆时须向检票人员同时出示门票和证件；5.残疾人：残疾人持有残疾证。进馆时须向检票人员同时出示门票和残疾证。　　三、团队预约",
    "M_Booking": "疫情防控常态化期间，需提前一周预约，可通过北京汽车博物馆官方微信公众号进行实名制购票，参观当日通过身份证和手机扫码进行验票入馆。",
    "M_Triffic": "1. 公交路线：\n●乘坐354路，400路快车内环，400路快车外环，400路内环，400路外环，400路外环公益西桥，912路，快速直达专线110路，快速直达专线22路，快速直达专线95路到“怡海花园南门”站下车，南侧即是北京汽车博物馆。\n●乘坐地铁9号线到“科怡路”站C口出，向东300米过过街天桥即到；或坐地铁9号线到“丰台科技园”站B口出，向东步行680米即到。2. 自驾路线：\n●四环内环方向：南四环由东向西行驶，出29号（科丰桥、世界公园、百强大道）出口，第一个红绿灯（科丰桥）下掉头，沿南四环辅路直行1000米即到。\n●四环外环方向：西四环由北向南行驶，经过29号（科丰桥、世界公园、百强大道）后，由第一个出口驶入四环辅路，随后于路口右转行驶至红绿灯处左转即到。"
}