{
    "M_ID": "010104",
    "M_CName": "中国人民革命军事博物馆",
    "M_EName": "Military Museum of the Chinese Peoples Revolution",
    "M_Batch": 1,
    "M_Address": "北京市海淀区复兴路9号",
    "M_Web": "http://www.jb.mil.cn/",
    "M_OpeningTime": "9:00—17:00（16:00停止发票入馆，周一闭馆）",
    "M_Logo": "http://www.jb.mil.cn/images/logo.png",
    "M_OpeningInformation": "周一闭馆。",
    "M_Introduction": "中国人民革命军事博物馆是中国第一个综合类军事博物馆，位于北京市复兴路9号。展览大楼1958年10月兴建，1959年7月建成，1960年8月1日正式开放，是向国庆10周年献礼的首都十大建筑之一。2012年9月，军事博物馆对展览大楼加固改造,2017年7月竣工。加固改造后，军事博物馆展览大楼建筑面积15.9万平方米，陈列面积近6万平方米。主楼建筑高94.7米，南北两侧各4层，楼顶装有直径6米的巨大的中国人民解放军军徽。全馆有43个陈列厅（区）。\n军事博物馆主要从事收藏、研究、陈列反映中国共产党领导的军事斗争历程和人民军队建设成就的文物、实物、文献、资料，以及反映中华民族五千年军事历史和世界军事史的文物、实物、文献、资料。围绕党和国家及军队的中心工作，举办各种专题性、时事性、纪念性展览。接待国内外来宾和观众的参观访问。组织开展相关的学术研究和艺术创作。组织开展与国内外博物馆之间的业务交流。下辖综合办公室、编辑研究室、宣传教育室、设计美术室、藏品征集保管室、文物保护室、信息资料室、安全保卫室、通州分馆、怀柔分馆等10个中层单位。同时还设有学术委员会、艺术委员会、文物鉴定委员会。\n文物收藏。军事博物馆馆藏文物以反映中国人民解放军军事史、中国古近代军事史和世界军事史为主。馆藏特色文物为武器、军服、证章和军事题材艺术品等。现有文物18万余件套，一级品1793件套。馆藏文物包括飞机、大炮、舰船、导弹、枪械、弹药、冷兵器、勋章、证章、印章、钱币、陶器、瓷器、器具、服装、旗帜、文献、笔记等。代表性文物有：秦兵马俑、西汉铁铍、汉代钩镶、隋铜虎符、元至正十一年铜铳、明洪武五年碗口铳、明洪武十年铜铳、明东司房锦字号象牙腰牌、明王忬象牙腰牌、清神威无敌大将军炮、太平天国铁炮、左宗棠印章、丁汝昌战袍、“镇远”舰铁锚、金陵机器局造铜炮、加特林机枪、叶挺北伐战争使用的指挥刀、朱德在南昌起义中使用的手枪、毛泽东送给袁文才的皮裹腿、贺龙的狮钮印章、红军的第一部电台、中央革命军事委员会印章、周恩来的红星奖章、泸定桥铁索、贺龙题写的“兴盛番族”锦幛、黄土岭战斗击毙阿部规秀的迫击炮、杨靖宇的印章、左权的转轮手枪、八路军军工部生产的“八一”式马步枪、侵华日军中国派遣军总司令冈村宁次大将代表日军投降时呈缴的战刀、我军的第一辆坦克“功臣号”、北平（今北京）城门钥匙、黄继光的朝鲜金星奖章、王海驾驶的米格15战机、头门山海战英雄炮艇、U2飞机等。\n军事博物馆以全军各大单位调拨、个人捐献和转让等方式，对我军历史文物和中国近现代文物进行系统征集，奠定军事特色鲜明的红色大馆的文物优势地位。近年来，采取捐购结合的方式，加大对世界军品的征集，征集到极具收藏和研究价值的珍贵文物近2万件（套）。\n军事博物馆文物库房，建筑面积约1.8万平米，下设藏品库、珍品陈列室、总账室、摄影室、3D数据采集室、修复室、武器保养车间等功能区，配备恒温恒湿系统、环境监测系统、气体灭火系统、信息化管理系统、通讯系统、安防系统，成为集文物管理、陈列展示、文物保护、文物信息采集和安全防范功能于一体的现代化、信息化、专业化藏品库房。\n除基本陈列外，军事博物馆还举办大量大型主题展览。近几年来举办的《用兵如神——毛泽东军事指挥艺术》《历史不能忘记——近代以来中国人民抗击日本侵略展》《古田会议——党和军队建设史上的里程碑》《中流砥柱——中国共产党及其领导的人民军队抗日战争主题展》《英雄史诗 不朽丰碑——纪念中国工农红军长征胜利80周年主题展览》，得到了中央领导和各界观众的广泛赞誉,产生了巨大的社会影响。特别是2017年为庆祝中国人民解放军建军90周年承办的《铭记光辉历史 开创强军伟业——庆祝中国人民解放军建军90周年主题展览》，分室内展区和室外武器装备展区两个部分，陈列面积达7300平方米（其中展厅展览面积5000平方米，广场展览面积2300平方米），展出各种图片1100余幅、文物1300余件、大型实装18件、单兵装备22件、艺术品13件、景观7个、模型61件，全面展示人民军队的辉煌成就，大力弘扬我军的优良作风和光荣传统，重点突出党的十八大以来国防和军队建设的辉煌成就。\n信息化建设。军事博物馆门户网站于2010年8月1日正式上线，建立了军事博物馆数字博物馆。网站设关于军博、资讯动态、展览陈列、参观服务、参与互动、馆藏文物、研究创作共7个一级栏目，对外发布军博资讯、展览预告、参观指南、文物征集、志愿者招募等信息，提供门票预约、网友留言、调查问卷等功能。为扩大展览影响力和方便观众远程参观，陆续推出中国共产党领导的革命战争陈列、新中国国防和军队建设陈列、兵器陈列、中国历代军事陈列、军事科技陈列、红色记忆——馆藏革命军事艺术作品陈列等6个基本陈列网上展馆，以及“铭记光辉历史 开创强军伟业——庆祝中国人民解放军建军90周年主题展览”网上展馆。此外，为适应移动互联网的发展形势，先后建立和开通了军博官方微博和微信公众号。\n2017年，以展览大楼加固改造工程为契机，军事博物馆信息化建设全面展开。利用移动互联网、物联网和大数据等先进技术，根据国家文物局智慧博物馆参考模型和技术标准，建立了“一个中心、五大平台”的信息化体系架构，即以云计算为中心、构建传播平台、服务平台、研教平台、管理平台和运行平台。开发门户网站、APP客户端、微信公众号、虚拟博物馆、票务管理、公共信息导览、智能讲解等10套应用信息系统。在数字化基础上增加智能感知、定位和互动功能，实现线上线下信息融合，通过大数据分析、信息推送等手段，为观众提供更精细化和智能化的服务。\n自1985年起，军事博物馆编辑出版月刊《军事史林》。期刊主要从军事历史、武器装备、军事艺术等全面反映中外军事发展历程综合性知识。",
    "M_Pictures": "http://www.jb.mil.cn/images/p1pic2.jpg",
    "M_Ticket": "暂无信息",
    "M_TicketInformation": "根据中央和军委关于做好常态化疫情防控的指示精神，按照北京市疫情防控工作统一部署，结合中国人民革命军事博物馆工作实际，我馆实行错峰限流预约参观。1.开放时间为每日9:00-17:00（16:00停止入馆）。周一例行闭馆（法定节假日除外）。2.每日限额14000人。9:00-12:00为上午时段，12:00-16:00为下午时段，各限额7000人，额满为止，不提供当日预约和现场预约。3.预约采取实名制。观众可通过军博官网、微信公众号、手机APP、电话语音自助系统（仅支持个人）等官方平台，预约10日内的有效门票。团队预约通道（20人以上，含20人），需根据本站要求提供相应材料，方可通过官方平台进行注册账号，进行团队预约。5.预约支持第二代身份证、港澳台身份证、护照，每人每天限约1次。预约成功后，系统将推送预约订单信息，请妥善保存（电话语音自助系统仅有预约成功语音提示）。提前或错过预约时段谢绝入馆。如无法按时入馆参观，可于参观当日16:00前在系统申请退票，逾期无法操作退票，系统将默认该账号爽约1次，累计三次爽约的账号60天内无法预约。6.参观当日由军事博物馆南门观众入口入馆参观。须出示预约成功凭证、预约时使用的证件原件、本人实时健康码（也可通过北京健康宝小程序提前申领当日健康码），配合工作人员例行检查，相关信息异常人员谢绝入馆。7.全面保障现役军人、军队文职人员、消防救援人员、老年人（60周岁以上）和残疾人的便捷参观权益，设有免预约绿色通道。请根据疫情防控要求，持本人有效证件和当日健康码，经工作人员查验和体温检测合格后，从军博南门东、西两侧的绿色通道安检入馆，无需预约。8.错峰限流期间，暂停基本陈列人工讲解服务、语音导览器借用、互动体验项目及饮食售卖。继续免费提供轮椅、婴儿车、母婴室、直饮水服务。观众可通过军博微信公众号、扫描展品二维码等方式自主收听语音讲解。9.观众入馆后须全时正确佩戴口罩，排队及参观请自觉保持1.5米以上间距，服从工作人员管理，文明有序参观。",
    "M_Triffic": "暂无信息"
}