{
    "M_ID": "030102",
    "M_CName": "西柏坡纪念馆",
    "M_EName": "Xibaipo Memorial",
    "M_Batch": 1,
    "M_Address": "河北省石家庄市平山县西柏坡镇西柏坡村西柏坡景区内",
    "M_Web": "http://www.xbpjng.cn/index.aspx",
    "M_OpeningTime": "馆区场馆开放时间为9:00——17:00（16:30停止进馆）",
    "M_Logo": "暂无信息",
    "M_OpeningInformation": "您需到游客服务中心凭身份证或其他有效证件(如驾驶证、军官证、残疾证等)免费领取门票后，方可凭票入场参观。各景点设有导游联系处，按需自行联系导游讲解服务。",
    "M_Introduction": "西柏坡位于河北省平山县中部，是解放战争时期中央工委、中共中央和解放军总部的所在地。1947年5月，刘少奇、朱德率中央工委进驻西柏坡。1948年5月，毛泽东、周恩来、任弼时率中央前委和解放军总部到西柏坡与中央工委汇合。在这里，毛泽东和他的战友们召开了中国共产党全国土地会议，通过了《中国土地法大纲》，实现了“耕者有其田”；指挥了辽沈、淮海、平津三大战役，决定了中国的命运；召开了中国共产党七届二中全会，描绘了新中国宏伟的蓝图。1949年3月23日，中共中央和解放军总部离开西柏坡，赴京建国。新中国从这里走来。\n中共中央离开后，留守人员与建屏县政府(1958年改为平山县)对中共中央旧址进行了交接。为了保护革命遗址和文物，1955年，河北省博物馆联合当地政府建立了西柏坡纪念馆筹备处。1958年因修建岗南水库，将中共中央旧址搬迁。1970年12月开始，在距原址北移500米，海拔升高57米的地方进行易地复原建设。1982年3月11日，国务院公布西柏坡中共中央旧址为全国重点文物保护单位。1987年5月1日，立文物保护区碑一座，划定文物保护区391800平方米，自然保护区1333200平方米。\n西柏坡陈列展览馆于1976年10月开工，1978年5月26日纪念中共中央和解放军总部移驻西柏坡30周年时与中共中央旧址同时对外开放。主题陈列《新中国从这里走来》曾于1993年、1996年、1998年、2003年、2009年进行了修改完善，曾被国家文物局评为“1998年度全国十大精品陈列”。第六届（2003至2004年度）全国十大陈列展览特别奖。\n1992年开始，西柏坡纪念馆陆续修建了西柏坡石刻园（2011年扩建改名为西柏坡丰碑林）、西柏坡雕塑园、五大书记铜铸像、西柏坡纪念碑、三大战役雕像“飙”、周恩来评语碑、西柏坡文物保护碑、西柏坡青少年文明园等革命传统教育系列工程。近年来，西柏坡国家安全教育馆、西柏坡廉政教育馆和中央部委旧址区（包括中央办公厅、政协大礼堂、中央法律委员会、中央青委、军委后勤部、中央马列学院、中央财政部、中央外事组、中央社会部、中央卫生部及中央医院、中央电台等11处旧址）陆续建成开放，极大地丰富了西柏坡纪念馆的教育内容。\n自建馆以来，西柏坡共接待社会各界观众5200多万人次，收到了很好的社会效益。党和国家领导人江泽民、胡锦涛、习近平等先后到西柏坡参观视察。\n1995年，西柏坡纪念馆被国家文物局评为“全国优秀社会教育基地”；1996年，国家教委、民政部、文化部、文物局、共青团中央和解放军总政治部联合公布为“百个全国中小学爱国主义教育基地”；1997年，又被中宣部命名为“全国百个爱国主义教育示范基地”；2002年10月被全国精神文明建设指导委员会评为“全国精神文明建设工作先进单位”；2008年5月，被国家文物局命名为首批“国家一级博物馆”； 2009年12月，被命名为首批“国防教育示范基地”;2010年5月，被中央纪委监察部命名为首批“全国廉政教育基地”,2011年9月被国家旅游局评为“国家AAAAA级旅游景区”，2012年被中宣部授予“全国文化体制改革先进单位”。\n中国共产党在西柏坡时期创立的丰功伟绩和铸就的西柏坡精神将永载史册。",
    "M_Pictures": "http://www.xbpjng.cn/Images/xbp/images3/banner.jpg",
    "M_Ticket": "暂无信息",
    "M_TicketInformation": "暂无信息",
    "M_Booking": "暂无信息",
    "M_Triffic": "一、由石家庄直达西柏坡纪念馆景区的车辆\n石家庄始发站：石家庄火车北站长途客运站\n终 点：西柏坡纪念馆\n发车时间：6：50分，9：40分 ，14：00分\n路程：70公里\n票价：28元\n行车时间：130分钟到（中途要在平山县城停留20分钟）\n返程始发站：西柏坡纪念馆\n终点：石家庄火车北站长途客运站\n发车时间：6：00分，10：30分,15：00分\n二、由平山县汽车站（经由）到西柏坡纪念馆的车辆\n从石家庄汽车北站乘到平山县城的快客，15分钟一班/14元/50分钟到平山县城，再乘平山县城到西柏坡的长途车。\n从平山汽车站到西柏坡的长途班车(包括过路西柏坡的车辆，途经梁家沟车站时下车，步行到西柏坡景区)有十趟，包括从石家庄直发到西柏坡的三趟。\n从平山汽车站发车的时间分别为：7：20分；8：10分；8：40分；9：00分；10：00分；11：00分；12：00分；13：50分；15：20分；16：30分\n路程：50公里\n票价：14元\n行车时间： 60分钟。\n三、自驾车路线：\n北京方面：由京昆、京石转西柏坡高速直达景区\n太原方面：由石太高速转西柏坡高速直达景区\n张家口方面：由石张高速转西柏坡高速直达景区\n广洲、珠海、澳门方面：由京澳高速转西柏坡高速直达景区"
}