{
    "M_ID": "040102",
    "M_CName": "中国煤炭博物馆",
    "M_EName": "The Coal Museum of China",
    "M_Batch": 1,
    "M_Address": "山西省太原市迎泽西大街2号 ",
    "M_Web": "http://www.coalmus.org.cn/",
    "M_OpeningTime": "9:00-17:30（16:30停止售票，全年开放）",
    "M_Logo": "http://www.coalmus.org.cn/images/logo.png",
    "M_OpeningInformation": "暂无信息",
    "M_Introduction": "中国煤炭博物馆（以下简称中煤博）是根据1982年11月10日全国人大五届五次会议提案，国务院批准建设唯一的国家级煤炭行业博物馆，是原煤炭部创建的山西省境内唯一中字头国字号行业博物馆，为副厅级建制公共文化公益事业单位。在选址过程中，山西省委省政府积极争取并提供位置优越的建馆用地，中煤博最终落户山西。1983年4月12日原煤炭部立项建设，1984年原煤炭部决定中煤博委托山西矿业学院建设，1988年原煤炭部变更隶属关系，由山西矿业学院改变为山西煤炭工业管理局管理。1989年9月30日开馆。1990年3月原山西煤管局为落实原煤炭部关于中煤博“以馆养馆”的指示精神，在中煤博设立“山西统配煤矿综合经营总公司”（以下简称总公司）牌子，行使原山西煤管局综合经营处对六局和直属单位多种经营和集体企业的管理职能，与中煤博实行“两块牌子，一套人马”的管理体制，以多种经营支撑文博事业的正常运营。1990年11月原山西煤管局将山西煤矿安全培训中心（全额事业单位）65人及部分资产划转中煤博。1998年9月30日中煤博由原煤炭部下放山西省。\n中煤博是全国煤炭行业历史文物、标本、文献、资料的收藏展示中心，是全国煤炭行业的科普教育和文化交流机构，是全国煤炭开发史、煤炭技术史、煤炭资源综合利用史、矿山环境保护史、煤炭文化和煤炭精神研究传播机构。中煤博基本陈列总体规划为“七馆一井”：煤的生成馆、煤炭与人类馆、煤炭开发技术馆、当代中国煤炭工业馆、煤炭艺术馆、煤炭文献馆、中外交流馆和模拟矿井。为重现中华灿烂的古代文明，中煤博设立古代壁画艺术精品馆。中煤博先后获得全国科普教育基地、全国工业旅游示范基地、全国煤炭行业科普教育基地、山西省青少年教育基地、山西省爱国主义教育基地、山西省直文明单位标兵等荣誉称号。2008年4月被国家旅游局授予国家AAAA级旅游景区，2008年5月被国家文物局评为首批国家一级博物馆，并顺利通过历次运行评估，2016年1月被国家旅游局授予首批研学旅游示范基地，2017年11月被教育部授予首批全国中小学生研学实践教育基地,2019年1月被国家留学基金管理委员会授予首批中国政府奖学金来华留学生社会实践与文化体验基地。中煤博镇馆之宝—“模拟矿井”曾强有力支撑太原理工大学成功申报“211”工程和“双一流”大学，实现了校馆研学实践融合,2019年1月模拟矿井首次被山西省文物局、山西广播电视台、山西省博物馆协会评为山西十大镇馆之宝。\n在山西省委、省政府坚强领导下，中煤博将以山西开展能源革命综合改革试点为主线，勇于担当，积极作为，大力传播能源革命山西方案、山西实践、山西成果、山西经验，展现山西以“壮士断腕”决心主动开展能源革命行动，实现转型发展的伟大实践；将以坚如磐石的信心、坚韧不拔的毅力传承煤炭历史，守望煤炭文明，传播煤炭文化，弘扬煤炭精神；将以改革创新、奋发有为的精神状态全力推进中煤博“131”战略目标（一个指引：以习近平新时代中国特色社会主义思想为指引，全面加强党的建设；推进三项中心任务：事业单位改革、资产经营理顺、公司经营创收；实现一个奋进目标：实现建设国家一流工业博物馆的奋进目标），科学谋划中煤博新业态“四足鼎立”愿景，全力打造以煤会友、以文化人山西大客厅，重塑中字头国字号金字招牌新形象，持续满足公众对工业文化的新需求！",
    "M_Pictures": "http://www.coalmus.org.cn/UploadFiles/2016-01/2011624102557868.jpg",
    "M_Ticket": "60元/人次",
    "M_TicketInformation": "暂无信息",
    "M_Booking": "暂无信息",
    "M_Triffic": "乘飞机：机场——龙城大道——滨河东路——迎泽大桥－－中国煤炭博物馆。\n乘火车：从火车站乘1路、859路、611路、618路、618支、308路公交汽车，迎泽桥西站下车。\n乘公交车：\n乘1路、859路、809路、813路、38路、855路、611路、822路、848路、618路、618支、308路、863路、868路、52路、903路、905路、865路公交车，迎泽桥西站下车，进入中国煤炭博物馆。"
}