{
    "M_ID": "040103",
    "M_CName": "八路军太行纪念馆",
    "M_EName": "暂无信息",
    "M_Batch": 1,
    "M_Address": "山西省长治市武乡县太行街363号",
    "M_Web": "http://www.balujun.cn/",
    "M_OpeningTime": "全年：8:30—17:30，节假日照常开馆",
    "M_Logo": "http://www.balujun.cn/skin/yunhan/images/logo.png",
    "M_OpeningInformation": "暂无信息",
    "M_Introduction": "八路军太行纪念馆是中国惟一一座全面反映八路军8年抗战历史的大型专题纪念馆，也是集收藏、研究、展示、传播诸功能于一体的综合性红色旅游经典景区。纪念馆地理区位优越、交通便利，距太(原)长(治)高速公路武乡出口1公里，太(原)焦(作)铁路纵贯武乡县城，二○八国道、沁温红色旅游公路与周边景区襟带相连。\n八路军太行纪念馆坐落于太行山区、八路军的故乡——风景秀丽的山西省武乡县城西，1988年9月3日中国人民抗日战争胜利43周年之际，正式建成并对公众开放，邓小平同志亲笔题写了馆名。2005年8月15日，纪念馆二期扩建工程胜利竣工，《八路军抗战史陈列》大型主题展览正式开幕。\n从1988年建馆迄今，八路军太行纪念馆几经发展，特别是历经2002年、2005年两次较大规模扩建改陈，面貌涣然一新。本馆平面布置采用中国建筑传统的布局手法，即中轴对称的布局形式。纪念馆正前方是面积达20000平方米的广场，广场中央矗立着象征八路军将领光辉形象的八路军将领组雕——“太行山”;广场中轴线两侧分别是东馆(临时展馆、办公区)和西馆(观众服务中心);主展馆(八路军抗战史陈列馆)分布在广场北侧，背倚凤凰山，东眺马牧河，坐北朝南，因山而建，与八路军将领组雕、凤凰山、八路军抗战纪念碑彼此呼应，呈“一”字型排布，强化了广场、雕塑、主展馆、凤凰山、纪念碑这一贯穿纪念馆的中轴线，使室内、室外展览空间和馆区环境、参观景点得到了统一协调，融传统风格和现代气息于一体，气势雄浑，蔚为壮观。\n馆区占地14.8万平方米，其中建筑面积1.9万平方米，主要有八路军抗战史陈列馆、临时展览馆、百团大战半景画馆、窑洞战景观、八路雄风碑林公园、八路军抗战纪念碑、八路军将领组雕、“和平颂”主题公园、八路军将领馆、徐向前元帅纪念亭等10个旅游参观点。\n纪念馆的基本陈列经历了两次变迁，展陈面积从3360平方米增加到8000平方米，展览内容也由反映太行区的抗战史扩展为八路军及华北根据地人民坚持8年抗战的光辉历史。2005年改陈扩建后，基本陈列为《八路军抗战史陈列》。该展览以历史图片和实物为主，辅以景观、油画、雕塑、幻影成像、影视片等展示手段，全方位、多角度地展示了在中国共产党领导下，八路军及华北敌后人民8年抗战的光辉历史，突出表现了八路军在抗日战争中的中流砥柱作用，深刻揭露了日本侵略者在侵华战争中犯下的滔天罪行。2007年，该展览荣获第七届全国博物馆陈列展览十大精品评选最高奖项——特别奖。随着展陈技术的飞速发展和展示理念的日趋人性化，2009年，纪念馆又斥资数百万元，对《八路军抗战史陈列》进行了提升改造；为落实刘云山首长（时任中共中央政治局委员、中央书记处书记、中央宣传部部长）2012年2月18日视察指示精神，纪念馆正在请示上级有关部门，再次实施改造提升。\n以攻克娘子关为主题的百团大战半景画也是纪念馆的主要陈列内容之一，这种陈列形式在国内尚属少见。它以巨幅油画与实物和模型相结合，通过计算机控制的声、光、电技术，使油画彷佛变得乌云翻滚，浓烟飘动，战火纷飞，观众置身其中，犹如亲临当年的百团大战战场。\n除了基本陈列外，纪念馆自建馆以来，还独立策划或与国内外同行携手合作，相继推出了《老八路镜头里的将帅风采》、《光辉的历程——中共一大至十七大专题展》《太行精神光耀千秋》、《八路军总部在太行》、《党风楷模周恩来》、《从皇帝到公民》、《二战时期日军对妇女的犯罪图片展》等20余个专题陈列。这些专题展览不仅是基本陈列的补充和深化，而且为进一步加强爱国主义教育发挥了重要作用。\n另外，窑洞战景观、八路雄风碑林公园、八路军抗战纪念碑、八路军将领组雕、“和平颂”主题公园等景点也是纪念馆的主要参观点。\n八路军太行纪念馆作为中国乃至全球观众了解八路军抗战历史的一个重要窗口，自1988年开馆以来，共接待了包括习近平、刘云山、江泽民、胡锦涛、曾庆红、李长春、贺国强、刘延东、马凯、何勇、王兆国、司马义·铁力瓦尔地、曾培炎、杨汝岱、宋健等在内的多位党和国家领导人以及华国锋、杨尚昆、宋平、刘华清、李德生、秦基伟、陈锡联、杨白冰、浦安修、钱正英、陈慕华等数百位老一辈革命家。截止2013年初，八路军太行纪念馆累计接待海内外参观者1300余万人次，目前年接待观众80万人次。\n开馆迄今，多次受到中纪委、中宣部、教育部、解放军总政治部、中共中央办公厅、国家文物局、国家国防教育办公室、全国红办、中共山西省委、山西省人民政府等有关部门的表彰奖励，先后被授予“全国中小学爱国主义教育基地”、“全国爱国主义教育示范基地”、“国家一级博物馆”、“国家AAAA级旅游景区”、“全国廉政教育基地”、“国家国防教育示范基地”、“全国红色旅游经典景区”、“全国红色旅游工作先进集体”、“全国文化体制改革先进单位”、“山西省党风廉政教育基地”、“山西省文明景区”等荣誉称号;全国500多家机关团体、部队厂矿、大中小学也相继在此挂牌，设立爱国主义教育、国防教育、德育教育和党风廉政教育基地。\n作为全国最大的抗战历史文物收藏、保护、研究、展示中心之一，八路军太行纪念馆馆藏丰富，拥有各类藏品8000余件，尤以八路军抗战历史文物的收藏最具特色，其中，国家一级文物150多件。馆藏革命文物数量及一级藏品数量均居全国纪念馆前列。\n学术研究是八路军太行纪念馆的中心职能之一，主要研究方向为：抗日战争史、文物保护及博物馆等相关方面的基础理论和应用技术研究，开展创新性研究，促进科研成果的转化和运用。目前已出版发行的书籍有：《八路军太行纪念馆故事》、《太行山上的秘密战》、《奋进20—八路军太行纪念馆20年发展历程》、《八路军将领略传》、《“八路军抗战史陈列”解说词》、《八路军太行纪念馆》等;发表的论文有：《太行精神光耀千秋》、《“八路军抗战史”陈列风格与特点》、《试论革命纪念馆发展红色旅游的对策》、《论革命纪念馆的历史研究》·····\n作为八路军精神的传承者、八路军文化的传播者，八路军太行纪念馆本着“三贴近”的原则，坚持把社会效益和观众需求放在首位，着力打造成“爱国主义教育的红色殿堂，公众旅游休闲的绿色乐园，抗战历史研究的重要基地”，为社会主义和谐社会建设及山西省的社会经济文化发展作出积极贡献。",
    "M_Pictures": "http://www.balujun.cn/uploadfile/2011/0715/20110715090522457.jpg",
    "M_Ticket": "暂无信息",
    "M_TicketInformation": "暂无信息",
    "M_Booking": "暂无信息",
    "M_Triffic": "暂无信息"
}