{
    "M_ID": "040402",
    "M_CName": "山西地质博物馆",
    "M_EName": "ShanXi Museum of Geology",
    "M_Batch": 4,
    "M_Address": "山西省太原市滨河西路北段17号",
    "M_Web": "http://www.sxgm.org/home/index/index.html",
    "M_OpeningTime": "1、开馆时间：周二至周日9:00－17:00（由东门入场，16:00停止入场）\n2、闭馆时间：周一闭馆（法定节假日除外）；农历除夕至初一闭馆。",
    "M_Logo": "http://www.sxgm.org/static/home/images/index_bz_05.jpg",
    "M_OpeningInformation": "暂无信息",
    "M_Introduction": "山西地质博物馆隶属于山西省自然资源厅，位于太原市滨河西路，迎泽桥北，毗邻山西博物院、太原市图书馆、中国煤炭博物馆，占地面积31000平方米，陈列面积11811平方米，2017年5月1日起正式对公众开放，是山西省唯一一家普及矿产资源和地球科学知识的专业科技类博物馆。博物馆收藏了具有山西本土特色的岩石、矿产、古生物化石珍品及世界各地矿物珍品瑰宝，共有藏品5.1万多件，藏品丰富、种类齐全、稀有性和独特性俱佳，其中发掘和收藏的山西山西鳄、王氏鳄等化石，在全世界也是独一无二的。\n \n发展历史：\n1958年，山西地质厅地质博物馆建成，1982年更名为山西地质矿产局地质矿产陈列馆，1995年政府机构改革中更名为山西省地质矿产科学技术馆，2014年4月更名为山西地质博物馆，2017年5月1日正式对公众免费开放。\n场馆布局：\n博物馆的建筑外型采用“天圆地方”的中国传统建筑理念。建筑下方犹如自然巨石砌成的“百宝盒”，外披网格状“珠帘”，象征空间的“四面八方，地大物博”；上部展厅呈扁圆形，形似“玉璧”横空，象征时间的“周而复始，如环无端”。“天圆地方”在建筑理念上象征时间和空间，在建筑设计上更有“珠联璧合”的美好寓意。\n陈列主题：\n山西自古就有“表里山河”的称谓，这个称谓最早见著《史记》，典出《左传》：“战而捷，必得诸侯。若其不捷，表里山河，必无害也。”意思是说，外有山内有河，攻守相宜。它的东部边界是雄峻的八百里太行山脉，成为黄土高原与华北平原的天然屏障，西边是自北而南劈开黄土高原的晋陕大峡谷，引导黄河从内蒙古草原奔流而下，一泻千里。“表里山河”形象地概括了山西山川特征，而这些山川正是地质科学的基础与研究对象。\n陈列体系：\n山西地质博物馆陈列体系完备，可概括为“一线二点”。“一线”即一个旋转式主题展线，依次由“穿越时空”、“远古物种”、“大地宝藏”和“物华天宝”四个主题展厅组成，呈螺旋状向上伸展，分别展示山西的地质历史、生物演化、矿产资源禀赋和矿物岩石精华。“二点”即两个专题陈列，由“测绘天地”和“衣被天下”两部分构成，分别向观众展示山西测绘发展史及科技成果，展示了土地资源管理与开发概况。\n馆藏珍品：\n博物馆的古生物藏品多数为山西博物馆工作人员在山西本土发现挖掘，如发掘于左云县的剑龙、云冈龙化石，发掘于天镇县的特暴龙上颌骨、齿骨化石，发掘于吉县的山西鳄化石、榆社的王氏鳄化石和发掘于兴县的大唇犀化石。其中的“镇馆之宝”山西山西鳄化石标本，是目前世界上保存最为完整的唯一一具稀世珍宝，对开展中国肯氏兽动物群研究具有重要的科学价值。而另一个重要陈列品，称重425克的“狗头金”被专家称为“华北第一金”，其形成与发现过程也充满传奇色彩。\n穹幕影院：\n穹幕影院为山西地质博物馆内标志性建筑，建筑主体是由为直径20米的球体，通过水泥钢筋结构柱体支撑，悬空于博物馆建设的核心部位，是目前国内首个悬空混凝土结构的球形影院。影院内部设有高科技硬件设施，可以营造出360度全息立体的视觉盛宴，仿佛遨游于浩瀚的宇宙之中，置身于梦幻的星辰之间，带给观众舒适的观影体验。\n公众服务：\n山西地质博物馆免费向公众开放，观众可提前预约或参观当日凭有效证件现场领取免费参观券。开放时间为每周二到周日9:00-17:00（16:00停止入馆），讲解服务可致电0351-4069643提前两天预约，同时，馆内还设有免费WIFI，观众可以通过关注山西地质博物馆微信、微博公众号享受自助语音导览服务。\n机构设置：\n山西地质博物馆设有办公室、党群部、监督室、人事部、财务部、规划室（资料储备室）、信息室、监理室、资料室、实物地质资料室、评审一室、评审二室、地学研究室（科普基地办公室）、古生物研究室（院士工作站）、标本管理部（运行协调部）、展览教育部、公众服务部、后勤设备部、安保部等19个部门，另外还拥有先进的楼宇自控系统、安全技防系统、消防监控系统、电子票务系统等安全运作设施。\n作为三晋地学文化的传承者、垦拓者、引导者，山西地质博物馆作为公益性事业单位，坚持把社会效益和群众需求放在首位，以建设“美丽地博”为奋斗目标，围绕“微笑服务打造三晋国土名片、科技创新支撑国土资源发展、信息引领夯实矿政数据源头、文化强馆加强人才队伍建设”的要求，着力打造成真正的“地质展示的殿堂，学生学习的课堂，观众游览的天堂”，为社会主义精神文明建设，为山西文化强省的发展战略做出积极贡献。",
    "M_Pictures": "http://www.sxgm.org/uploads/20190604/103741_96879.jpeg",
    "M_Ticket": "暂无信息",
    "M_TicketInformation": "暂无信息",
    "M_Booking": "网上预约请提前1日提交预约单。每个有效证件，每天只能预约一次，每次最多预约20人，当日当次有效。",
    "M_Triffic": "公交线路：\n乘865路公交车，山西博物院站下车，北行约100米即到。\n乘69路公交车，省博物院站下车即到，北行约100米即到。\n乘6、602、803、807、831、845、866路公交车，漪汾桥西站下车，沿望景路南行约1000米即到。\n乘1、38、611、618、809、813、822、818、848、855、859、863、308路公交车，迎泽桥西站下车，沿文兴路北行约1000米即到。\n自驾须知：\n由于我馆车位有限，推荐自驾车停放于山西省博物院内或太原市图书馆停车场。"
}