{
    "M_ID": "070101",
    "M_CName": "吉林省自然博物馆/东北师范大学自然博物馆",
    "M_EName": "Jilin Province Museum of Natural History/Northeast Normal University Museum of Natural History",
    "M_Batch": 1,
    "M_Address": "吉林省长春市净月大街2556号东北师范大学自然博物馆（东北师范大学净月校区东门对面）",
    "M_Web": "http://museum.nenu.edu.cn/",
    "M_OpeningTime": "周二至周日：开馆：09：00 闭馆：16：00 （15：30停止入馆）周一闭馆。（如遇改动，以售票处通知为准。）",
    "M_Logo": "http://museum.nenu.edu.cn/images/logo1.png",
    "M_OpeningInformation": "暂无信息",
    "M_Introduction": "东北师范大学自然博物馆暨吉林省自然博物馆创建于1987年5月12日，前身为吉林省博物馆自然部，原隶属于吉林省文化厅，原馆址位于长春市光复北路3号。2001年1月1日，吉林省政府为让自然博物馆获得更好发展并发挥更大功能，决定将吉林省自然博物馆整建制地划给东北师范大学，保留省自然博物馆牌子，保留独立事业法人地位。2001年5月9日，东北师范大学决定设立东北师范大学自然博物馆，至此形成独特的一馆二牌。\n自然博物馆新馆位于吉林省长春市净月大街2556号，毗邻净月潭国家森林公园。场馆占地面积54000平方米，建筑面积14700平方米，展厅面积6000平方米，库房面积3000平方米。2007年5月1日新馆正式向社会开放。\n东北师范大学自然博物馆外观自然博物馆是综合性自然历史博物馆。主要从事动物、植物、地质古生物、自然地理等领域的标本收藏、科学研究和科学普及工作。自建馆以来，自然博物馆一贯倡导将深奥的科学原理，用简捷的博物馆方式进行传播，让公众最大限度的理解科学。利用展览、志愿者服务、建立文化园地、科普讲座等形式，深入社区，面向社会开展广泛的科普活动。自2007年起，年均接待观众12万人次，其中绝大多数为中小学生，并且是免费参观。2008年被评为首批“国家一级博物馆”，2010年被评为“全国科普教育基地”、“国家环保科普基地”。\n自然博物馆馆藏标本共96698件（截止到2016年底），主要反映吉林省生物多样性以及自然资源状况，包括动物、植物、古生物、岩石、矿物、土壤、人体等标本类别。标本多以反映吉林省自然环境资源为主，兼有一定数量非本省分布的国家重点保护动物标本。馆藏标本来自于采集、交流、征集、捐赠、缉查等。动植物标本中，有国家一、二级保护动植物种类598件；包括亚洲象、东北虎、丹顶鹤、中华秋沙鸭、金斑喙凤蝶等珍贵标本；化石标本中，以反映猛犸象——披毛犀动物群的东北第四纪哺乳动物化石为主流收藏，也有来自于辽宁朝阳“热和生物群”的珍贵化石，包括完整的猛犸象、披毛犀、原始牛化石骨架及中华龙鸟化石；珍贵的标本还包括德惠陨石等；土壤标本为吉林省土壤近200个典型土种的整段标本和分层标准土样。经几代人的共同努力，自然博物馆收藏已逐渐形成体系和规模，代表着本区域和特定时空段物种多样性和自然资源状况的现实存在，与随附的完整科学数据共同构成物种多样性和栖息地方面不可替代的数据库。全部藏品分类保管，每个标本库房由专人专职管理；具有较完善的安全防范设备及必要的环境调控设施，标本保藏状况良好。\n鸟之灵展区\n自然博物馆常设展览分7大展区：\n《山之魂》《林之韵》展区：以吉林省最具特色的自然景观——巍峨壮丽的长白山为背景，采用仿真技术模拟长白山生态环境；通过展示长白山的自然景观带，令观众产生“一山分四季、十里不同天”的感叹；特有的开放式展示，营造出一种“游林海、观鸟兽”的独特氛围；超大屏幕投影则更加震撼的展示长白山天池风光和文化。\n《蝴蝶谷》展区：展示来自世界各地300多种、600件珍贵靓丽的蝴蝶标本，其中有多国的国蝶。展出内容有：蝴蝶生活、蝶与蛾、蝶文化等；声控的幻像仪能惟妙惟肖的展示蝴蝶的一生。\n《鸟之灵》《兽之趣》展区：通过营造逼真的自然环境，使珍稀鸟兽标本栩栩如生，进而体现出鸟兽所特有的矫健身姿与优美体态。通过讲解与多媒体查询，进而让观众了解标本及背后的故事。\n《化石世界》展区：分“化石”、“恐龙时代”、“东北第四纪灭绝动物”、“探索之角”四个展示单元。陈列以珍贵的化石，动感的复原恐龙，震撼的3D影片等形式，让观众熟悉化石，了解生命的历程，并且在愉悦之中获得知识。\n《猛犸象》展区：展示本地区出土的3具猛犸象化石骨架，令观众对本地史前动物有直观的认识。\n除此之外，展区内还设有动手制作、多媒体游戏，以及增强勇气的攀岩、克服恐高心理的玻璃桥、满足探秘心理的鸟卵孵化等；在室外还设计了植物迷宫、气象站、作物园等；对观众而言，吉林省自然博物馆真正做到了寓教于乐。\n化石世界自然博物馆自建馆起陆续举办了《长白山风光》、《走近大象敢买》、《中华秋沙鸭摄影展》、《缤纷春华》、《大自然语言——物候》、《花海拾锦》等临展，从保护野生动物、市民喜爱动物及辨识周边植物等视角入手，向公众传播生态文明思想；并积极与博物馆同行交流，先后引进北京自然博物馆的《眼睛与视觉奥秘》、中国科协主办的全国巡展《科技梦、中国梦、中国现代科学家主题展》等临展，同时输出《北极熊妈妈和熊宝宝的故事》等临展。对农村的“环保科普巡展”也是近年来有效的科普传播手段。\n自然博物馆充分利用各类节假日、纪念日，包括科技活动周、爱鸟周、科普日、地球日等，组织开展吸引公众参与的科普教育活动，包括环保活动、标本制作、动手制作、教师培训、中学校本课、小学昆虫社团等多种方式与类型，社会效益显著，多种教育活动已形成自有品牌，成为长春市中小学课外活动基地。自2011年开始进行的“我给专家当助手”初中生物校本课系列教育活动，即由自然博物馆专家担任科普教师，结合初中生物课程内容，编写教材，专题授课，并利用博物馆展览和标本等资源进行综合教学，备受师生欢迎。“千乡万村大学生志愿者环保科普行动”也是近年来对农村进行生态传播的有效手段；针对广大农民，由大学生群体通过多种方式宣传农村环保知识，收效明显。\n\n自然博物馆从多方面进行爱国主义教育、普及科学文化知识、提高国民爱科学文化素质的传播实践活动。各种教育活动过程中，自然博物馆同本地新闻传媒一直保持密切合作关系，充分发挥媒体的传播作用；在重视传统媒体的同时，也积极发展自媒体、新媒体；适时的把自然科学的科普大餐送到公众视野，有益于公众的科学认知和自然博物馆品牌树立。\n在野外调查、标本征集、陈列展览等博物馆实践的基础上，自然博物馆开展了多学科多领域的科学研究，包括博物馆学、动物学、植物学、古生物学、生态学、自然地理学、土地资源学、环境学等学科，并且积极与东北师范大学相关院系进行合作研究。重要的研究方向为：昆虫（蝶类为主）、鸟类、高等植物、地质古生物、物候、土地资源、土壤、标本采集与制作、博物馆学、科普教育等，并承担《吉林省蝶类资源调查》、《吉林省自然保护区生物标本标准化整理与数字化表达》、《长春物候观测》等科研课题。代表性学术成果有《吉林省候鸟考察报告》、《吉林省蝶类志》、《展示内容设计方案2000-2013》等著作；《Quantitative relationships between precipitation and temperature》、《Species diversity of butterflies in Changbai Mountain in China》、《生态文明与自然博物馆》、《造型艺术思想在剥制中的运用》等论文。\n自2004年起，自然博物馆与东北师范大学历史文化学院联合培养硕士研究生，开创了高校培养自然博物馆方向硕士研究生的先河。",
    "M_Pictures": "http://museum.nenu.edu.cn/__local/A/E3/CB/A5F76182568F08EE16E0FD04CCB_FEC56415_169A.jpg?e=.jpg",
    "M_Ticket": "免费",
    "M_TicketInformation": "暂无信息",
    "M_Booking": "观众可提前一天在“吉林省自然博物馆文旅绿码”微信小程序进行实名制预约，于参观日到售票室凭预约编码免费领取参观券入场。未预约的不能入场参观。",
    "M_Triffic": "暂无信息"
}