{
    "M_ID": "070201",
    "M_CName": "吉林省博物院",
    "M_EName": "Jilin Provincal Museum",
    "M_Batch": 2,
    "M_Address": "吉林省长春市净月国家高新技术产业开发区永顺路1666号",
    "M_Web": "http://www.jlmuseum.org/",
    "M_OpeningTime": "每周二至周日9：00——16：00（15：30停止入馆）；每周一闭馆（国家法定节假日除外）。",
    "M_Logo": "http://jlmuseum.org/App/Tpl/Home/Default/Public/images/logo.png",
    "M_OpeningInformation": "暂无信息",
    "M_Introduction": "吉林省博物院，原名吉林省博物馆，1951年经吉林省人民政府批准建立，1952年在松花江畔的吉林市正式开放，1954年，随省政府迁至长春市。现位于长春市净月国家高新技术产业开发区永顺路1666号，建筑面积3.2万平方米，是直属于吉林省文化和旅游厅的国家一级博物馆。 \n吉林省博物院是一座历史与艺术博物馆，现有文物藏品12万余件，其中一级文物295件、二级文物3379件、三级文物14280件、其它文物近10万件，始自远古，及至现代，精华荟萃，内涵丰富。其中高句丽、渤海、辽金时期的文物以及中国历代书法绘画、东北抗日联军文物在全国占有重要地位，另外，中国历代陶瓷器、萨满民俗文物品也有一定的收藏，其中代表性的文物有北宋苏轼《洞庭春色赋·中山松醪赋》行书卷、南宋杨婕妤《百花图》卷、金张瑀《文姬归汉图》、元张渥临李公麟《九歌图》卷、明董其昌《昼锦堂并书记》卷、清丁观鹏《法界源流图》卷等；近现代著名画家吴昌硕、齐白石、张大千、徐悲鸿、溥心畬等人的作品也收藏颇丰，此外，还有东汉错金银“丙午神钩”铜带钩、汉白玉耳杯、辽契丹文八角铜镜、辽石雕彩绘塔、辽库伦辽墓壁画、金定窑紫釉印花碗、宋汝窑天青釉水仙盆、宋官窑贯耳瓶、宋“松风清节”琴等重要收藏。近现代文物中，以新民主主义革命时期的文物为主要收藏，重要的文物有：清中国一统舆地全图、《淮军阵图》、吉林省全图、吉林青年团印发的反对二十一条传单、辽宁民众自卫军使用的电台、陈正人给彭真的《对当前东北及其周围形势的认识和我们的方针的建议》手稿等。 \n拥有六十五年历史的吉林省博物院，自1951年建馆以来，先后举办各类陈列展览800余个，接待观众达1300余万人次；编辑出版各类专业著述758篇（部），约2200万字。涌现出王承礼、张伯驹、段成桂等一批文化名人和专家学者。 \n2010年以来，在文化大发展大繁荣的历史背景下，在博物馆免费开放的政策鼓舞下，吉林省博物院迎来了新的发展机遇，特别是在科学研究、陈列展览、宣传教育领域都取得了可喜的成果。2010年以来，博物院共举办精品陈列展览150多个，其中《黑土军魂——东北抗日联军军史陈列》荣获全国博物馆陈列展览十大精品奖；此外，博物院还出版学术专著10余部，完成国家级、省级科研课题10余项，发表专业学术论文400余篇；每年接待观众达60余万人次。相继被政府和社会各界命名为爱国主义教育基地、教学实践基地、军民共建单位。我院举办的送展下乡、亲子教育、公众博览大课堂等活动更赢得了社会公众的广泛赞誉，体现了奉献社会的责任与担当。凤凰卫视、凤凰资讯、吉林电视台、长春电视台，中国文化报、中国文物报、吉林日报，新华网、中国新闻网、吉和网等众多新闻媒体对我院开展的活动进行争相报道。 \n在伟大中国梦的感召下，吉林省博物院新一届领导班子着眼长远，务实工作，近两年相继开展了管理年和开放年建设。为适应新形势，吉林省博物院进一步完善建章立制、科学部署，确立了新意识形态下的工作重点，强化内部科学管理。2015年12月，吉林省博物院整体迁入新院。2016年4月28日，吉林省博物院面向社会开放试运行。新院建筑面积3.2万平方米，包含陈列展览区、藏品库房区、文物保护技术区、公众服务区和办公区五部分。其中陈列展览区建筑面积17700平方米，藏品库房区建筑面积6614平方米，文物保护技术区建筑面积1510平方米，公共服务区建筑面积2190平方米。主要展览有《白山松水的记忆——吉林省历史文化陈列》《吉林故事——吉林省非物质文化遗产展》《张伯驹夫妇捐献书画作品展》《瓷苑掇英——吉林省博物院院藏瓷器展》以及其它临展等。 \n伴随着党和国家对文化事业发展的关注和支持，吉林省博物院将以文化兴国战略为指导，以保护和传承优秀的民族文化为已任，不断丰富和深化人们对历史文化的理解和认识，为发展吉林省的博物馆事业和社会主义精神文明建设做出新的贡献。",
    "M_Pictures": "http://jlmuseum.org/Uploads/201603/56fa90c877b1a.jpg",
    "M_Ticket": "暂无信息",
    "M_TicketInformation": "暂无信息",
    "M_Booking": "无需预约。",
    "M_Triffic": "暂无信息"
}