{
    "M_ID": "080103",
    "M_CName": "瑷珲历史陈列馆",
    "M_EName": "Aihui History Museum",
    "M_Batch": 1,
    "M_Address": "黑龙江省黑河市瑷珲镇萨布素街",
    "M_Web": "http://www.aihuihistorymuseum.org.cn/index.aspx",
    "M_OpeningTime": "开放时间：周一至周日",
    "M_Logo": "暂无信息",
    "M_OpeningInformation": "除春节三天法定假日外常年开放",
    "M_Introduction": "瑷珲历史陈列馆坐落于祖国东北边陲黑龙江中游右岸、全国重点文物保护单位——瑷珲新城遗址内，是全国唯一一处以全面反映中俄东部关系史为基本陈列内容的专题性遗址博物馆。现为首批全国爱国主义教育示范基地、首批国家一级博物馆、首批国家级国防教育示范基地、中国侨联爱国主义教育基地、全国中小学生研学实践教育基地、基本陈列《瑷珲历史陈列》荣获第五届全国十大陈列展览精品奖，是国家AAAA级旅游景区、全国红色旅游经典景区。\n瑷珲历史陈列馆始建于1975年，占地8000平方米，展厅面积200平方米。2000年9月，黑河市委市政府决定对原馆进行改扩建，2002年6月15日新馆落成并对外开放。新馆园区占地12万平方米，主展厅面积4600平方米。2005年，创办分馆——黑河中俄艺术陈列馆。2008年3月28日，响应中央四部委要求，面向社会免费开放。2010年4月，启动外部维修改造和基本陈列改陈工作。同年末，创办黑河龙江国际文化展览有限公司。2011年6月，提升改造工程完工，对外开放。\n瑷珲历史陈列馆具有的强烈、鲜明的爱国主义教育主题，承载着的独特的历史内涵，以遗址、建筑、陈列三位一体，互补强化，交相辉映，在馆舍内外充分展示黑龙江由中国内河成为中俄两国界河、瑷珲城由繁盛至衰败的历史变迁，充分反映了黑龙江作为中国北方民族母亲河所拥有的辉煌历史和饱受摧残的屈辱历程。无论是边陲儿女抗击外敌、保家卫国的英雄史诗，还是中华民族备受欺凌、丧权割地、遭受屠戮的屈辱篇章，都是中华民族爱国主义教育中不可或缺的重要部分，具有无可替代的社会价值和历史作用。\n基本陈列《瑷珲历史陈列》，采用编年与专题相结合的体例，分五个展示部分。陈列中以诸多新发现的历史照片、珍贵的档案资料、富有特色的文物精品为主，辅以油画、沙盘、景箱、超写实雕塑复原场景、大型开放式场景、电子互动地图、电子追光解说系统、电子图表、三维动态地图、幻影成像、电子翻书、电子触摸屏等多媒体展示手段客观、形象、生动地再现了历史。第一部分“黑龙江是中国北方民族的母亲河”，展示从遥远的古代起，源远流长、支流众多的黑龙江就哺育着自己的优秀儿女——中国历代北方诸多民族。他们在美丽富饶的黑龙江流域广袤土地上，世代劳动、生息、繁衍，与血脉相联的中原各族一起，共同创造了中华民族灿烂的文化和辉煌的历史。展出了诸多黑龙江畔中国一侧采集、出土的精美石器、辽金文物，吸纳了近年俄罗斯远东地区石器时代和我国黑龙江中下游汉魏时期的考古研究成果，更有力的证实古代黑龙江流域与中原密不可分。第二部分“十七世纪的中国黑龙江流域和中俄《尼布楚条约》”，展示从十七世纪四十年代始，清政府统治下的蒙古、鄂温克、达斡尔、鄂伦春、满族、赫哲、费雅喀等黑龙江流域各族，遭到了沙俄哥萨克的严重侵扰。为维护国家主权和领土完整，清政府被迫进行了雅克萨自卫反击战。通过外交谈判，中俄两国签订了《尼布楚条约》。首次公开展出了珍贵的鄂伦春民族萨满服、神像、神偶，充分利用俄罗斯十七世纪原始档案资料、学术著述和形象资料，展现、复原相关历史。第三部分“十七世纪末至十九世纪中叶的中国黑龙江流域”，展示中俄《尼布楚条约》签订后，清政府采取多种有力措施，加强了对外兴安岭以南、黑龙江以北和乌苏里江以东大片领土的管理。在约一个半世纪的和平环境里，黑龙江流域的社会经济得到稳定发展，瑷珲发展成为黑龙江中上游地区的中心城市。这一部分除利用我国档案、学术成果之外，还新收集、利用了多幅日、俄文图像资料，如俄罗斯内部出版物中的《十八世纪爱辉街景》照片等。第四部分“十九世纪下半叶的中国黑龙江流域和中俄《瑷珲条约》”，重点展示十九世纪下半叶，清朝已由盛至衰，内外交困，面对强邻沙俄对黑龙江流域的又一次入侵，再也无力自卫和反抗。1858和1860年，清政府被迫与沙俄先后签订了《瑷珲条约》和《北京条约》。两个条约使中国丧失了100余万平方公里的土地。其中，签订《瑷珲条约》场景的复原，是严格按清代档案记载和俄文记述设计的，并展出有俄国“1858年纪念牌”、“1900—1901出兵中国银质勋章”等极具说明性的实物。第五部分“庚子俄难和重建瑷珲”，展示了《瑷珲条约》的签订并没有满足沙俄对中国的贪欲，他们在黑龙江左岸刚刚站稳脚跟，便开始越界掠夺我国漠河等地的黄金资源，蚕食我江东六十四屯土地。1900年又制造了震惊世界的“黑龙江上的悲剧”，攻占了我国东北。瑷珲军民抗俄使用的带有“吉林”字样的子弹、长矛为一级文物，俄军使用的枪、刀、屠杀海兰泡和江东六十四屯居民的照片为首次展出。“海兰泡半景画”的画面内容则是根据众多中、俄、日、英文资料综合研究后的最新学术成果。\n瑷珲历史陈列馆自建馆以来，共累计接待国内外观众千余万人次，得到了党和国家领导人的高度重视，先后有乔石、迟浩田、杨成武、李德生、张震、杨尚昆、张万年、司马义·艾买提、田纪云、陈至立、尉健行、李铁映、曾培炎、张梅颖、梁光烈、李建国、刘云山、贺国强、孟建柱、汪洋、刘奇葆、范长龙、魏凤和等百余位党和国家领导人到馆视察、参观。",
    "M_Pictures": "http://www.aihuihistorymuseum.org.cn/manager/kindeditor/attached/image/20150531/20150531121040_3651.jpg",
    "M_Ticket": "免费",
    "M_TicketInformation": "暂无信息",
    "M_Booking": "暂无信息",
    "M_Triffic": "乘车路线：可自驾、乘出租车、瑷珲旅游直通车"
}