{
    "M_ID": "090101",
    "M_CName": "上海博物馆",
    "M_EName": "Shanghai Museum",
    "M_Batch": 1,
    "M_Address": "上海市黄浦区人民大道201号",
    "M_Web": "https://www.shanghaimuseum.net",
    "M_OpeningTime": "9:00-17:00-NULL-16:00",
    "M_Logo": "https://www.shanghaimuseum.net/mu/site/img/logo.png",
    "M_Introduction": "上海博物馆创建于1952年，1959年10月迁入河南南路16号旧中汇大楼；1993年8月，上海博物馆人民广场现馆舍开工，1996年10月12日全面建成开放。上海博物馆是一座大型的中国古代艺术博物馆，其收藏、研究、展览和教育以中国古代的艺术品为重点，馆藏文物近102万件，其中珍贵文物14万余件。\n上海博物馆的文物收藏包括青铜、陶瓷、书画、雕塑、甲骨、符印、货币、玉器、家具、织绣、漆器、竹木牙角、少数民族文物等31个门类，尤以青铜、陶瓷、书画最为突出。上海博物馆现有十个艺术陈列专馆、四个文物捐赠专室和三个特别展览厅，着力体现各艺术门类的完整发展历史，体系之完整、藏品之丰富、质量之精湛，在国内外享有盛誉。\n",
    "M_Ticket": "免费开放",
    "M_TicketInformation": [
        "上海博物馆向社会免费开放（每周一闭馆，除国定假日外）<br/>开放时间：9:00 - 17:00（16:00后停止入场）<br/>人数限控：2021年5月1日起，每日限额8000人，其中散客（个人）7200人，团队800人。南门入北门出。",
        "1.博物馆面向公众免费开放，所有到馆参观人员均需预约。散客（个人）通过上海博物馆官网、微信公众号进行实名制预约；团队通过上海博物馆官网预约。",
        "2.参观当日，须出示本人预约登记时的有效证件原件、预约二维码，经过安检方可入馆。",
        "3.如不能按期参观，请至少提前2小时取消预约。未取消预约2次的，该账号将在第二次爽约的30天内冻结预约资格。",
        "4.使用智能技术有困难的老年观众,可持本人有效身份证到我馆\"现场预约服务\"点，在工作人员的协助下，通过使用预留名额入馆参观。",
        "5.下列已预约的人员，可凭本人有效证件，由工作人员指引优先入馆：（1）70周岁以上老人；（2）离休干部；（3）现役军人；（4）公安民警；（5）综合性消防救援人员；（6）医护人员；（7）革命烈士家属；（8）残障人士。",
        "6.下列人员谢绝入馆：（1）酗酒者；（2）衣冠不整者；（3）无民事行为能力且无监护人陪同者；（4）携带宠物者。",
        "8.馆内勿使用闪光灯、自拍杆和支架类摄影器材拍照。在我馆与其他博物馆合作举办的展览以及特色商品店，如有版权协议，不允许观众拍照展品的，请注意警示标志并服从展厅工作人员的管理。",
        "9.未经允许，勿在馆内进行个人直播或录播活动。",
        "10.勿有其它影响公共安全和公共秩序的行为。",
        "第一条 上海博物馆对于馆内常设陈列、特别展览，安排专职讲解员和志愿讲解员为公众提供免费定时讲解服务（具体参见相关公告并提前预约），同时提供有偿智慧导览和语音导览服务。除开展上述讲解活动的人员，任何机构或人员未经许可不得在上海博物馆组织讲解活动。",
        "第二条 有关单位确因工作需要在上海博物馆展厅组织公益讲解活动，须在上海博物馆官网下载并填写《上海博物馆展厅公益讲解申请表》（见附件一），提前7个工作日以电子邮件的方式提交上海博物馆审核（邮箱地址：kfb2020@shanghai-museum.org），同时还须提交讲解词、申请人单位证明（见附件二）、申请人身份证（电子版）。审核通过后，上海博物馆将通过电子邮件通知申请人；审核未通过的，不再另行通知。",
        "第三条 申请人应按照上海博物馆预约参观的相关要求入馆。",
        "第四条  审核通过的讲解活动，申请人须于当日凭本人有效身份证件到服务台领取《临时讲解证》。讲解期间，须将讲解证件悬挂在胸前显著位置。讲解结束后，应及时归还讲解证并取回有效身份证件。馆内所有讲解活动均严禁使用扩音设备。",
        "第五条 讲解者必须服从本馆有关规定和现场工作人员的管理。凡未经许可在上海博物馆展厅组织讲解活动或经批准的讲解活动不听从馆内工作人员管理的，本馆有权终止其讲解并劝其离场。",
        "第六条 本办法自发布之日起实施。",
        "第七条  本办法最终解释权归上海博物馆。"
    ],
    "M_OpeningInformation": "上海博物馆向社会免费开放（每周一闭馆，除国定假日外）\n开放时间：9:00 - 17:00（16:00后停止入场）\n人数限控：2021年5月1日起，每日限额8000人，其中散客（个人）7200人，团队800人。南门入北门出。\n"
}