{
    "C_ID": "010101-228747",
    "C_Name": "顾恺之列女仁智图卷（宋摹）",
    "C_Introduction": [
        "《列女仁智图》卷，绢本，墨笔淡着色，纵25.8厘米，横417.8厘米。",
        "《列女仁智图》卷旧传东晋顾恺之作，此为南宋人摹本。",
        "汉成帝沉湎于酒色，宠信赵飞燕姐妹，朝政大权旁落于外戚手中，危及刘氏政权。楚元王四世孙光禄大夫刘向（前77－前6年）针对这一情况，采摘自古以来诗书上所记载的贤妃、贞妇、宠姬等资料，编辑成《列女传》一书呈送汉成帝，希望他从中吸取经验教训，以维护刘氏政权。全书按妇女的封建行为道德准则和给国家带来的治、乱后果，分为母仪、贤明、仁智、贞顺、节义、辩通、孽嬖七卷，此即其中“仁智卷”部分。",
        "仁智卷共收集15个列女故事。此卷为残本，其中“楚武邓曼”、“许穆夫人”、“曹僖氏妻”、“孙叔敖母”、“晋伯宗妻”、“灵公夫人”、“晋羊叔姬”7个故事保存完整。“齐灵仲子”、“晋范氏母”、“鲁漆室女”3个故事只存一半，其余5个故事则全丢失，又错将“鲁漆室女”之右半与“晋范氏母”之左半拼接在一起，使人误以为是一个故事。",
        "此卷多处保存了汉代的衣冠制度，如男子头戴进贤冠，身着曲线大袖袍，腰结绶带并配挂长剑；女子梳着垂髾髻，身着深衣，特别是眉毛涂以朱色，是模仿赵昭仪的新妆，这些都表现了特定时期的风俗和时尚。又蘧伯玉所乘坐的马车称“轺车”，亦为汉代形制，描绘得非常细致而无错误，这些都可以从大量出土的汉代画像石、砖和壁画中找到与之相应的图象。",
        "在北魏司马金龙墓出土的漆屏风画《列女古贤图》中，表现卫灵公与夫人夜坐闻马车声的一段，与此卷所表现的同一内容相比较，无论是构图布局还是人物的姿态手势都非常近似，可以证实其与《列女仁智图》同出自一个古本。而在传摩过程中，后者更为忠实于古本原作。",
        "据《汉书》记载，刘向在向汉成帝呈送《列女传》的同时，还呈送了《列女颂图》，并画为屏风。汉成帝的班婕妤失宠后，在她的诗中曾谈到在宫内看到《列女图》，并以此来鉴戒自己。这些都载在班固所著的《汉书》中。东汉时代的画像石、砖中，有不少表现列女故事的题材。画史并载蔡邕曾创作有《小列女图》。这一时期《列女图》的大量出现，既是出于宫廷政治斗争的需要，同时也是为了在社会上广泛推行妇女的道德教育，借以维护封建秩序。",
        "根据《列女仁智图》中保存有较多的汉代风俗，以及其构图形式的古朴，推测此卷的原本应当出自于东汉时代，而祖本则为刘向所创。剔除后世在反复传摹中所附加的痕迹，仍然能透视二千年前汉代宫廷绘画的艺术光辉。其人物线条粗犷流畅，造型准确。特别是对妇女的描绘，体态轻盈，婀娜多姿，尤为绝妙。构图布局则与汉画像石一脉相承。《列女传》及《列女仁智图》在宋代有多本，此是被保留下来的惟一的一本，尤为珍贵。顾恺之(公元四世纪)，字长康，小字虎头，晋陵无锡(今江苏无锡)人。义熙初官散骑常侍。博学多艺，工诗赋、书法，尤善绘画，凡人物、佛像、禽兽、山水皆能。时有“才绝、画绝、痴绝”之称。画师法卫贤，行笔细劲连绵，如春蚕吐丝，行云流水，出之自然。画人物尤善点睛，自云：“四体妍蚩，本无关于妙处；传神写照，正在阿堵(六朝人口语“这个”，即指眼珠)之中。”唐张彦远评其画：“意存笔先，画尽意在”。精通画论，著有《论画》、《魏晋胜流画赞》、《画云台山记》等书行世。他提出的“迁想妙得”、“以形写神”等著名论点，对中国绘画的发展有深远影响。刘向（公元前79-前8年），字子政，初名更生，沛（今江苏沛县）人。西汉著名经学家、目录学家、文学家。出身于西汉宗室，汉高祖刘邦之弟楚元王刘交的四世孙。专心于经学，遂成为经学大师。汉平帝河平三年（公元前26年）受诏领校中秘图书，从此将全部精力投入学术研究，尤其在古籍整理方面成绩斐然。著有《尚书洪范五行传》、《世说新语》、《五经通义》、《五经要义》等，另有《文集》6卷均已亡佚。明人辑有《刘中垒集》。屏风是我国古代室内的主要陈设器物。其最早的功能为挡风和遮避用。据《三礼图》记载：“屏风之名出于汉世，故班固之书多言其物。”以后随着工艺的进步，屏风逐渐由原来的实用品演进为实用性和装饰性结合的工艺品，成为古人居室内具有观赏性的陈设家具。屏风在清代发展尤盛，无论是所用材料还是工艺技术都达到了历史最高水平。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/03/31/s58de19af040eb.jpg",
    "CRM_In": "010101"
}