{
    "C_ID": "010101-229389",
    "C_Name": "王献之行书东山松帖页",
    "C_Introduction": [
        "《东山松帖》，晋，王献之书，纸本，行草书，纵22.8厘米，横22.3厘米。",
        "释文：",
        "新埭无乏，东山松更送八百。叙奴□已到，汝等慰安之，使不失所。□□□给，勿更须报。",
        "此帖无款署和题跋。鉴藏印钤南宋“绍兴”连珠印、“内府书印”，明文徵明、刘承禧、吴廷及清曹溶等印。另有两方古印(印文不辨)。原有清乾隆内府诸印和乾隆题语，已被刮去。",
        "《东山松帖》是王献之写的一通信札，为断札，有四字磨灭。“埭”(音带)即堵水的堤。“东山松更送八百”应是一句，其意是需再植松八百棵作护堤、美化之用。此帖下笔婆娑，百态横生，萧散秀逸。",
        "宋内府《宣和书谱》、《中兴馆阁录》，明董其昌《容台集》，清孙承泽《庚子消夏记》、安岐《墨缘汇观》著录。刻入明吴廷《馀清斋法帖》、董其昌《戏鸿堂法帖》，清《三希堂法帖》。王献之（344—386年），字子敬，小名官奴，琅玡临沂（今属山东省）人，生于会稽山阴（今浙江绍兴），王羲之第七子。累迁建威将军、吴兴太守，官至中书令，人称“王大令”。书精诸体，尤以行草擅名。雄深雅健，自成一家，对后世影响深远，与其父王羲之并称“二王”。《晋书》卷八十八有传。传世书迹有《鸭头丸帖》《中秋帖》《玉版十三行》等。文徵明（1470—1559年），原名壁，字徵明，后以字行，改字徵仲，长洲（今江苏省苏州）人。家世武弁，自祖父起始以文显，父文林曾任温州永嘉知县。他幼习经籍诗文，喜爱书画，文师吴宽，书法学李应祯，绘画宗沈周。少时即享才名，与祝允明、唐寅、徐祯卿并称“吴中四才子”。然在科举道路上却很坎坷，从弘治乙卯（1495年）26岁到嘉靖壬午（1522年）53岁，十次应举均落第，直至54岁才受荐以贡生进京，待诏翰林院。三年中目睹官场腐败，一再乞归，57岁回归故里，潜心诗文书画。绘画兼善山水、兰竹、人物、花卉，尤精山水。早年师事沈周，后致力于赵孟頫、王蒙、吴镇三家，自成一格。画风呈粗、细两种面貌。绘画上与沈周共创“吴门画派”，又与沈周、唐寅、仇英并称“明四家”。书法上与祝允明、王宠并誉为“吴中三家”。文徵明是继沈周之后的“吴门画派”和文坛的领袖，门人、弟子众多，对当时和后世影响巨大。曹溶（1613—1685年），字秋岳，一字洁躬，号倦圃，秀水（今浙江嘉兴）人。明崇祯十年（1637年）进士，官御史。清顺治初授原官，迁广东布政使，降山西阳和道。工诗，精鉴别，富书画收藏，亦能书。有《金石表》、《静惕堂诗集》等。北宋徽宗宣和年间（1119—1125年）徽宗皇帝赵佶命文臣编纂的内府所藏历代法书著录书。20卷，著录宣和时御府所收藏的法书墨迹。其书首列诸帝王书1卷，以下依次为篆书隶书1卷、正书4卷、行书6卷、草书7卷、分书1卷，并附诏制诰命于后。著录历代书家197人，作品1344件。每种书体前都有叙论，叙述各种书体的渊源、发展情况；次为书法家小传，记载作者生平，遗文轶事，次及评论其书法的特点、优劣；最后列御府所藏的作品目录。此书体例精善，评论书法亦精审详尽，有很多资料依靠此书得以保存。董其昌（1555—1636年），字玄宰，号思白，又号香光居士，华亭（今上海松江）人。明万历十六年（1588年）进士，官至礼部尚书，卒谥文敏。精于书画鉴赏，富收藏。在书画理论方面主张“南北宗”，对晚明以后的画坛影响深远。工书法，自谓于率易中得之，其董派书风对当时及清初书坛有极大影响。其书画创作讲求追摹古人，但并不泥古，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性，并以其为代表，形成著名山水画派“松江派”。著有《画禅室随笔》、《容台集》、《画旨》等。孙承泽（1592—1676年），字耳北，一作耳伯，号北海，又号退谷，山东益都（今山东寿光县）人。明崇祯进士，官给事中。李自成克北京，任四川防御使。入清，官至吏部左侍郎。富收藏，精鉴别书画，其常用鉴藏印记有“孙承泽印”、“退谷老人”、“北平孙氏砚山斋图书”、“北海孙氏珍藏书画印”、“长宜子孙”等。著有《庚子销夏记》八卷，为其所藏书画的著录书。此书所录以题跋为详，间有议论与考证，鉴裁精审，评论独到，为学者所重。另有《春明梦余录》《天府广记》等多种著述传世。其常用鉴藏印记有“孙承泽印”、“退谷老人”、“北平孙氏砚山斋图书”、“北海孙氏珍藏书画印”、“长宜子孙”等。安岐（1683—1745年以后），字仪周，号麓村，别号松泉老人。先世为朝鲜人，后入八旗籍，居天津。其父是康熙年间津门大盐商，家资甚富。安岐酷嗜古今书画名迹，在津建沽水草堂，书斋名古香书屋，中贮历代名家翰墨，一时有“收藏之富，甲于海内”之誉。乾隆七年（1742年）60岁时，他将积累数十年之书画札记汇成一帙，共六卷，名《墨缘汇观》。其藏品后多归入乾隆内府。主要鉴藏印有“仪周鉴赏”、“安岐之印”、“安氏仪周书画之章”、“安仪周家珍藏”、“朝鲜人”等。中国书画著录书。清安岐编著。正编四卷，法书、名画各二卷；续编二卷，法书、名画各一卷。正编法书著录始自三国魏钟繇《荐季直表》、西晋陆机《平复帖》，止于明代董其昌；名画著录始自晋顾恺之《女史箴图》、隋展子虔《游春图》，止于明代董其昌。记载作品内容、纸绢，摘录题识、印章。所录宋代以前之画颇多考订。间有论及画家之笔墨或画法特色，可资鉴别真赝。续录一卷名画始自晋顾恺之书《洛神赋》并图卷，而迄明陆治《种菊图》止，凡121种，亦多名品。续编仅载标题，略记大概。两编所收书画大都为著者自藏，间有求售而未购之物。是书鉴裁精审而有卓见，颇资参考。《馀清斋法帖》二十四卷，包括正帖十六卷，续帖八卷。明万历二十四年至四十二年（1596—1614年），安徽休宁吴廷（字用卿）以所藏真迹摹勒。虽云“上石”，其实皆木刻。帖首有董其昌题“馀清斋”3字。此帖取材晋、唐、宋三代名迹，按时代先后编次，所刻书迹多经董其昌鉴定，精品颇多，勾勒亦精善，为明代著名法帖。今初拓全帙已难得。清乾隆皇帝将东晋王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》三件珍贵书迹贮藏于养心殿西暖阁，颜曰“三希堂”。乾隆十二年（1747年），乾隆皇帝敕命吏部尚书梁诗正、户部尚书蒋溥等人，将内府所藏历代法书名迹刻石，共三十二卷，称“三希堂法帖”，该帖摹刻精良，卷帙浩繁，堪称清内府所刻丛帖中的翘楚。刻石现藏北海阅古楼。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/8676[1024].jpg",
    "CRM_In": "010101"
}