{
    "C_ID": "010101-234218",
    "C_Name": "木雕金漆宗喀巴像",
    "C_Introduction": [
        "木雕金漆宗喀巴像，清，高117厘米，宽98厘米。",
        "宗喀巴是藏传佛教格鲁派（黄教）的创立者、佛教理论家。本名罗桑扎巴。青海湟中县人，因藏语称湟中为“宗喀”，故被尊称为宗喀巴。像呈坐姿，结跏趺坐于仰覆莲座上。面相庄重，略含微笑，身穿袒右肩袈裟，双手施转法轮印，莲花置肩侧，其上置放经卷与宝剑。此尊宗喀巴像原存宝相楼。宝相楼位于紫禁城慈宁花园内，为咸若馆之东配楼。乾隆三十年（1765年），为了其母亲孝圣宪皇太后礼佛方便而改建成上下两层的佛楼，内部陈设仿照按照梵香楼而来。宗喀巴像是按照乾隆“做木胎扫金罩漆”旨意制成的。乾隆四十三年（1778年），为迎请六世班禅至承德，承德仿照札什伦布寺修建须弥福寿庙，以为班禅下榻之地。包括宗喀巴像在内的宝相楼大部分陈设移至承德须弥福寿庙，此尊应为乾隆四十三年以后仿照原作重作的。家具上常用的金漆为《髹饰录》所谓的“罩金漆”，其工艺为在木胎漆地上贴饰金箔，上面再罩透明漆。宗喀巴（1357--1419年），藏传佛教（俗称喇嘛教）格鲁派（俗称黄教）创始人。本名“罗桑扎巴”，生于青海湟中，藏语称湟中一带为“宗喀”，故被尊称为宗喀巴。幼时出家，学显密教法10年，16岁入藏深造，得大师指点，佛学精进，显密兼通。鉴于当地佛教戒行废弛，僧侣生活放荡，遂以噶当派教义为本，结合自己的见解，从倡导戒律入手，进行改革，《菩提道次第广论》、《密宗道次第广论》为其代表作。明永乐七年（1409年），宗喀巴在帕竹地方政权的资助下，于拉萨大昭寺创办了大祈愿法会，同年又在拉萨东建立了甘丹寺，标志格鲁派体系的形成。后格鲁派成为西藏地方执政教派，在蒙藏等地广泛流行，成为藏传佛教中最大的宗派。中国佛教两大派系之一，形成于藏族地区，发展、传播于藏、蒙、土、裕固、纳西等少数民族地区，是具有民族地方特色的佛教。7世纪佛教传入西藏，松赞干布、赤松德赞等几代赞普支持佛教，翻译佛经，创建桑耶寺，佛教有了初步发展。9世纪中叶，朗达玛上台兴苯灭佛，佛教受到毁灭性打击。10世纪后期佛教又从阿里和多康地区复兴，根据不同的佛法传承，形成宁玛、噶丹、萨迦、噶举等众多教派。元朝以后，萨迦派、噶举派、格鲁派在中央政府扶持下曾先后取得西藏地方政教合一的统治权。藏传佛教中有由《丹珠尔》、《甘珠尔》两部分组成的藏文《大藏经》，其寺院组织严密，学经制度健全，修行上“显密并重”。以无上瑜伽部密法为最高最深之法。藏传佛教主要的教派之一。“格鲁”意为善规，因该派主张僧人应严守戒律和修行次第而得名，亦俗称“黄帽派”、“黄教”。该派奉宗喀巴大师（1357--1419年）为开派祖师。永乐七年（1409年）正月，宗喀巴在帕竹地方政权的支持下，于拉萨大昭寺举行了万人祈愿法会，同年又在拉萨东北兴建甘丹寺，并自任住持，是为格鲁派形成之标志。后西藏之达赖、班禅及内、外蒙古之章嘉、哲布尊丹巴等四大活佛转世系统皆属格鲁派。该派教理上继承阿底峡所传之龙树的中观思想，主张缘起性空。修习上止观并重，尤其强调戒律为佛教之本。此一派至明清时渐为西藏佛教之正统，并为朝廷所重，一直掌管西藏地方政教大权。又称全跏坐，正跏坐，是各种佛像中最常见的一种坐法。结砌趺坐的姿式是以左右两脚的脚背置于左右两股上，足心朝天。佛教认为这种坐法最安稳，不容易疲劳，且身端心正。相传释迎牟尼在菩提树下进入禅思，修悟正道，采用的就是这种坐姿。法轮又称梵轮，为佛案之供器。据佛经说，佛初成道时，梵天曾劝请佛转动法轮，并以慈、悲、喜、舍四梵行心（四无量心）宣说大法。此后，佛教中即常以法轮比喻佛法，以法轮转动比喻佛法如轮能碾破众生诸罪恶、佛说法如轮永不停息和佛法圆满无缺。亦称厢楼，位于正楼前左右两侧，两配楼朝向相对，形制相同。六世班禅，法名罗桑贝丹益西（1738—1780年），藏传佛教格鲁派领袖，今西藏日喀则专区南木林人。乾隆五年（1740年）被认定为五世班禅额尔德尼的转世灵童，翌年迎入扎什伦布寺作床，由安钦·罗桑苏巴为教授其经典并授沙弥戒。乾隆十四年（1749年），他前往拉萨布达拉宫，拜七世达赖喇嘛为师学习佛法。三十年（1765年），清朝廷为颁赐其金册、金印，册封其为班禅额尔德尼。四十四年（1779年），六世班禅率领僧俗众人前往热河避暑山庄庆贺乾隆帝七十寿辰，历时一年多的跋涉，于翌年七月到达热河，受到隆重的接待。此前仿扎什伦布寺修建了须弥福寿庙，供班禅起居。参加庆典活动之后，八月班禅前往北京，在京期间，观瞻了皇宫及京内的各大寺院，诵经作佛事。十一月突患天花圆寂于西黄寺。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/63374.jpg",
    "CRM_In": "010101"
}