{
    "C_ID": "010101-228202",
    "C_Name": "杨凝式草书夏热帖",
    "C_Introduction": [
        "《夏热帖》，五代，杨凝式书，纸本，手卷，纵23.8厘米，横33厘米。草书8行，共32字。",
        "《夏热帖》是杨凝式写的一封信札。内容大致是，因天气炎热，送给僧人消夏饮料“酥密水”表示问候。",
        "释文：",
        "“凝式啓：夏熱體履佳宜，長□酥密水，即欲致法席，苦□□□乳之供，酥似不如也。(以下数字残损难识)病？(下二行残损)。”",
        "首署款：“凝式”。",
        "后纸有宋王钦若，元鲜于枢、赵孟頫，清张照题跋及乾隆皇帝的释文。",
        "卷前后及隔水上钤有宋“賢志堂印”，元赵孟頫，明项元汴，清曹溶、纳兰成德、清内府等鉴藏印。另有数方古印不辨。",
        "此帖是杨凝式唯一的传世草书作品，书法兼取唐颜真卿、柳公权笔法，体势雄奇险崛，运笔爽利挺拔，《神仙起居法》有异曲同工之妙，为杨凝式书法代表作品作之一。",
        "此帖曾刻入《三希堂法帖》。",
        "明汪砢玉《珊瑚网书跋》，清吴其贞《书画记》、顾復《平生壮观》、卞永誉《式古堂书画汇考》、内府《石渠宝笈·初篇》等书著录。杨凝式（873—954年），字景度，陕西华阴人。历仕梁、唐、晋、汉、周五朝，居洛阳，官至太子少师，后人也称他“杨少师”。长于诗歌，善于笔札。相传他“遇山水胜概，辄流连赏詠，有垣墙圭缺处，顾视引笔，且吟且书。”因他为人放纵不羁，时人又称他“杨疯子”。其书法遒放，宗师欧阳询、颜真卿，笔势奇逸，常有意外之趣。《宣和书谱》记载：“凝式喜作字，尤工颠草，笔迹雄强，与颜真卿行草相上下，自是当时翰墨中豪杰。”中国传统书画装裱形式之一种，有严格而规范的装裱工艺手法。手卷自右向左横向展示，便于案头观赏。王钦若（生卒年不详），字定国，新喻人。擢进士甲科，累官司空门下侍郎，同平章事。卒谥文穆。他在夏热帖后所书的题跋，为其极罕见的书法作品，十分珍贵。鲜于枢（1246—1301年），字伯几，号困学民、虎林隐吏、直寄道人、西溪翁，自署渔阳（今北京市）人。寓居扬州，后至杭州。曾任湖南司宪经历、行台掾、浙江帅府从事、三司史掾等职，后官至太常寺典簿，未到任便死去，终年56岁。鲜氏工于书法，尤善行草，取法唐人，在元代与赵孟頫齐名。赵孟頫（音fǔ）（1254—1322年），元代画家、书法家，字子昂，号松雪、水精宫道人，吴兴（今浙江省湖州市）人。宋宗室，14岁时以父荫补真州司户参军，入元出仕，历任翰林侍读学士、荣禄大夫等职，卒赠魏国公，谥文敏。他对诗文音律无所不通，书画造诣极为精深，“元之冠冕”。其绘画取材广泛，技法全面，山水、人物、花鸟无不擅长。书法钟繇、“二王”、李邕、宋高宗赵构以及历代诸家，篆、隶、真、草各臻神妙。倡导师法古人，强调“书画同源“。其绘画、书法和画学思想对后代影响深远。张照（1691—1745年），初名默，字得天、长卿，号泾南、天瓶居士，华亭（今上海松江）人。书法家和戏曲作家。清康熙四十八年（1709年）进士。官至刑部尚书，预修《大清会典》。乾隆元年（1736年）以挟私误军罪等廷议当斩，被乾隆帝特赦。历任武英殿修书处行走、内阁学士、经筵讲官、刑部尚书等职。资学明敏，工诗善文，精音乐、绘画、书法。书法初学董其昌，中年出入颜、米，为“馆阁体”书法代表者。乾隆初年所谓的“御书”匾额和书画题跋多由他代笔。奉旨与允禄主持续修康熙朝音乐著作《律吕正义》，撰拟文庙乐章，编撰《劝善金科》、《升平宝筏》、《月令承应》、《法宫雅奏》、《九九大庆》等宫廷戏曲剧本。参加编撰宫廷书画著录《秘殿珠林》和《石渠宝笈》，书法汇刻有《天瓶斋帖》。乾隆十年（1745年）奔父丧途中在徐州病亡。谥“文敏”。或称“隔界”，是为了使“天头”、“引首”与“画心”不致紧接在一起而相隔的镶条，亦增加了美观之效果。项元汴（1524—1590年），嘉兴（今浙江省嘉兴）人，字子京，号墨林山人，别号香岩居士、鸳鸯湖长、退密斋主人惠泉山樵、漆园傲吏等，收藏家、画家。家资富饶，广收法书名画，贮于天籁阁中，其法书、名画以及鼎彝玉石，储藏之丰，甲于海内，精鉴赏，有“项元汴印”、“子京”、“檇李项氏世家珍玩”、“神品”等鉴藏印数十方。工绘画，兼擅书法。著有《墨林山人诗集》《蕉窗九录》等。曹溶（1613—1685年），字秋岳，一字洁躬，号倦圃，秀水（今浙江嘉兴）人。明崇祯十年（1637年）进士，官御史。清顺治初授原官，迁广东布政使，降山西阳和道。工诗，精鉴别，富书画收藏，亦能书。有《金石表》、《静惕堂诗集》等。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。颜真卿（709—785年），字清臣，京兆万年（今陕西西安）人，一说临沂(今属山东)人。唐代书法家。曾任平原（今属山东）太守，官至吏部尚书、太子太师，封鲁郡公，世称“颜平原”、“颜太师”、“颜鲁公”等。书法初学褚遂良，后请教张旭，深悟笔法。参用篆书笔意写楷书，真书笔力弥满，端庄雄伟，气势森严，行书遒劲郁勃，阔达自在，书风明显区别于二王(羲之，献之)和唐初诸家，对我国书法艺术的发展有重大影响，世称“颜体”。与当时另一位书法家柳公权并称“颜柳”。唐人《书评》论其书：“如荆卿按剑，樊哙拥盾，金刚嗔目，力士挥拳。”传世墨迹有正书《自书告身》、行书《祭侄文稿》和《刘中使帖》，碑刻有《争坐位帖》、《多宝塔碑》、《东方画赞》、《颜家庙碑》、《麻姑仙坛记》、《颜勤礼碑》、《中兴颂》等。后人辑有《颜鲁公文集》。柳公权（778—865年），字诚悬，京兆华原（今陕西耀县）人。唐宪宗元和初年进士。曾任太子少师，世称“柳少师”。历中书舍人、谏议大夫、太子宾客至太子少师，封河东郡公。工书，尤以楷书精绝。师颜真卿、欧阳询而能参化其神理，自成一局，世有“颜筋柳骨”之称。穆宗尝问其用笔法，答曰：“用笔在心，心正则笔正。”语意双关，既论写字，又行笔谏。当时公卿士臣碑版若不得公权手笔，人以为不孝。外夷入贡，另备资材，专求柳书。传世书迹颇多，楷书以《玄秘塔碑》、《神策军碑》等最具特色。清乾隆皇帝将东晋王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》三件珍贵书迹贮藏于养心殿西暖阁，颜曰“三希堂”。乾隆十二年（1747年），乾隆皇帝敕命吏部尚书梁诗正、户部尚书蒋溥等人，将内府所藏历代法书名迹刻石，共三十二卷，称“三希堂法帖”，该帖摹刻精良，卷帙浩繁，堪称清内府所刻丛帖中的翘楚。刻石现藏北海阅古楼。位于紫禁城西六宫之一养心殿内西暖阁，原为乾隆皇帝的书房，名温室。因内府收藏王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》，乾隆皇帝视为稀世之宝，贮藏于此，并撰《三希堂记》，阐释“三希“之深意，遂易名为三希堂。至今仍保持原貌。清代鉴赏家顾复编纂。顾复，字来侯，自号方泾上农，明末遗民。《平生壮观》著录作者所见书画，全书十卷，其中法书五卷，绘画五卷。以时代顺序简录，各件略加评论，辨其真伪，但有误记印记多处。成书于清康熙三十一年（1692年），前有徐乾学序及自序。卞永誉（1645—1712年），字令之（一作合之），号仙客，盖州（今辽宁盖平）人，隶汉军正白（一作镶红．又作正蓝）旗籍。官至刑部尚书。博学好古，家富藏书籍、碑帖、书画。能书，善画水仙、柏石。精于鉴赏书画，朱彝尊《论画诗》有“妙鉴谁能别苗发，一时难得两中丞”之句，即指卞氏与另一位鉴藏家宋荦。所著《式古堂书画汇考》60卷采前人著录书画之作与其所目见耳闻者，汇而成编，上溯魏晋，下迄元明，集著录之大观，尽鉴赏之能事，至今仍是古书画研习者参阅和引征的重要书目之一。另辑有《式古堂朱墨书画纪》80卷。其常用鉴藏印记有：“令之”、“仙客”、“式古堂”、“卞令之鉴定”等。六十卷，清卞永誉编著。分《书考》、《画考》，著录其目见之清代以前的法书、名画。是书淬取著录书画诸体之长处，又分门别类，先纲后目，先总后分，先本文而后题跋，先本卷而后征引他书，辨其源流，别其真赝，考究详明。又用大小字体、眉注圈识分别正文与外录，条理井然，眉目清楚。自魏晋以来而迄清康熙时所传世之书画于此大备。书画之前有《书评》、《书旨》及《论画》，辑录诸家画论。此书著录宏富，尽管间有谬误，仍不失为一部考据精备之作。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/21/s58f9ac4641a8a.jpg",
    "CRM_In": "010101"
}