{
    "C_ID": "010101-231915",
    "C_Name": "熹平石经残石",
    "C_Introduction": [
        "熹平石经残石，拓本纵：29.2厘米，横：11.8厘米、22.4厘米、12.5厘米。",
        "此为宋拓本，二开半，黄易鉴藏，题跋并钤“黄易之印”、“小蓬莱阁”印。",
        "石经刻于汉熹平四年（175年）。石经内容包括《诗》、《书》、《礼》、《易》、《春秋》五经，并《公羊》、《论语》二传。隶书字体方正，结构谨严，是当时通行的标准字体，传为蔡邕所书。熹平石经又称一字石经、一体石经。系东汉末年蔡邕、李巡等奉诏，为正定经本文字以隶书一体写成，于汉灵帝熹平四年（175年）刻石立于洛阳太学前。此举意义重大，影响深远，史书多有记载。《后汉书·蔡邕传》：“邕以经籍去圣久远，文字多谬，俗儒穿凿，疑误后学，熹平四年，乃与五官中郎将堂谿典，光禄大夫杨赐，谏议大夫马日磾，议郎张驯、韩说，太史令单飏等，奏求正定六经文字。灵帝许之，邕乃自书丹于碑，使工镌刻立于太学门外。于是后儒晚学咸取正焉。及碑始立，其观视及摹写者，车乘日千余辆，填塞街陌。”惜汉献帝初平元年（190年），董卓焚烧洛阳宫庙迁都长安，石经遭到损坏。魏初有所修补，以后一再迁徙，屡屡废毁。至唐贞观初魏征收聚石经，已十不存一了。至宋代已有残石出土，如洛阳张氏发地得十余块，约九百七十余字，为《尚书》、《鲁诗》、《仪礼》、《公羊》、《春秋》、《论语》等。另有翻刻本，如胡宗愈刻于成都西楼，洪适刻于会稽蓬莱阁，还有越州石氏本等。民国后亦多有残石陆续出土。",
        "旧拓仅孙承泽本和黄易本而已，二本相同，同归端方，又归衡永，今皆入藏故宫博物院。残石现藏河南洛阳博物馆、偃师商城博物馆、陕西西安碑林博物馆等处。",
        "黄易《小蓬莱阁金石目》著录。",
        "黄易（1744—1802年），书画家、篆刻家，字大易，号小松，又号秋庵主，浙江仁和（今杭州）人。监生，官山东兖州府、济宁运河同知。他的绘画笔墨流畅，潇洒隽永，以山水和花卉为题材的作品有着很高的艺术水平。书法则以隶书擅长。作为著名篆刻家丁敬的学生，他经过努力学习与刻苦钻研，并广泛借鉴书法、碑刻中的表现手法，形成了自己工稳生动的篆刻风格，有\"青出于蓝而胜于蓝\"之美誉。黄易一生致力于金石碑版的研究，曾经四处寻访存世的残碣断碑，并加以较为全面系统的整理与著录，对我国传统金石学的发展有着积极的意义。与众不同的是，他亲自用画笔将每次寻访古碑的过程都完整的记录下来，绘制成许多作品，当时的艺术家们广为称颂。终年59岁。著有《丁黄印谱》、《小蓬莱阁金石文字》等。蓬莱，古代传说中的海上仙山之一，遍地生长着奇花异草，珍禽怪兽出没其间，还有可以使人长生不老的仙药，岛上的房屋都是用黄金白银建成的，光彩夺目。渤海之滨的山东省蓬莱，海面上有时会出现因光线折射而形成的“海市蜃楼”奇景，可能就是古人以为的仙岛。汉武帝于建元五年(公元前140年)开始在朝廷设五经博士之官，以备咨询。当时的五经是指《易》、《书》、《诗》、《礼》、《春秋》。此时的《礼》指《仪礼》，后世改为《礼记》，《春秋》又合以《左传》。皆先秦儒家之经典，但均掺有汉儒推想成分。再经历代儒家注解发挥，都成为有利于封建统治的理论。其讲史的内容，多出自《通鉴纲目》、《贞观政要》及本朝的《皇明祖训》等史籍。官名。春秋战国时期由诸侯分封的贵族为大夫，享有封地，并掌管封地内的行政。一为我国最早的历史文献汇编，《尚书》即《书经》，内容为商、西周两代统治者的讲话记录及春秋、战国时期根据远古材料加工编成的虞、夏史事。一为官名，始于战国，西汉时尚书的地位逐渐重要，隋唐时设三省六部，尚书为三省之一，宋以后，行政全归尚书省掌管。明代以六部尚书分掌政务，六部尚书等于国务大臣，清代沿袭明制。孙承泽（1592—1676年），字耳北，一作耳伯，号北海，又号退谷，山东益都（今山东寿光县）人。明崇祯进士，官给事中。李自成克北京，任四川防御使。入清，官至吏部左侍郎。富收藏，精鉴别书画，其常用鉴藏印记有“孙承泽印”、“退谷老人”、“北平孙氏砚山斋图书”、“北海孙氏珍藏书画印”、“长宜子孙”等。著有《庚子销夏记》八卷，为其所藏书画的著录书。此书所录以题跋为详，间有议论与考证，鉴裁精审，评论独到，为学者所重。另有《春明梦余录》《天府广记》等多种著述传世。其常用鉴藏印记有“孙承泽印”、“退谷老人”、“北平孙氏砚山斋图书”、“北海孙氏珍藏书画印”、“长宜子孙”等。端方（1861—1911年）。姓托忒克氏，字午桥，号匋斋，满洲正白旗人。科举出身。40岁后在清朝政府中历任陕西按察使、山西布政使、河南布政使、湖北巡抚、湖广总督、湖南总督、两江总督、南洋通商大臣、直隶总都兼通商事务大臣。赴多国考察，主张君主立宪。1911年11月到四川镇压“保路运动”，行至姿州被新军所杀。生平富收藏，尤以多种刻石及碑帖为最。著有《陶斋吉金录》、《陶斋藏石记》、《陶斋藏砖记》等。衡永（生卒年不详），近代人，麟庆后裔。曾先后将家藏文物典籍捐献给国家，其风可范。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/28114[1024].jpg",
    "CRM_In": "010101"
}