{
    "C_ID": "010101-234349",
    "C_Name": "阮郜阆苑女仙图卷",
    "C_Introduction": [
        "《阆苑女仙图》卷，五代，阮郜作，绢本，设色，纵42.7厘米，横177.2厘米。",
        "本幅无作者款印，根据历代著录和卷后跋语，此图流传有绪，是阮郜唯一的传世作品。本幅有清乾隆帝题诗。本幅及前后隔水有高士奇、乾隆、嘉庆、宣统内府诸收藏印记共22方，残印6方。",
        "“阆苑”是传说中仙人的住处，有时也指宫苑。此图描绘的当是仙山阆苑，为仙女生活游玩之地。图中描绘苍松翠竹间，一群女仙休闲的情景，其中三个地位显赫，在小仙女的陪侍下坐在一起，或执卷欲书，或展卷凝视，或拨弄三弦。四周有乘鸾女仙、乘龙女仙、驾云女仙，还有在海面上凌波漫步，缓缓而来的女仙，与地上群仙互为呼应。",
        "画中女仙体态纤弱，衣纹勾描细密圆软，一反唐周昉时代侍女之丰肥与衣纹线条之方硬。树枝多画成蟹爪状，画法略似李成。坡石以墨线勾，染青绿色。水纹繁复，刻划极为生动，有唐人遗风。清人高士奇在跋中云：“五代阮郜畫，世不多見。《閬苑仙女圖》曾入宣和御府，筆墨深厚，非陳居中、蘇漢臣輩所可比擬。”",
        "宋《宣和画谱》，清高士奇《江村消夏录》、《江村书画目》，卞永誉《式古堂书画汇考》，吴升《大观录》，内府《石渠宝笈·初编》等书著录。阮郜（生卒年不详），其事迹史书记载不详。《宣和画谱》只说他“入仕为太庙斋郎”。善画人物，尤工仕女，以《阆苑女仙图》传世得名。或称“隔界”，是为了使“天头”、“引首”与“画心”不致紧接在一起而相隔的镶条，亦增加了美观之效果。高士奇（1645—1704年），字澹人，清代康熙时期儒臣。钱塘人氏，自幼好学能文，工于书法。因大学士明珠推荐，入内廷供奉。康熙十七年（1678年）始，代为书写密谕并纂辑讲章、诗文，深得康熙皇帝赏识。十九年（1680年）授为额外翰林院侍讲，升侍读，累至少詹士。二十八年（1689年）从康熙皇帝南巡，至其家西溪山庄，御赐“竹窗”榜额。后受弹劾退休回籍。康熙三十三年（1694年）复召来京修书，值南书房，官至礼部侍郎。四十二年（1703年）卒于家，谥文恪。康熙皇帝曾对其评价道：“士奇无战功，而朕待之厚，以其使朕学问增大也。”职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。周昉(生卒年不详)，字仲朗，又字景玄，京兆（今陕西西安）人。唐代画家，出身于官宦之家，曾任越州、宣州长史。擅绘佛道图像，因创制具典雅华丽特色的“水月观音”而被称为“周家样”。亦工人物肖像和仕女画，以画风写实、形神兼备而令世人瞩目。李成(？—967年)，字咸熙。其先人为唐宗室，后周时避居山东营丘。幼喜诗赋及琴棋书画，尤以画山水寒林著称于时，对后世山水画影响极大。北宋徽宗宣和年间（1119—1125年）由官方主持编撰的宫廷所藏绘画作品的著录著作。宋朝自建国初期即重视开展古书画搜访工作。徽宗时，内府收藏日趋丰富，于是将宫廷所藏的历代著名画家的作品目录编撰成《宣和画谱》20卷，以备查考，成书于宣和庚子（1120年）。书中共收魏晋至北宋画家231人，作品总计6396件，并按画科分为道释、人物、宫室、番族、龙鱼、山水、畜兽、花鸟、墨竹、蔬果10门。每门画科前均有短文一篇，叙述该画科的起源、发展、代表人物等，然后按时代先后排列画家小传及其作品。《宣和画谱》虽属于著录性质之书，但从其对每门画科的叙论和每位画家的评传来看已大大超出了著录的范围而具有绘画史论的性质。因此，可以说此书不但是宋代宫廷所藏绘画品目的记录著作，而且还是一部传记体的绘画通史。书中的艺术观点及对画家的评论与宋代画院品第标准是一致的。对于作品的要求，提倡“以不仿前人，而物之情态形色俱若自然，笔韵高简为工”，更强调立意和格调。但书中对绘画发展的综合概括论述较为薄弱，只记录作品的题目而不加说明，则过于简略。加之鉴别去取有时难免欠精，致使真伪相杂。该书对于研究北宋及其以前的绘画发展和作品流传仍有着一定的史料价值。此书为清康熙时期的儒臣高士奇所开列的其所收藏的书画目录，成书于康熙四十四年（1705年）。它记载了书画的真伪情况（包括临本、仿本、摹本）及购买的价钱。与《江村销夏录》不同的是此书不对外公开，没有详细著录书画作品的尺寸、内容、款识及题跋印鉴，读者无从知道每件作品的面貌。卞永誉（1645—1712年），字令之（一作合之），号仙客，盖州（今辽宁盖平）人，隶汉军正白（一作镶红．又作正蓝）旗籍。官至刑部尚书。博学好古，家富藏书籍、碑帖、书画。能书，善画水仙、柏石。精于鉴赏书画，朱彝尊《论画诗》有“妙鉴谁能别苗发，一时难得两中丞”之句，即指卞氏与另一位鉴藏家宋荦。所著《式古堂书画汇考》60卷采前人著录书画之作与其所目见耳闻者，汇而成编，上溯魏晋，下迄元明，集著录之大观，尽鉴赏之能事，至今仍是古书画研习者参阅和引征的重要书目之一。另辑有《式古堂朱墨书画纪》80卷。其常用鉴藏印记有：“令之”、“仙客”、“式古堂”、“卞令之鉴定”等。六十卷，清卞永誉编著。分《书考》、《画考》，著录其目见之清代以前的法书、名画。是书淬取著录书画诸体之长处，又分门别类，先纲后目，先总后分，先本文而后题跋，先本卷而后征引他书，辨其源流，别其真赝，考究详明。又用大小字体、眉注圈识分别正文与外录，条理井然，眉目清楚。自魏晋以来而迄清康熙时所传世之书画于此大备。书画之前有《书评》、《书旨》及《论画》，辑录诸家画论。此书著录宏富，尽管间有谬误，仍不失为一部考据精备之作。二十卷，清代吴升编著。吴升，字子敏，吴县（今属江苏）人。自幼雅好古物，尤精于鉴赏书画。此书前九卷著录法书，自三国魏起至明代止，记有每件作品的书写字数、行数及本文；第十卷为《元明贤诗翰姓氏》，录有元、明时期最著名的法书家小传；第十一卷至二十卷著录自东晋至明代的名画，详尽地描述画面，记录款识、题跋，并加以客观的评论。书前有宋荦及翁方纲序。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/11/s58ec884d5ba2e.jpg",
    "CRM_In": "010101"
}