{
    "C_ID": "010101-229325",
    "C_Name": "铜镀金反射望远镜",
    "C_Introduction": [
        "铜镀金反射望远镜，18世纪，英国伦敦制造，长74厘米，筒径11厘米，物镜径10厘米，目镜径2厘米，目镜孔径0.3厘米。清宫旧藏。",
        "物镜面镀铝（或某种金属），这类望远镜没有色差，适用于从紫外到红外的宽阔光谱区，但视场较小。镜筒下附置一铜镀金三角形支架，通高45厘米，可旋转180°。镜筒左侧附一长31.5厘米、筒径2厘米的导星镜，它是一种附在望远镜上的较小的目视望远镜，其光轴与主望远镜光轴平行，目镜放大倍数较高，视场较大，易找寻观测目标，特别是在其焦面处有十字丝，可用来对准恒星，以监视望远镜是否精确地跟踪被观测的天体。",
        "此类反射望远镜称格雷果里望远镜，是由格雷果里依据牛顿反射望远镜的原理制成的。其主镜为旋转抛物面，副镜为凹旋转椭球面，副镜位于主镜的焦点后面，光线被副镜反射后，穿过主镜中的圆孔在镜筒末端成一正像。在目镜镜筒的筒管上镌英文：“DYEFINCHCOMHILLLONDON”。以反射镜作物镜的天文望远镜。天体发出的光线在凹面镜的焦点上成像，再用专门的附属设备观测记录或用目镜观测。反射望远镜有几种类型：牛顿望远镜、卡塞格林望远镜、格雷果里望远镜和R-C望远镜等。其优点是利用凹面镜反射可以避免对光线的吸收，也不存在色差。镜面如果磨制成抛物面形又可消去球面像差。如镜面镀铝，对红外和紫外区域的光线都有较好的反射率，更适用于较宽波段的天体光谱与光度的研究。另外，配置的镜筒较短，对镜材的要求比透镜为低，镜面支撑变形也容易处理。折射望远镜面对被观测物的透镜组。其作用是接收来自天体等物体的光能，并在焦平面上形成实像，以便用目镜观测或直接拍摄，或在焦平面放置终端设备（例如光度计、分光仪等），用来研究天体的光度和光谱。观测望远镜光学结构中最后成实像的透镜或透镜组，由于靠近观测者的眼睛，故名。目镜视场大小与其结构有关。同一类型的目镜，视场直径与放大率成反比，即放大率愈高，观测到的视场愈小。“色像差”的简称，像差的一种。复合光（例如白光）经透镜折射后所成像的边缘呈现彩色弥漫的现象，是因透射材料的折射率随波长而改变造成的。色差分两种：（1）位置色差。又称“纵向色差”，其与物高无关，对不同波长的光线聚焦在不同的焦点。（2）横向色差。又称“放大色差”或“倍率色差”，其与物高一次方成正比，使不同波长光线的像高不同，在理想像平面上，像成为一小条光谱带。对于折射望远镜，利用不同玻璃材料制成的凹凸透镜组能够有效地消除色差。使望远镜光学系统的各个元件按设计要求彼此保持精确位置的封闭式筒或开放式桁架。附属在天文望远镜上的用于抵消天体周日运动而进行精确跟踪的监视望远镜。一般为折射望远镜，也有用反射望远镜或折反射望远镜者。导星镜末端的目镜可以在一定范围内垂直于光轴作横向和纵向运动，以便在视场中找到足够亮的恒星，并把它移到视场十字丝中心进行导星。光学系统中具有光学对称性的轴线。例如，抛物面镜的光轴是通过镜面顶点曲率中心（即镜面顶点密切球面的球心）的联线。透镜的光轴是透镜诸面球心的联线。为确定望远镜的视线方向，在光学系统焦面上特制的固定标记。天文观测中用以瞄准导星。其有两种形式：（1）在焦面上安装十字形蜘蛛丝，需有视场照明装置而成暗丝亮视场。（2）在焦面上安装带十字刻线的玻璃板，加适当的照明而成亮丝暗视场。由炽热的气体组成且能自己发光的天体。太阳也是一颗恒星。恒星也在不断地运动，但由于恒星离地球太远，在短时间内感觉不到它们之间相互位置的改变，所以叫恒星。宇宙中物质的任何集聚形成的天文研究对象。多数呈球形，如同地球能环绕自身轴线旋转，迅速运动着。可分成星云、恒星、行星、卫星、小行星、彗星和流星等类。银河系内太阳系以外一切非恒星状的气体尘埃均称为“星云”；发热发光的天体称为“恒星”；围绕恒星运行的天体称为“行星”；围绕行星运行的天体称为“卫星”。反射望远镜的一种。1663年，由英国物理学家和天文学家格雷果里（JamesGregory，1638－1675年）发明，故名。由两块反射镜组成：主镜为凹抛物面镜，副镜为凹椭球面镜。主镜中央开有圆孔聚焦成正立实像到主镜后面。格雷果里望远镜的主副镜间距离较大，所需镜筒较长且场曲更大，故很少为大型望远镜采用。反射望远镜的一种。1668年，牛顿发明的反射望远镜主要是在主镜反射光束中加一块平面镜，与主镜光轴交角45°，使光束折转90°，从而使天体像成于镜筒外侧，便于观测。1672年，牛顿又制成了一种新的反射望远镜，一般称为牛顿望远镜，口径仅2.5cm，全长不过15cm，但具有光力强的优点，可以放大40倍，成像清晰，可与2m长的折射望远镜媲美，现仍保存在英国皇家学会作为珍品收藏。反射望远镜中直接接受来自天体的光线面聚焦成像的凹面镜。主镜的焦点称为“主焦点”。一般指反射望远镜中直接接受来自主镜反射光线较小的反射镜。卡塞格林系统中的副镜为双曲面凸镜；格雷果里系统中的副镜为椭球面凹镜；牛顿系统中的副镜为平面副镜。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/11578.jpg",
    "CRM_In": "010101"
}