{
    "C_ID": "010101-234554",
    "C_Name": "欧阳询行楷书卜商读书帖页",
    "C_Introduction": [
        "《卜商读书帖》页，唐，欧阳询书，纸本，册页，纵25.7厘米，横16.5厘米，行楷书，6行53字。",
        "释文：",
        "“卜商讀書畢，見孔子。孔子問焉，何爲於書。商曰，書之論事，昭昭如日月之代明，離離如參辰之錯行，商所受于夫子者，志之於心，弗敢忘也。”",
        "这段文字见于《尚书大传》，是孔子与弟子卜商的一段对话。应是欧阳询当年著述手稿，收入他所著的《艺文类聚》卷五五《杂文部·读书》之中，与史籍相较，帖中个别字有出入。",
        "卜商是孔子弟子，字子夏，春秋时卫国人。师事孔子，师生间常有议论问答，极富哲理。",
        "此帖为双钩廓填本，墨气鲜润。从书法上看，笔法严谨又不失生动气韵，点画的起止处强化方切硬折。欧阳询晚年将北碑用笔特点融于二王书风，而兼容南北正是“欧体”独到之处。此为欧阳询代表作之一。",
        "此帖宋代藏于宋徽宗宣和御府，清代归安岐所有，后入乾隆内府，辑入《法书大观》册中。",
        "宋周密《云烟过眼录》，清卞永誉《式古堂书画汇考》、吴升《大观录》、安岐《墨缘汇观》等书著录。欧阳询（557—641年），字信本，潭州临湘（今湖南长沙）人。他经历陈、隋、唐三朝，贞观间官至太子率更令、弘文馆学士，封渤海县男。欧阳询博览古今，书则八体尽能，尤工正、行二体，学王羲之、王献之，吸收汉隶和魏晋以来楷法，笔力险劲刻厉，意态精密俊逸，法度森严，世称“欧体”，于后世影响深远。他与虞世南、褚遂良、薛稷并称为“初唐四家”。唐人张怀瓘评之曰：“真行之书出于大令，别成一体，森森焉若武库矛戟，风神严于智永，润色寡于虞世南。”（《书断》）有《虞恭公碑》、《化度寺邕禅师塔铭》、《九成宫醴泉铭》、《皇甫诞碑》诸名碑传世。册页的组合形式类似西方绘画中的组画，这种艺术形式在山水画中能够比较完整地展现一个地域不同的自然景观，在花鸟画中可以从多重角度、时节去描绘其自然姿色。在人物画中，可以完整地叙述一个历史故事发生的全过程或细化表现某种道德观念。孔子（公元前551年—前479年），名丘，字仲尼。春秋鲁国人，儒家之祖。初仕于鲁，为司寇，摄行相事，其后不用，遂周游四方。归鲁，删诗书，定礼乐，赞周易，修《春秋》。有弟子3000人，身通六艺者72人。双钩廓填是一种复制方法。其法先用透明蜡纸（俗称硬黄）蒙在原迹上面，以淡墨细线依笔法勾出一个字的轮廓，然后取下，以浓淡干湿墨填成之。因摹时必须映于向明处，所以又称“嚮拓”。安岐（1683—1745年以后），字仪周，号麓村，别号松泉老人。先世为朝鲜人，后入八旗籍，居天津。其父是康熙年间津门大盐商，家资甚富。安岐酷嗜古今书画名迹，在津建沽水草堂，书斋名古香书屋，中贮历代名家翰墨，一时有“收藏之富，甲于海内”之誉。乾隆七年（1742年）60岁时，他将积累数十年之书画札记汇成一帙，共六卷，名《墨缘汇观》。其藏品后多归入乾隆内府。主要鉴藏印有“仪周鉴赏”、“安岐之印”、“安氏仪周书画之章”、“安仪周家珍藏”、“朝鲜人”等。《法书大观》册，集唐宋元法帖12种，其中包括著名书家王献之、欧阳询、颜真卿、柳公权、苏轼、米芾、吴琚、赵孟頫等人的代表作品。周密（1232—1298年），字公谨，号草窗，历城（今山东济南）人，居钱塘（今浙江杭州）。家藏法帖、名画颇多，精鉴赏，善为梅竹兰石，能书，工诗词。著有《齐东野语》、《思陵书画录》等。卞永誉（1645—1712年），字令之（一作合之），号仙客，盖州（今辽宁盖平）人，隶汉军正白（一作镶红．又作正蓝）旗籍。官至刑部尚书。博学好古，家富藏书籍、碑帖、书画。能书，善画水仙、柏石。精于鉴赏书画，朱彝尊《论画诗》有“妙鉴谁能别苗发，一时难得两中丞”之句，即指卞氏与另一位鉴藏家宋荦。所著《式古堂书画汇考》60卷采前人著录书画之作与其所目见耳闻者，汇而成编，上溯魏晋，下迄元明，集著录之大观，尽鉴赏之能事，至今仍是古书画研习者参阅和引征的重要书目之一。另辑有《式古堂朱墨书画纪》80卷。其常用鉴藏印记有：“令之”、“仙客”、“式古堂”、“卞令之鉴定”等。六十卷，清卞永誉编著。分《书考》、《画考》，著录其目见之清代以前的法书、名画。是书淬取著录书画诸体之长处，又分门别类，先纲后目，先总后分，先本文而后题跋，先本卷而后征引他书，辨其源流，别其真赝，考究详明。又用大小字体、眉注圈识分别正文与外录，条理井然，眉目清楚。自魏晋以来而迄清康熙时所传世之书画于此大备。书画之前有《书评》、《书旨》及《论画》，辑录诸家画论。此书著录宏富，尽管间有谬误，仍不失为一部考据精备之作。二十卷，清代吴升编著。吴升，字子敏，吴县（今属江苏）人。自幼雅好古物，尤精于鉴赏书画。此书前九卷著录法书，自三国魏起至明代止，记有每件作品的书写字数、行数及本文；第十卷为《元明贤诗翰姓氏》，录有元、明时期最著名的法书家小传；第十一卷至二十卷著录自东晋至明代的名画，详尽地描述画面，记录款识、题跋，并加以客观的评论。书前有宋荦及翁方纲序。中国书画著录书。清安岐编著。正编四卷，法书、名画各二卷；续编二卷，法书、名画各一卷。正编法书著录始自三国魏钟繇《荐季直表》、西晋陆机《平复帖》，止于明代董其昌；名画著录始自晋顾恺之《女史箴图》、隋展子虔《游春图》，止于明代董其昌。记载作品内容、纸绢，摘录题识、印章。所录宋代以前之画颇多考订。间有论及画家之笔墨或画法特色，可资鉴别真赝。续录一卷名画始自晋顾恺之书《洛神赋》并图卷，而迄明陆治《种菊图》止，凡121种，亦多名品。续编仅载标题，略记大概。两编所收书画大都为著者自藏，间有求售而未购之物。是书鉴裁精审而有卓见，颇资参考。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/764.jpg",
    "CRM_In": "010101"
}