{
    "C_ID": "010101-228280",
    "C_Name": "李白草书上阳台帖",
    "C_Introduction": [
        "《上阳台帖》，唐，李白书，纸本，纵28.5厘米，横38.1厘米。草书5行，共25字。",
        "《上阳台帖》是李白所书自咏四言诗。释文：",
        "“山高水長，物象千萬，非有老筆，清壯可窮。十八日，上陽臺書，太白。”",
        "引首清高宗弘历楷书题“青蓮逸翰”四字，正文右上宋徽宗赵佶瘦金书题签：“唐李太白上陽臺”一行。",
        "后纸有宋徽宗赵佶，元张晏、杜本、欧阳玄、王馀庆、危素、驺鲁，清乾隆皇帝题跋和观款。",
        "卷前后及隔水上钤有宋赵孟坚“子固”、“彜齋”、贾似道“秋壑圖書”，元“張晏私印”、“歐陽玄印”以及明项元汴，清梁清标、安岐、清内府，近代张伯驹等鉴藏印。",
        "这是李白传世的唯一书迹。其落笔天纵，收笔处一放开锋，宋黄庭坚评李白：“及观其稿书，大类其诗，弥使人远想慨然。白在开元、至德间，不以能书传，今其行、草殊不减古人。”(《山谷题跋》)",
        "此帖曾入宣和内府，后归贾似道，元代曾经张晏处，明藏项元汴天籁阁。清代先为安岐所得，再入内府，清末流出宫外。民国时入张伯驹手，新中国成立后献给国家。1958年此帖转交故宫博物院收藏。",
        "清安岐《墨缘汇观》、内府《石渠宝笈·初篇》等书有著录。",
        "李白（701—762年），字太白，一字长庚，号青莲居士。祖籍陇西成纪（今甘肃天水附近），出生于碎叶（今苏联托克马克）。玄宗天宝元年（742年）因荐召翰林供奉，遭谗出京。游历江湖，纵情诗酒。以后坐永王之乱流夜郎，中途遇赦，还依族叔李阳冰，后以病卒。李白是唐代的伟大诗人，亦擅书，他的诗创造性地运用了一系列浪漫主义手法，使内容和形式达到了完美的统一，被世人称为“诗仙”。诗文收入《李太白集》。中国书画手卷的专业术语。指在本幅前面所留的空白纸方，一般用以题写书画名称或高度概括的品评，多为四字，与画心之间有隔水分开。因开卷时首先见其，故称“引首”，最早在明初出现。赵佶（1082—1135年），即宋徽宗，北宋皇帝、书画家。在位时广收历代文物、书画，极一时之盛，亲自主持翰林图画院，编辑《宣和书谱》、《宣和画谱》。能书善画，自创书法“瘦金体”。楷书一种，又称瘦筋书、瘦金体，宋徽宗赵佶所创，学唐代褚遂良、薛曜、薛稷而自具新意。运笔挺劲犀利，笔道瘦细峭硬而有风神，如兰竹般舒展，风神飘逸，成一家之法，具有独特的审美趣味，后人多有模仿而难得其深邃。现存徽宗瘦金书墨迹主要有《秾芳诗》《夏日诗帖》《闰中秋月诗帖》《棣棠花诗帖》等。元末学者，工篆隶，著有《清江碧嶂集》、《谷音》等书。欧阳玄（1283—1357年），字原功，号圭斋，其先家庐陵（今江西吉安）,与宋代大文学家欧阳修同籍，后迁居湖南浏阳。元延祐二年（1315年）赐进士出身，至元五年（1339年）官至翰林学士承旨，死后追封楚国公，谥“文”。工诗文，善书画，师宗苏轼。有《圭斋文集》十五卷。《元史》卷一八二有传。危素（1303—1372年），字太朴，一字云林，江西金溪人，一作临川(今江西抚州)人。博学，善文辞，明洪武二年（1369年）授侍讲学士知制诰。善书法，曾受康里巎巎传授，工楷书、行书、草书诸体，尤精楷书。《明史》卷二八五有传。或称“隔界”，是为了使“天头”、“引首”与“画心”不致紧接在一起而相隔的镶条，亦增加了美观之效果。赵孟坚（1199—1264年），字子固，号彝斋，浙江海盐人。宋宝庆二年（1226年）进士，官至翰林学士。擅画水仙、梅、兰、竹石。梅学扬无咎，竹师文同，并将文同画墨竹的笔法用于画墨兰。其墨兰画法对元、明、清画坛影响很大，被推为墨兰宗师。贾似道（1213—1275年），字师宪，号秋壑，台州天台（属浙江）人。贾涉子，宋理宗贾贵妃弟。他倚权势欺人，广敛钱财，罪恶多端。庆元年间，以右相之职领兵救援鄂州，私下向蒙古军称臣纳币，伪称凯旋。咸淳十年（1274年）统兵出师抵御元军，兵败奔逃扬州，被革职，贬徙婺州、循州，为监送使臣郑虎臣所杀。王爚语：“本朝权臣稔祸，未有如似道之烈也”（《宋史》）。项元汴（1524—1590年），嘉兴（今浙江省嘉兴）人，字子京，号墨林山人，别号香岩居士、鸳鸯湖长、退密斋主人惠泉山樵、漆园傲吏等，收藏家、画家。家资富饶，广收法书名画，贮于天籁阁中，其法书、名画以及鼎彝玉石，储藏之丰，甲于海内，精鉴赏，有“项元汴印”、“子京”、“檇李项氏世家珍玩”、“神品”等鉴藏印数十方。工绘画，兼擅书法。著有《墨林山人诗集》《蕉窗九录》等。梁清标（1620—1691年），字玉立，号棠村、蕉林，别号苍岩子，斋号秋碧堂，河北正定人。中国清代书画鉴藏家。明崇祯十六年（1643年）进士。清顺治元年（1644年）授编修。官至户部尚书、保和殿大学士。精鉴赏，享誉一时。其蕉林书屋，贮图书、书画之属，有富甲海内之誉。刻《秋碧堂法帖》。另有《蕉林诗集》《蕉林文稿》《棠村词》等行世。安岐（1683—1745年以后），字仪周，号麓村，别号松泉老人。先世为朝鲜人，后入八旗籍，居天津。其父是康熙年间津门大盐商，家资甚富。安岐酷嗜古今书画名迹，在津建沽水草堂，书斋名古香书屋，中贮历代名家翰墨，一时有“收藏之富，甲于海内”之誉。乾隆七年（1742年）60岁时，他将积累数十年之书画札记汇成一帙，共六卷，名《墨缘汇观》。其藏品后多归入乾隆内府。主要鉴藏印有“仪周鉴赏”、“安岐之印”、“安氏仪周书画之章”、“安仪周家珍藏”、“朝鲜人”等。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。张伯驹（1898—1982年），名家骐，字丛碧，号游春主人、好好先生，河南项城人。工诗词书画，对戏剧也有很深的研究。1918年毕业于袁世凯混成模范团骑兵科，毕业后任武军全军营务处提调、陕西督军公署参议，后任天津盐业银行董事、总稽核、经理。抗日战争胜利后，历任华北文法学院教授、故宫博物院专门委员、北平美术分会理事长。建国后任国家文物局鉴定委员会委员、第一届北京市政协委员。曾创办古琴研究会、北京书法研究会，任会长。1957年被错划成右派，1962-1966年任吉林省博物馆副研究员、副馆长。1972年被聘为中央文史馆馆员。1982年2月26日病逝于北京。张伯驹早年即喜收藏，所藏法书名画甚众，多为旷代绝品。他在收藏了隋展子虔《游春图》卷和唐杜牧《张好好诗》卷后，遂以游春主人、好好先生为号。为了收集这些旷世巨迹，他不惜变卖家产，甚至付出生命也在所不惜。建国后将藏品捐献给国家，大部分入藏故宫博物院。作为一代收藏大家，张伯驹先生于书画方面也有很高的修养，长于折枝花卉的创作，书法则自具个人的独特风貌。著有《秋碧词》、《红毹纪梦诗注》等书。逝世后，后人整理出版有《洪宪纪事诗三种》、《张伯驹词集》、《春游琐谈》及《张伯驹、潘素书画集》等书。黄庭坚（1045—1105年），字鲁直，号山谷道人，又号涪翁，洪州分宁(今江西修水)人。北宋治平四年（1067年）举进士，以校书郎为《神宗实录》检讨官，后擢升起居舍人、秘书丞、国史编修官。绍圣年间因章惇、蔡卞等党人论实录多诬，被贬为涪州别驾，安置黔州，此后多次被贬官在外，最后至宜州（今广西宜山），死于该地。他曾与张耒、晁补之、秦观俱学于苏轼门下，被称为“四学士”。他善为文章，长于写诗，尤以擅长书法著称，其楷体字势开张，笔力刚劲；草体盘曲迴旋，变化无方，被誉为北宋四大书家之一，著有《山谷集》行世。唐玄宗李隆基在位时使用的年号，共29年，始于公元713年，止于公元741年。中国书画著录书。清安岐编著。正编四卷，法书、名画各二卷；续编二卷，法书、名画各一卷。正编法书著录始自三国魏钟繇《荐季直表》、西晋陆机《平复帖》，止于明代董其昌；名画著录始自晋顾恺之《女史箴图》、隋展子虔《游春图》，止于明代董其昌。记载作品内容、纸绢，摘录题识、印章。所录宋代以前之画颇多考订。间有论及画家之笔墨或画法特色，可资鉴别真赝。续录一卷名画始自晋顾恺之书《洛神赋》并图卷，而迄明陆治《种菊图》止，凡121种，亦多名品。续编仅载标题，略记大概。两编所收书画大都为著者自藏，间有求售而未购之物。是书鉴裁精审而有卓见，颇资参考。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/tupianyingxiang/æç½èä¹¦ä¸é³å°å¸.jpg",
    "CRM_In": "010101"
}