{
    "C_ID": "010101-234620",
    "C_Name": "阎立本步辇图卷",
    "C_Introduction": [
        "《步辇图》卷，唐，阎立本作，绢本，设色，纵38.5厘米，横129厘米。",
        "这是一幅历史画。它反映唐代初年一个重大的历史事件。公元七世纪，地处我国西南的吐蕃（今西藏地区）开始强大兴盛，其三十二世赞普松赞干布是个“骁勇多英略”的领袖。贞观八年（634年），他遣使臣到长安（今陕西西安），向唐王朝求婚联姻，唐太宗李世民答应了他的请求，决定将宗室女文成公主许配给松赞干布。贞观十五年（641年）春天，松赞干布派相国禄东赞到长安来迎接文成公主，唐太宗李世民则派礼部尚书江夏王宗室李道宗陪同文成公主进吐蕃。文成公主除了带去很多中原地区的文化典籍外，随行的还有许多各种行业的工匠，对于促进吐蕃经济、文化的发展起到了重要的作用。此后很长一段时间里，唐王朝和吐蕃之间关系融洽，和睦相处。",
        "阎立本以此为题，绘制了这幅歌颂古代汉、藏民族友好交往的作品。画幅描绘的是唐太宗李世民在宫内接见松赞干布派来的吐蕃使臣禄东赞的情景。李世民端坐在由六名宫女抬着的坐榻（又称步辇，图画即以此为名）上，另有三个宫女分别在前后掌扇和持华盖。唐太宗面前站立三人：最右者，身穿大红袍，是这次仪式的引见官员；中间是吐蕃的使臣禄东赞，拱手而立，发型和服饰与中原地区不同；最左为一穿白袍的内官。按照画家阎立本当时的地位和身份，他完全可能是这次历史性会见的目击者，所以他笔下的人物非常真实、生动。唐太宗李世民的威严，使臣禄东赞的干练、谦和，引见官员和内侍的恭谨，年轻宫女的天真活泼，都各具特点，跃然绢上，禄东赞和唐太宗等人在民族气质上的差别也有所表现。",
        "全画以细劲的线条塑造人物形象，线条纯熟，富有变化和表现力；设色浓重、鲜艳，是一幅出色的工笔重彩人物画作品。图中的李世民、禄东赞等人应当带有肖像画特征。阎立本，生活于7世纪，约卒于唐高宗咸亨四年（673年），是唐朝初年的著名画家.他出生在一个艺术气氛浓郁的家庭内，父亲和兄长均是宫廷艺术家，擅长绘画和设计。在兄长去世后，阎立本接替他继续在宫中供职。根据现有的文字记载可知，阎立本的艺术活动与唐王朝的第二代皇帝李世民密切相关。阎立本年轻时，即在尚为秦王的李世民府中任职，并于唐武德九年（626年）绘制了为李世民夺取天下立过大功的18个谋士的肖像。唐贞观十七年（643年），阎立本又奉已即帝位的李世民之命，画了24位唐朝开国功臣的肖像，并悬挂在宫廷的主要殿堂凌烟阁内，称为《凌烟阁功臣像》。这组肖像画群充分展示了阎立本的绘画才能。阎立本在宫廷的地位日益重要，最终担任官职很高的右相。与他同时的左相为武将，曾在边庭屡立战功，所以当时人们称赞道：“左相宣威沙漠，右相驰誉丹青”。松赞干布（617—650年），吐蕃第三十三代藏王，公元629年即赞普位后兼并诸部，最终统一吐蕃，定都拉萨。以后发展生产，创制文字，制定法律，公元641年与唐朝联姻，迎娶文成公主入藏，佛教也于此期间开始传入西藏。松赞干布为佛教在西藏的传播作出了贡献，被藏族人民尊奉为观音菩萨化身之法王。即李世民，唐朝第二代君主，627至649年在位，在位期间国力强盛。李世民（599—649年），即唐太宗，唐高祖李渊次子。鼓动李渊起兵反隋，曾平定窦建德、刘黑闼、王世充等割据势力。李渊称帝，封为秦王，任尚书令。发动“玄武门之变”，杀死其兄李建成，被立为太子，后即帝位。在位期间，推行均田制、租庸调法、府兵制，开创“贞观之治”，为李唐王朝奠定了基石。文成公主（？—680年），唐朝宗室女。贞观十四年（640年），吐蕃赞普松赞干布派使者至长安求婚，唐太宗慨然应允将文成公主嫁给松赞干布。贞观十五年（641年）公主赴藏完婚。文成公主知书识礼，博学多才。她在入藏时带去了乐队和许多工匠、家具、绸缎、经籍、谷物种子等，使中原的生产技术、科学知识陆续传入吐蕃，在沟通汉藏两族人民情谊，促进中原和藏区在政治、经济、文化、宗教等方面的交流起了积极作用。后世藏族人民对她十分崇敬，大昭寺内塑有她的塑像，大昭寺前的公主柳传说是她亲手所栽，她的事迹在藏族民间家喻户晓。一为我国最早的历史文献汇编，《尚书》即《书经》，内容为商、西周两代统治者的讲话记录及春秋、战国时期根据远古材料加工编成的虞、夏史事。一为官名，始于战国，西汉时尚书的地位逐渐重要，隋唐时设三省六部，尚书为三省之一，宋以后，行政全归尚书省掌管。明代以六部尚书分掌政务，六部尚书等于国务大臣，清代沿袭明制。塔顶相轮上的圆盘形冠饰，多用金属制作。人物画的一种，专指描绘人物相貌形神的绘画，可分为头像、半身像、全身像、群像等。中国的肖像画传统称谓有“传神”或“写真”，它是以现实生活中或历史上客观存在的人物为描绘对象，通过以形写神、迁想妙得等创作方法，着重刻划人物本身特定的外形特征和内在神韵，获得形神兼备的效果。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/14/s58f0366d0cd9b.jpg",
    "CRM_In": "010101"
}