{
    "C_ID": "010101-234629",
    "C_Name": "胡瓌卓歇图卷",
    "C_Introduction": [
        "《卓歇图》卷，五代，胡瓌作(传)，绢本，设色，纵33厘米，横256厘米。",
        "该图旧传为五代契丹画家胡瓌作。据画中大多数人物髡顶、脑后垂双辫的发式和方顶黑巾等特点，当属金代女真人的风俗，故极可能出自金代汉族画家的手笔。",
        "全卷画女真贵族在狩猎歇息时邀南宋使臣宴饮观舞的情景。前半段为立歇部分，马背上的猎物点缀了人马刚从追逐和喧闹中转入了静态。马群的尽头是走向乐舞场地的捧花女，把歇息和乐舞两段有机地结合起来。舞蹈者在箜篌的伴奏下跳跃，构成全图的高潮，显示了作者处理大场面中人马动静、聚散的艺术能力，充满了浓厚的北方草原民族的生活气息。",
        "引首有清代张照书“番部卓歇圖”，乾隆帝作《卓歇歌》，尾纸有元代王时、清代高士奇、张照的跋文。",
        "该图经清阮元《石渠随笔》、高士奇《江村书画目》、清内府《石渠宝笈·续编》著录。卓即站立，卓歇意为立地而歇，与小憩之意相近。胡瓌（生卒年不详），五代后唐画家，山岳契丹乌素固部落人，居范阳(今河北涿县)。他擅画北方游牧民族的骑猎活动。髡顶即髡发，按照一定的样式剃光头顶或头部其他部位的头发，系古代北方少数民族的风俗习惯，各民族的髡发部位亦不相同。中国古代北方的一个少数民族，12-13世纪时，曾建立统治中国北方达百余年的金朝，15、16世纪时以不同的姓氏分散生活于中国东北，后由努尔哈赤统一，由皇太极将女真族改为满洲。中国书画手卷的专业术语。指在本幅前面所留的空白纸方，一般用以题写书画名称或高度概括的品评，多为四字，与画心之间有隔水分开。因开卷时首先见其，故称“引首”，最早在明初出现。张照（1691—1745年），初名默，字得天、长卿，号泾南、天瓶居士，华亭（今上海松江）人。书法家和戏曲作家。清康熙四十八年（1709年）进士。官至刑部尚书，预修《大清会典》。乾隆元年（1736年）以挟私误军罪等廷议当斩，被乾隆帝特赦。历任武英殿修书处行走、内阁学士、经筵讲官、刑部尚书等职。资学明敏，工诗善文，精音乐、绘画、书法。书法初学董其昌，中年出入颜、米，为“馆阁体”书法代表者。乾隆初年所谓的“御书”匾额和书画题跋多由他代笔。奉旨与允禄主持续修康熙朝音乐著作《律吕正义》，撰拟文庙乐章，编撰《劝善金科》、《升平宝筏》、《月令承应》、《法宫雅奏》、《九九大庆》等宫廷戏曲剧本。参加编撰宫廷书画著录《秘殿珠林》和《石渠宝笈》，书法汇刻有《天瓶斋帖》。乾隆十年（1745年）奔父丧途中在徐州病亡。谥“文敏”。又名“拖尾”，是书画手卷的一部分，位于后隔水之后。用镶料纸接成，主要用以加大手卷的轴心圆周，以适于在手中把玩并起到保护画心的作用，同时可供鉴赏者题写跋语。高士奇（1645—1704年），字澹人，清代康熙时期儒臣。钱塘人氏，自幼好学能文，工于书法。因大学士明珠推荐，入内廷供奉。康熙十七年（1678年）始，代为书写密谕并纂辑讲章、诗文，深得康熙皇帝赏识。十九年（1680年）授为额外翰林院侍讲，升侍读，累至少詹士。二十八年（1689年）从康熙皇帝南巡，至其家西溪山庄，御赐“竹窗”榜额。后受弹劾退休回籍。康熙三十三年（1694年）复召来京修书，值南书房，官至礼部侍郎。四十二年（1703年）卒于家，谥文恪。康熙皇帝曾对其评价道：“士奇无战功，而朕待之厚，以其使朕学问增大也。”阮元（1764—1849年），江苏仪征人，字伯元，号芸台。乾隆五十四年（1789年）进士，官至体仁阁大学士。善书，精研金石，参与编纂《石渠宝笈·续编》《钦定全唐文》等书。有《研经室集》《积古斋钟鼎款识》《两浙金石志》《汉延熹西岳华山碑考》四卷等多种著述。八卷，清代阮元撰。阮元，字伯元，号芸台，江苏仪征人。清乾隆朝进士，官至体仁阁大学士，加太子太保、太傅。工诗文，精鉴赏，学通百家。曾奉乾隆皇帝敕命与王杰、董诰、金士松等人编纂《石渠宝笈》续编，将所见书画的题跋、真赝之别等随手记下，著成此书。此书为清康熙时期的儒臣高士奇所开列的其所收藏的书画目录，成书于康熙四十四年（1705年）。它记载了书画的真伪情况（包括临本、仿本、摹本）及购买的价钱。与《江村销夏录》不同的是此书不对外公开，没有详细著录书画作品的尺寸、内容、款识及题跋印鉴，读者无从知道每件作品的面貌。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2018/10/30/s5bd7fb88a8d8b.jpg",
    "CRM_In": "010101"
}