{
    "C_ID": "010101-231479",
    "C_Name": "国诠楷书善见律卷",
    "C_Introduction": [
        "《善见律》卷，唐，国诠书，纸本，楷书，纵22.6厘米，横468.8厘米。",
        "国诠，初唐经生，生平不详。此卷为其贞观廿二年（648年）十二月十日手抄小乘佛教律部重要经典《善见律》。字作典型的唐代“经生体”，结构谨严优美，笔画挺拔腴润，使转灵活生动。全文二百六十余行，四千四百多字，一笔不苟，整齐匀净，表现了书者虔诚的心境与深湛的功力，实为唐人小楷上乘之作。",
        "今日所见唐人写经主要为百年前敦煌藏经洞发现，多出民间写手，且断烂残破。此卷则为千年传世之本，首尾俱全。卷末题名中有“赵模监”、“阎立本总监”字样，赵氏为宫廷“搨书人”，曾摹《兰亭序》；阎氏后官至右相，曾绘《步辇图》。研究者据此认定此卷是当时奉敕所作的皇家珍品。",
        "同样难得的是此卷的传承过程。它曾入南宋内府，钤有高宗“绍兴”、理宗“缉熙殿宝”二玺；元代曾归赵孟頫、皇姊祥哥剌吉两大藏家；明代华夏、董其昌及清初王鸿绪曾藏；入清宫后著录于《秘殿珠林续编》。卷后赵孟頫、冯子振、赵岩、邢侗、董其昌等大家的题跋相互辉映，为之增重不少。阎立本，生活于7世纪，约卒于唐高宗咸亨四年（673年），是唐朝初年的著名画家.他出生在一个艺术气氛浓郁的家庭内，父亲和兄长均是宫廷艺术家，擅长绘画和设计。在兄长去世后，阎立本接替他继续在宫中供职。根据现有的文字记载可知，阎立本的艺术活动与唐王朝的第二代皇帝李世民密切相关。阎立本年轻时，即在尚为秦王的李世民府中任职，并于唐武德九年（626年）绘制了为李世民夺取天下立过大功的18个谋士的肖像。唐贞观十七年（643年），阎立本又奉已即帝位的李世民之命，画了24位唐朝开国功臣的肖像，并悬挂在宫廷的主要殿堂凌烟阁内，称为《凌烟阁功臣像》。这组肖像画群充分展示了阎立本的绘画才能。阎立本在宫廷的地位日益重要，最终担任官职很高的右相。与他同时的左相为武将，曾在边庭屡立战功，所以当时人们称赞道：“左相宣威沙漠，右相驰誉丹青”。东晋永和九年（353年）春三月三日，王羲之、谢安、孙绰等41人，集会于会稽(今浙江绍兴)山阴兰亭，修祓禊之礼。王羲之用蚕茧纸、鼠须笔书《兰亭序》，凡二十八行三百二十四字，书法遒媚劲健，精美绝伦，为历代楷模。赵孟頫（音fǔ）（1254—1322年），元代画家、书法家，字子昂，号松雪、水精宫道人，吴兴（今浙江省湖州市）人。宋宗室，14岁时以父荫补真州司户参军，入元出仕，历任翰林侍读学士、荣禄大夫等职，卒赠魏国公，谥文敏。他对诗文音律无所不通，书画造诣极为精深，“元之冠冕”。其绘画取材广泛，技法全面，山水、人物、花鸟无不擅长。书法钟繇、“二王”、李邕、宋高宗赵构以及历代诸家，篆、隶、真、草各臻神妙。倡导师法古人，强调“书画同源“。其绘画、书法和画学思想对后代影响深远。董其昌（1555—1636年），字玄宰，号思白，又号香光居士，华亭（今上海松江）人。明万历十六年（1588年）进士，官至礼部尚书，卒谥文敏。精于书画鉴赏，富收藏。在书画理论方面主张“南北宗”，对晚明以后的画坛影响深远。工书法，自谓于率易中得之，其董派书风对当时及清初书坛有极大影响。其书画创作讲求追摹古人，但并不泥古，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性，并以其为代表，形成著名山水画派“松江派”。著有《画禅室随笔》、《容台集》、《画旨》等。王鸿绪（1645—1723年），字季友，号俨斋，华亭（今上海松江）人。清康熙年间进士，康熙三十三年（1694年）被任命为《明史》总裁，独自担负《明史》全稿的审核修改工作。《明史》能够成为二十四史中备受推崇的典籍，与王鸿绪的贡献是分不开的。冯子振（生卒年不详），号海粟，攸州（今湖南株洲附近）人。任承事郞、集贤待制等职。涉猎经史百家，才思机敏，酒酣耳热之时，据案疾书，片刻成文。（见《万姓统谱》卷一）。邢侗（1551—1612年），字子愿，号来禽生，临邑（今山东临清）人。明万历二年（1574年）进士。授南宫知县，历御史参议，官至陕西行太仆卿。明晚期著名书法家，与董其昌、米万钟、张瑞图合称“明末四家”，人称“北邢南董”。善画兰竹。书法方面，7岁即能作大字，后学王宠楷书。24岁考进士时所写殿试策书法高超，引起评卷官的惊异。30余岁即辞职还乡，在古犁丘上筑来禽馆，接待四方慕名来访的宾客。家藏甚富，自摹刻《来禽馆帖》行世，其中以《十七帖》最为著名。著《来禽馆集》。邢侗的书法深得王羲之神髓，作品为海内外所珍视。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/05/s58e450480bf37.jpg",
    "CRM_In": "010101"
}