{
    "C_ID": "010101-231120",
    "C_Name": "王羲之行草书雨后帖页（宋摹本）",
    "C_Introduction": [
        "《雨后帖》页，晋，传晋王羲之书，纸本，行草，纵25.7厘米，横14.9厘米。",
        "释文：",
        "今日雨后未果奉状，想□能于言话，可定便得书问，永以为训。妙绝无已，当其使转。与都下□信，戴适过于□也。羲之。",
        "署款下一草押不识，又“禹民”二字题名。",
        "鉴藏印有“世南”、“贞观”（画描墨印），以及“四代相印”（朱文，伪）、“志东奇玩”（朱文，伪）、“绍兴”（朱文联珠），清乾隆、嘉庆、宣统内府诸印。",
        "帖后有元邓文原，明董其昌题跋各一段，明邹之麟题跋两段。",
        "《雨后帖》传为王羲之所书的一通信札，所谈之事不可考，书字不够规范，个别字难于辨认。",
        "此帖最早见于清代安岐《墨缘汇观》：“雨后帖，草书，纸本，唐模，有‘世南’墨印。”今专家鉴定认为此帖并非王羲之亲书原迹，依据有三：一是此帖上清代以前的钤印中除“绍兴”外皆不真。书法确有沉雄古雅之气，但与《姨母》、《丧乱》诸帖和《兰亭序》对比相去甚远。二是从用纸分析，纸为深褐色带有细横帘纹的竹纸。而竹纸在晋代是没有的，宋苏轼《东坡志林》卷九曾云：“今人以竹为纸，亦古所无有也。”三是晋代的书写工具是实心笔，行笔时笔毫开叉而经常出现贼毫，然《雨后帖》则用兼毫笔，笔画既软又肥，字距之间笔势连带而出现牵丝，无一笔贼毫出现，因此不应为晋时所书。",
        "从此帖的墨色浓淡变化观察，与运笔的启收、顿挫转折的徐疾和用力相吻合，无勾摹痕迹，因此判断此帖应是古临本，书写年代在北宋至南宋绍兴以前。",
        "清《书画记》、《平生壮观》、《墨缘汇观续录》、《石渠宝笈初编》著录。王羲之（303—361年），东晋书法家，字逸少，琅琊临沂（今山东临沂）人，居会稽山阴（今浙江绍兴）。出身名门，官至右军将军、会稽内史，故又称“王右军”。他早年以卫夫人（铄）为师，草书学张芝，正书则取法钟繇，又博览秦汉篆隶碑刻名迹，自出机杼，创出妍美流变的书体，取代了以往古拙质朴的书风，自成一家。评者谓其草书浓纤折衷，真书势巧形密，行书遒媚劲健，千变万化，而体势自然。对我国书法艺术的发展具有继往开来的巨大贡献，对日本书法界也有深刻影响．有“书圣”之誉。所书《兰亭序》尤脍炙人口，被称为天下第一行书。传世唐代摹本有《兰亭序》《快雪时晴帖》《丧乱帖》《寒切帖》《平安何如奉橘》三帖、《上虞帖》等，刻本有《乐毅论》《十七帖》以及唐僧怀仁集王书的《圣教序》等。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。邓文原（1258—1328年），字善之，绵州（今四川绵阳）人。曾官翰林修撰，预修《成宗实录》，江浙儒学提举、国子祭酒、经筵官等。擅楷、行、草书，尤以章草著称于世，与赵孟頫、鲜于枢齐名。董其昌（1555—1636年），字玄宰，号思白，又号香光居士，华亭（今上海松江）人。明万历十六年（1588年）进士，官至礼部尚书，卒谥文敏。精于书画鉴赏，富收藏。在书画理论方面主张“南北宗”，对晚明以后的画坛影响深远。工书法，自谓于率易中得之，其董派书风对当时及清初书坛有极大影响。其书画创作讲求追摹古人，但并不泥古，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性，并以其为代表，形成著名山水画派“松江派”。著有《画禅室随笔》、《容台集》、《画旨》等。邹之麟（生卒年不详），字臣虎，号衣白，自号逸老，又号昧庵，江苏武进人。明万历三十四年（1606年）举南京乡试第一，三十八年（1610年）进士。博览群书，文辞歌诗皆追摹古人。清顺治二年（1645年）后，闭门致力于翰墨。山水法黄公望、王蒙，用笔圆劲古秀，用墨浓淡相宜，构图简练朴质，形成了自己特有的风格。晚年应酬之作皆出捉刀，惟有钤“阿谁章”者为其得意之笔。安岐（1683—1745年以后），字仪周，号麓村，别号松泉老人。先世为朝鲜人，后入八旗籍，居天津。其父是康熙年间津门大盐商，家资甚富。安岐酷嗜古今书画名迹，在津建沽水草堂，书斋名古香书屋，中贮历代名家翰墨，一时有“收藏之富，甲于海内”之誉。乾隆七年（1742年）60岁时，他将积累数十年之书画札记汇成一帙，共六卷，名《墨缘汇观》。其藏品后多归入乾隆内府。主要鉴藏印有“仪周鉴赏”、“安岐之印”、“安氏仪周书画之章”、“安仪周家珍藏”、“朝鲜人”等。中国书画著录书。清安岐编著。正编四卷，法书、名画各二卷；续编二卷，法书、名画各一卷。正编法书著录始自三国魏钟繇《荐季直表》、西晋陆机《平复帖》，止于明代董其昌；名画著录始自晋顾恺之《女史箴图》、隋展子虔《游春图》，止于明代董其昌。记载作品内容、纸绢，摘录题识、印章。所录宋代以前之画颇多考订。间有论及画家之笔墨或画法特色，可资鉴别真赝。续录一卷名画始自晋顾恺之书《洛神赋》并图卷，而迄明陆治《种菊图》止，凡121种，亦多名品。续编仅载标题，略记大概。两编所收书画大都为著者自藏，间有求售而未购之物。是书鉴裁精审而有卓见，颇资参考。东晋永和九年（353年）春三月三日，王羲之、谢安、孙绰等41人，集会于会稽(今浙江绍兴)山阴兰亭，修祓禊之礼。王羲之用蚕茧纸、鼠须笔书《兰亭序》，凡二十八行三百二十四字，书法遒媚劲健，精美绝伦，为历代楷模。造纸工匠在使用可移动的竹帘捞纸时，因编织竹帘时多有缝隙留存，导致阴干的纸面上呈现明显的纹路苏轼(1037—1101年)，字子瞻，号东坡居士，眉山(今属四川)人。苏洵次子。北宋著名文学家、书法家、画家。仁宗嘉祐二年(1057年)进士。熙宁时任祠部员外郎，知密州、徐州、湖州。因对王安石所行新政有异见，上书神宗，遂被贬谪黄州。元祐间复起用，任翰林学士，出知杭州、颖州，官至礼部尚书。绍圣四年（1097年），党争又起，再谪惠州、儋州，后遇赦北返，病殁常州，追谥“文忠”。与父洵、弟辙合称“三苏”。其文汪洋恣肆，明白畅达，为“唐宋八大家”之一。作诗清新雅健，风格独具。词开豪放一派，与辛弃疾并称苏辛。擅书法，得力于王僧虔、李邕、徐浩、颜真卿、杨凝式而自成家数。用笔丰腴跌宕，有天真烂漫之趣。与黄庭坚、米芾、蔡襄并称“宋四家”。工画竹，学文同，为湖州竹派之一。能作枯木、怪石、佛像，出笔奇古。论画力主“神似”，并提倡“士夫画”，强调诗画一律，为古代文人画先驱。传世书迹有《答谢民师论文帖》、《祭黄几道文》、《前赤壁赋》、《黄州寒食诗帖》等。传世绘画有《古木怪石图》卷、《枯木竹石图》卷(与文同《墨竹图》卷合装)，现藏上海博物馆。著有《东坡七集》、《经进东坡文集事略》等。指晋朝人使用的一种坚硬而吸墨不太多的有心笔（笔头中心有芯,外缚笔毫），书写时在转折、挑趯或出锋处常有笔毫露在笔画之外，古人称它为“贼毫”。用软硬两种动物毛制成的毛笔。制法多以一种毫毛为柱（笔芯），配以他毫覆盖其上，使笔性刚柔相济。兼毫笔有七紫三羊、三紫七羊、五紫五羊、鸡狼毫、虎狼毫、鹿狼毫等多种。清代鉴赏家顾复编纂。顾复，字来侯，自号方泾上农，明末遗民。《平生壮观》著录作者所见书画，全书十卷，其中法书五卷，绘画五卷。以时代顺序简录，各件略加评论，辨其真伪，但有误记印记多处。成书于清康熙三十一年（1692年），前有徐乾学序及自序。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。西汉高祖四年（前200年），萧何在未央宫正殿北（今西安市未央区柯家寨村西）建造国家藏书机构，以收藏入关所得秦之律令、图籍。其下砌石为渠以导水，因称“石渠阁”。宣帝甘露三年（前51年），诏太子太傅萧望之，诸儒韦玄成、施雠、梁丘临、戴圣、刘向等，于阁内讲五经异同，增立博士。至成帝时藏秘书于此。此后，“石渠”便成为皇家收藏图书典籍之所的专称。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/21038[1024].jpg",
    "CRM_In": "010101"
}