{
    "C_ID": "010101-227614",
    "C_Name": "粉彩“二甲传胪”图鼻烟壶",
    "C_Introduction": [
        "粉彩“二甲传胪”图鼻烟壶，清道光，高5.8厘米，口径1.8厘米，足横2.8厘米，足纵1.7厘米。",
        "鼻烟壶小口、椭圆形扁圆腹、椭圆形圈足。腹部两面均以粉彩描绘两只螃蟹和芦苇、水藻。外底自右向左署矾红彩篆体“道光年制”四字横排款。",
        "乍看这件鼻烟壶上的图案，似为常见的池塘小景，其实它是一种人们喜闻乐见的吉祥图案——“二甲传胪”，亦称“黄甲传胪”。我国古代科举甲科及第者，其名附卷末，用黄纸书写，故曰黄甲。清代科举考试分为三级，即乡试、会试、殿试。殿试亦称廷试，由皇帝亲自主持。殿试名次分为三甲，一甲共三名，依次为“状元”、“榜眼”、“探花”，赐进士及第。二甲若干名，赐进士出身。三甲若干名，赐同进士出身。明代科举称第二、三甲中的第一名为“传胪”，清代则专称二甲第一名为“传胪”。另外，“胪”的本意为陈述、陈列，我国古代以上传语告下为胪，故“传胪”亦指科举时代殿试揭晓唱名的一种仪式。殿试公布名次之日，皇帝亲御太和殿，传胪官宣布第一、二、三甲名次，由阁门承接，传于阶下，卫士齐声传名高呼，谓之传胪。若再加以引申，“传胪”泛指科举及第。",
        "由于螃蟹有坚硬之甲壳，而且《事物异名录•水族蟹》：曰：“蟹之大者曰蝤蛑，名黄甲”。芦苇之“芦”谐“胪”音，因此，古人常画两只螃蟹配以芦苇，寓意“二甲传胪”或“黄甲传胪”，藉此祝人官运亨通、前程似锦。",
        "釉上彩品种之一。与五彩相对而言，故亦称软彩。创烧于康熙晚期，成熟于雍正、乾隆两代。粉彩在彩绘中以渲染表现明暗，使每一种颜色都有不同层次的变化。《饮流斋说瓷》中说“软彩又名粉彩，谓彩色稍淡，有粉匀之也，硬彩华贵而深凝，粉彩艳丽而清逸。”粉彩的施绘工艺是先用含砷的“玻璃白”打底；彩料有用芸香油调合。乾隆时的清宫档案对粉彩则称之为“洋彩”。一种以氧化铁为着色剂、在氧化气氛中烧制而成的低温红釉。其色泽往往带有一种如橙子般的红色，没有铜红纯正鲜艳，但呈色比较稳定，在烧造工艺上比出高温铜红容易得多，因此，御器厂便以矾红取代了铜红。清代矾红被大量使用，一般用于五彩、斗彩器。中国传统装饰图案，用以表示祝福和象征吉祥。明清以来，以寓意、谐音的方式体现吉祥的图案十分流行。如牡丹--富贵，桃实--祝寿，石榴--多子，蝙蝠--福，喜鹊--喜庆，鱼--富足有余等等。同时，还常用多种动、植物搭配组成吉祥图案纹饰，如：梅花、竹子、喜鹊——“梅竹双喜”牡丹、白头翁——“富贵白头”蜜蜂、马、猴——“马上封侯”牡丹、瓶——“富贵平安”鹿、鹤——“鹤鹿同春”灵芝、仙鹤衔佛手、竹——“灵仙祝寿”石榴、佛手、桃实——“福寿三多”卍带、鲇鱼、如意——“万年如意”、“年年有余”荷花与盒——“和合二喜”如意云纹、平水杂宝、海水江崖——“寿山福海”等等。又称黄麻纸。即以本色麻纸染以黄檗（又称黄柏，芸香科落叶乔木，皮中有生物碱-小柏碱，既是染料，又是杀虫防蛀剂）树汁而成。古代素以黄色为贵，自魏晋至唐宋时期，染黄纸最为盛行。黄纸多用于写经，也是皇帝书写诏书的常用纸张。科举甲科进士及第者的名单均用黄纸书写，固有“黄甲”、“金榜”之称。殿试时皇帝用黄纸书写而发布的文告又称“黄榜”。近年来在我国敦煌石窟发现的写经大都为黄纸，于此可见我国染纸加工技艺历史之悠久。科举三级考试之一。唐宋时称“乡贡”、“解试”。由各地州、府主持考试本地人，一般在八月举行，故又称“秋闱”。金代以县试为乡试，由县令为试官，取中者方能应府试。元代在行省举行，但腹里则分别在河东、山东二宣慰司和真定、东平、大都、上都四路举行，共17处。考试分两榜，蒙古、色目人榜只试两场，汉人、南人榜试三场。明、清两代定为每三年一次，在各省省城（包括京城）举行，凡本省生员与监生、荫生、官生、贡生，经科考、岁科、录遗合格者，均可应试。逢子、午、卯、酉年为正科，遇庆典加科为恩科，考期亦在八月。各省主考官均由皇帝钦派。中式称为“举人”，第一名称“解元”。凡中式者均可参加次年在京师举行的会试。科举考试方式之一，因士子会集京师参加考试，故名。又因在春季由礼部主持，亦称“春闱”、“礼闱”。相当于唐、宋时期的省试。会试之称始于金。明代每三年举行一次，定于辰、戌、丑、未年的二月分三场进行。清初沿明制。乾隆十年（1745年）改考期为三月。主考官称总裁，同考官18人。录取人数不定，钦定录取名额。录取者称贡士，第一名称会元。随后参加殿试。古代科举考试的最高等级，因在皇宫大殿内举行，故称殿试。宣布殿试结果称传胪。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/50108[1024].jpg",
    "CRM_In": "010101"
}