{
    "C_ID": "010101-230589",
    "C_Name": "兽面纹斝",
    "C_Introduction": [
        "兽面纹斝，商早期，高25厘米，口径18厘米。",
        "此斝颈口侈大，口沿处有两根立柱，立柱顶端饰火纹，颈腹分段，颈部下端环饰兽面纹，腹部呈圆弧状鼓出，弧形单柄，平底，三角形锥状三足。",
        "此件器物具有商早期的明显特征：立柱为不甚发达的菌形立柱，而商代中晚期的斝，其立柱则日见发达和突出。立柱顶端所饰火纹（旧称涡纹）是太阳的标志，其形状为圆形，中间略突起，周边有旋转的弧线环绕。早期的火纹主要出现在铜斝上，二里头文化时期的斝已饰有火纹，到了商代早期，火纹普遍出现在斝的立柱和腹部，而商代晚期，火纹逐渐从斝转移至鼎、簋之类器物上。",
        "斝是体形容量最大的饮酒器，《周礼·考工记·梓人》贾公颜疏引《韩诗说》云：“爵一升，觚二升，觯三升，角四升，散（斝）五升。”斝在等级上则比较低，《礼记·礼器》上说:“尊者献以爵,卑者献以散（斝）。”现在通称为斝的青铜器，名称是宋人所定，始见于《博古图录》。",
        "关于斝的用途，有种说法认为它是温酒用具，但在礼制方面，据《礼记》、《左传》等书所载，斝主要是用来行祼礼的酒器。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。（音甲）古代的一种酒器，始见于二里头文化的晚期，沿至西周初期。斝的形制变化不大，多为圆体、三足。角是饮酒器，常与爵、觚等组合使用。《礼记·礼器》：“宗庙之祭，尊者举觯，卑者举角。”亦称火纹。《周礼·考工记》有“火以圜”之记载。火纹是太阳的标志，因此其特征是圆形的，中间略有突起，沿边有4到8道旋转的弧线，表示光焰的流动。在青铜器上最早的涡纹见于二里头文化期的斝腹部。从二里头文化期直至战国都可在器物上见到涡纹装饰。旋，郑玄注：“旋属钟柄，所以县（悬）之也。”唐兰先生云：“据《记》文，三分甬长以设旋，则知旋必着于甬。旋义为环，今目验古钟，甬中间均突起以带，周环甬围，其位置正与《考工记》合，是所谓也。”今实物亦可证旋即指于甬下部三分之二处突起的圆箍。剑脊两旁称为“从”。商周时期青铜器的一种，原为食器，用以烹煮或盛放肉食，后逐渐成为祭祀、征伐、丧葬等活动中陈设的一种礼器。同时，鼎也是贵族进行宴飨、祭祀等礼制活动时最重要的礼器之一，所谓“钟鸣鼎食”，即指代贵族。此外，鼎也被作为王权的象征，《左传》宣公三年记楚庄王问鼎中原，即窥视中原王权之意。鼎数目的多寡有着严格的等级区别。即：天子九鼎，诸侯七鼎，大夫五鼎，士三鼎。簋（音鬼），古代盛食物的器具，自商代开始出现，延续到战国时期。《周礼·地官·舍人》：“凡祭祀，共簠『0025』”。古籍中多写作簋，而铜器自铭则常为『0025』。青铜簋器物造型形式多样，变化复杂，有圆体、方体，也有上圆下方者。早期的青铜簋跟陶簋一样无耳，后来才出现双耳、三耳或四耳簋。据《礼记·玉藻》记载和考古发现而知，簋常以偶数出现，如四簋与五鼎相配，六簋与七鼎相配。古代的饮酒器。其造型一般有流、尾、鋬及三尖足。青铜爵最早出现在二里头文化时期，至西周中期逐渐消失。（音孤）我国古代饮酒器。圆体，侈口，细颈，呈喇叭形状。陶觚出现于新石器时代，平底，无圈足，夏商时较为流行。青铜觚始见于商代早期，平底下加圈足。商周时代流行，西周后逐渐消失。从考古发掘中发现，觚经常与爵伴随出土，可见在日常生活中，觚与爵组合使用。元、明、清时，仿青铜觚瓷质花瓶较流行，称“花觚”。觯（音志）为饮酒之杯。《礼记·礼器》：“尊者举觯。”青铜觯盛行于商、周时期，春秋战国时期逐渐消失。1.盛酒器。作为随葬礼器往往与卣或方彝相配，流行于商代至西周中期。2.陶瓷器品种之一。一般指形体高大的大口器。但有时人们也称一些明显为瓶或罐的器物为尊，一是其用来盛酒，而尊的本意就是盛酒器；二是以尊称谓更显文雅。说法即宣说佛法，以化导利益众生。与说教、说经、演说、劝化、唱导等同义。《礼记》是中国古代儒家经典著作之一，是关于中国古代礼乐文化的论著汇编，西汉戴圣编纂。其内容分为两大类：①关于礼乐的一般理论；②关于礼乐制度。《礼记》本非一人所作，因而在内容上显得十分博杂。《礼记》和《周礼》、《仪礼》合称“三礼”，郑玄为之作注。“祼”（音灌），是周代重要的仪节（礼仪、礼节），主要有祼祭和祼飨两类。祼祭，据《说文》解释：“祼,灌祭也”，就是将酒浇在地上，用于祭奠祖先。如《周礼·春官·大宗伯》载：“以肆献祼享先王。”祼飨，指古代君主对朝见的诸侯酌酒相敬。如《周礼·青官·典瑞》：“祼圭有瓒,以肆先王,以祼宾客。”"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/15840[1024].jpg",
    "CRM_In": "010101"
}