{
    "C_ID": "010101-231095",
    "C_Name": "柳公权行书蒙诏帖卷",
    "C_Introduction": [
        "《蒙诏帖》卷，传为唐柳公权书，纸本，行书，纵26.8厘米，横57.4厘米。",
        "释文：",
        "公权蒙诏,出守翰林，职在闲冷，亲情嘱托，谁肯响应，深察感幸。公权呈。",
        "鉴藏印有宋“绍兴”、“瑞文图书”、“贤志赏”，元“赵氏子昂”、“乔氏篑成”、“齐郡张绅士行”，明“冯氏鹿庵珍藏图籍印”，清“安岐之印”、“王常宗”、“陈氏彦廉”、“韩世能印”、“韩逢禧印”等。",
        "此帖传为柳公权写的一通信札，告诉对方自己年老体衰，能力有限，虽然有个闲官职位，可也不能为别人办什么大事，请谅解自己的难处。",
        "南宋所刻《兰亭续帖》中收有《翰林帖》（或称《蒙诏帖》），其文曰：“公权年衰才劣，昨蒙恩放出翰林，守以闲冷，亲情嘱托，谁肯响应，惟深察，公权敬白。”据文意推测该帖应写于文宗时柳氏任翰林院书诏学士期间，而本帖中的“出守翰林”在文辞上不符合当时居官者职守的称谓，因此可能是宋人据《翰林帖》的大意写出。书法的前四行用笔较雄畅，结字亦尚稳妥，而后几行用笔逐渐瘦薄，结字多松散，末行的“权”字笔画也不成结构，与柳氏遒媚劲健的书风悬殊较大。种种迹象表明，本帖非柳书，乃是宋人仿本。",
        "明詹景凤《东图玄览》、张丑《南阳书法表》、《真迹日录》，清安岐《墨缘汇观》著录。柳公权（778—865年），字诚悬，京兆华原（今陕西耀县）人。唐宪宗元和初年进士。曾任太子少师，世称“柳少师”。历中书舍人、谏议大夫、太子宾客至太子少师，封河东郡公。工书，尤以楷书精绝。师颜真卿、欧阳询而能参化其神理，自成一局，世有“颜筋柳骨”之称。穆宗尝问其用笔法，答曰：“用笔在心，心正则笔正。”语意双关，既论写字，又行笔谏。当时公卿士臣碑版若不得公权手笔，人以为不孝。外夷入贡，另备资材，专求柳书。传世书迹颇多，楷书以《玄秘塔碑》、《神策军碑》等最具特色。张绅（生卒年不详），字士行，号云门山樵，山东济南人，居吴中。工大小篆，善写墨竹。安岐（1683—1745年以后），字仪周，号麓村，别号松泉老人。先世为朝鲜人，后入八旗籍，居天津。其父是康熙年间津门大盐商，家资甚富。安岐酷嗜古今书画名迹，在津建沽水草堂，书斋名古香书屋，中贮历代名家翰墨，一时有“收藏之富，甲于海内”之誉。乾隆七年（1742年）60岁时，他将积累数十年之书画札记汇成一帙，共六卷，名《墨缘汇观》。其藏品后多归入乾隆内府。主要鉴藏印有“仪周鉴赏”、“安岐之印”、“安氏仪周书画之章”、“安仪周家珍藏”、“朝鲜人”等。詹景凤（1532—1602年），字东图，号白岳山人，安徽休宁人。明隆庆元年（1567年）举人。曾为吏部司务。擅诗文书画，有名于时。长于墨竹，画法瘦劲；亦工山水，取法倪瓒、黄公望。深于书学，学王羲之、王献之，精书画鉴赏，与项元汴、王世贞等名家往来交游。著有《画苑》《书苑补益》《东图玄览》《詹氏小辨》。明詹景凤（1532—1602年）撰，詹景凤，字东图，号白岳山人，安徽休宁人。擅画墨竹，亦工山水，取法倪瓒、黄公望。工草书，师发二王。著有《画苑补益》《书苑补益》《詹氏小辨》等。《东图玄览》共四卷，分两部分。第一部分为著者鉴赏法书名画之笔记，第二部分为作品的题跋。其书内容较丰富，既著录书画之本地、内容、画法、题跋、印章、流传等项，又着重于对某家、某派笔墨技法上承袭演变的论述。对有些不同风格的画家和画派的评价持论比较客观公允，不随波逐流，无门户之见。明代书法藏品目录。明张丑（1577—1643年）撰，一卷。此表所列为韩世能（？—1598年）家藏法书真迹，因“南阳”为韩氏郡望，故以名书。此表分正书、行押、草圣、石刻四类。韩世能去世后，张丑又撰《南阳名画表》，一卷。分道释人物、山水界画、花果鸟兽、鱼虫墨戏四类。明代书画收藏家大多没有藏品目录传世，张丑的这两《表》为后人了解韩世能的收藏全貌提供了便利。书画著录。明张丑（1577—1643年）撰，三集三卷。因《清河书画舫》的撰成为张丑带来了声誉，各地藏家纷纷提供藏品供其观览鉴赏，张丑则随时笔录，时间为1602至1636年间。此书为随笔札记，文字无定式，记载书画内容、题跋、印鉴以及自己的评论和题跋，著录历代书画150余件，少数内容与《清河书画舫》有重复。中国书画著录书。清安岐编著。正编四卷，法书、名画各二卷；续编二卷，法书、名画各一卷。正编法书著录始自三国魏钟繇《荐季直表》、西晋陆机《平复帖》，止于明代董其昌；名画著录始自晋顾恺之《女史箴图》、隋展子虔《游春图》，止于明代董其昌。记载作品内容、纸绢，摘录题识、印章。所录宋代以前之画颇多考订。间有论及画家之笔墨或画法特色，可资鉴别真赝。续录一卷名画始自晋顾恺之书《洛神赋》并图卷，而迄明陆治《种菊图》止，凡121种，亦多名品。续编仅载标题，略记大概。两编所收书画大都为著者自藏，间有求售而未购之物。是书鉴裁精审而有卓见，颇资参考。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/05/s58e4898007962.jpg",
    "CRM_In": "010101"
}