{
    "C_ID": "010101-234553",
    "C_Name": "陆机草隶书平复帖卷",
    "C_Introduction": [
        "《平复帖》卷，晋，陆机书，纸本，手卷，纵23.7厘米，横20.6厘米。",
        "草隶书9行86字。",
        "释文:",
        "“彥先羸瘵，恐難平復，往屬初病，慮不止此，此已爲慶。承使唯男，幸爲複失前憂耳。吳子楊往初來主，吾不能盡。臨西複來，威儀詳跱。舉動成觀，自軀體之美也。思識□量之邁前，勢所恒有，宜□稱之。夏伯榮寇亂之際，聞問不悉。”（释文据启功《〈平复帖〉说并释文》）",
        "《平复帖》内容涉及三个人物：贺循，字彦先，是陆机的朋友，身体多病，难以痊愈；陆机说他能够维持现状，已经可庆，又有子侍奉，可以无忧了。吴子杨，以前曾到过陆家，但未受到重视；如今将西行，复来相见，其威仪举动，自有一种较前不同的气宇轩昂之美；最后说到夏伯荣，他因寇乱阻隔，没有消息。",
        "《平复帖》的书写年代距今已有1700余年，是现存年代最早并真实可信的西晋名家法帖。它用秃笔写于麻纸之上，笔意婉转，风格平淡质朴，其字体为草隶书。《平复帖》在中国书法史上占有重要地位，同时对研究文字和书法变迁方面都有参考价值。",
        "根据尾纸董其昌、溥伟、傅增湘、赵椿年题跋，可得知《平复帖》历代递藏情况。此帖宋代入宣和内府，明万历间归韩世能、韩逢禧父子，再归张丑。清初递经葛君常、王济、冯铨、梁清标、安岐等人之手归入乾隆内府，再赐给皇十一子成亲王永瑆。光绪年间为恭亲王奕訢所有，并由其孙溥伟、溥儒继承。后溥儒为筹集亲丧费用，将此帖待价而沽，经傅增湘从中斡旋，最终由张伯驹以巨金购得。张氏夫妇于1956年将《平复帖》捐献国家。",
        "清吴其贞《书画记》、顾复《平生壮观》、安岐《墨缘汇观》等书著录。",
        "陆机（261—303年），字士衡，吴郡（今苏州）人。三国东吴丞相陆逊之孙，大司马陆抗之子。吴亡后，与弟陆云入洛阳，参与司马氏政权。受成都王司马颖重用，为平原内史、后将军、河北大都督。讨司马乂，兵败，为司马颖所杀。陆机少有异才，文章冠世，以《文赋》最知名。善章草，为文名所掩。中国传统书画装裱形式之一种，有严格而规范的装裱工艺手法。手卷自右向左横向展示，便于案头观赏。草隶，又称隶草，是隶书的草率写法，流行于后汉至西晋间。特点是存隶意，但少顿挫，多圆转连属。近代出土的西北汉晋简牍上常可看到这种书体。又名“拖尾”，是书画手卷的一部分，位于后隔水之后。用镶料纸接成，主要用以加大手卷的轴心圆周，以适于在手中把玩并起到保护画心的作用，同时可供鉴赏者题写跋语。董其昌（1555—1636年），字玄宰，号思白，又号香光居士，华亭（今上海松江）人。明万历十六年（1588年）进士，官至礼部尚书，卒谥文敏。精于书画鉴赏，富收藏。在书画理论方面主张“南北宗”，对晚明以后的画坛影响深远。工书法，自谓于率易中得之，其董派书风对当时及清初书坛有极大影响。其书画创作讲求追摹古人，但并不泥古，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性，并以其为代表，形成著名山水画派“松江派”。著有《画禅室随笔》、《容台集》、《画旨》等。傅增湘（1872-1949年），字叔和，后改字沅叔，号润元，自署藏园居士、双鉴楼主人，四川江安人，中国藏书家、校勘家。清光绪进士，曾任翰林院编修、直隶提学使，创办北洋女子师范学堂及京师女子师范学堂。后任北洋政府教育总长、故宫博物院图书馆馆长等职。冯铨（1595—1672年），字振鹭，河北涿州人。明万历四十一年（1613年）进士。天启年间任文渊阁大学士兼户部尚书。入清，受摄政王多尔衮征用，以大学士原衔入内院佐理机务。官至中和殿大学士。康熙年间卒，谥“文敏”，旋被削谥。梁清标（1620—1691年），字玉立，号棠村、蕉林，别号苍岩子，斋号秋碧堂，河北正定人。中国清代书画鉴藏家。明崇祯十六年（1643年）进士。清顺治元年（1644年）授编修。官至户部尚书、保和殿大学士。精鉴赏，享誉一时。其蕉林书屋，贮图书、书画之属，有富甲海内之誉。刻《秋碧堂法帖》。另有《蕉林诗集》《蕉林文稿》《棠村词》等行世。安岐（1683—1745年以后），字仪周，号麓村，别号松泉老人。先世为朝鲜人，后入八旗籍，居天津。其父是康熙年间津门大盐商，家资甚富。安岐酷嗜古今书画名迹，在津建沽水草堂，书斋名古香书屋，中贮历代名家翰墨，一时有“收藏之富，甲于海内”之誉。乾隆七年（1742年）60岁时，他将积累数十年之书画札记汇成一帙，共六卷，名《墨缘汇观》。其藏品后多归入乾隆内府。主要鉴藏印有“仪周鉴赏”、“安岐之印”、“安氏仪周书画之章”、“安仪周家珍藏”、“朝鲜人”等。永瑆（1752—1823年），字镜泉，号少庵、诒晋斋主人。清乾隆皇帝第十一子，封成亲王。工诗文。书法初师赵孟頫、欧阳询，后涉足前代诸家，深得古人用笔之意。精真、行二体，兼及篆、隶，名重当时，为“乾隆四家”之一。刻有《诒晋斋帖》。爱新觉罗·奕訢(1832--1898年)，清末洋务派首领。道光帝第六子。咸丰元年(1851年)被封为恭亲王。咸丰十年(1860年)，咸丰帝逃亡热河时，被任命为全权大臣，留京议和，与英、法、俄分别签订《北京条约》。咸丰十一年(1861年)受命主持总理各国事务衙门。咸丰帝死后，与慈禧太后共谋发动祺祥政变，清除肃顺集团，任议政王，掌军机处及总理衙门，总揽朝政，主持洋务活动。因与慈禧太后的矛盾，几度解职、复职。戊戌年病死。溥儒（1887-1963年），字心畬，别署西川逸士，河北宛平（今北京市）人。清宗室，恭亲王之后。诗词、书画颇具造诣，与张大千有南张北溥之称。张伯驹（1898—1982年），名家骐，字丛碧，号游春主人、好好先生，河南项城人。工诗词书画，对戏剧也有很深的研究。1918年毕业于袁世凯混成模范团骑兵科，毕业后任武军全军营务处提调、陕西督军公署参议，后任天津盐业银行董事、总稽核、经理。抗日战争胜利后，历任华北文法学院教授、故宫博物院专门委员、北平美术分会理事长。建国后任国家文物局鉴定委员会委员、第一届北京市政协委员。曾创办古琴研究会、北京书法研究会，任会长。1957年被错划成右派，1962-1966年任吉林省博物馆副研究员、副馆长。1972年被聘为中央文史馆馆员。1982年2月26日病逝于北京。张伯驹早年即喜收藏，所藏法书名画甚众，多为旷代绝品。他在收藏了隋展子虔《游春图》卷和唐杜牧《张好好诗》卷后，遂以游春主人、好好先生为号。为了收集这些旷世巨迹，他不惜变卖家产，甚至付出生命也在所不惜。建国后将藏品捐献给国家，大部分入藏故宫博物院。作为一代收藏大家，张伯驹先生于书画方面也有很高的修养，长于折枝花卉的创作，书法则自具个人的独特风貌。著有《秋碧词》、《红毹纪梦诗注》等书。逝世后，后人整理出版有《洪宪纪事诗三种》、《张伯驹词集》、《春游琐谈》及《张伯驹、潘素书画集》等书。清代鉴赏家顾复编纂。顾复，字来侯，自号方泾上农，明末遗民。《平生壮观》著录作者所见书画，全书十卷，其中法书五卷，绘画五卷。以时代顺序简录，各件略加评论，辨其真伪，但有误记印记多处。成书于清康熙三十一年（1692年），前有徐乾学序及自序。中国书画著录书。清安岐编著。正编四卷，法书、名画各二卷；续编二卷，法书、名画各一卷。正编法书著录始自三国魏钟繇《荐季直表》、西晋陆机《平复帖》，止于明代董其昌；名画著录始自晋顾恺之《女史箴图》、隋展子虔《游春图》，止于明代董其昌。记载作品内容、纸绢，摘录题识、印章。所录宋代以前之画颇多考订。间有论及画家之笔墨或画法特色，可资鉴别真赝。续录一卷名画始自晋顾恺之书《洛神赋》并图卷，而迄明陆治《种菊图》止，凡121种，亦多名品。续编仅载标题，略记大概。两编所收书画大都为著者自藏，间有求售而未购之物。是书鉴裁精审而有卓见，颇资参考。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/05/s58e450fe8b367.jpg",
    "CRM_In": "010101"
}