{
    "C_ID": "010101-228204",
    "C_Name": "王献之行草书中秋帖卷",
    "C_Introduction": [
        "《中秋帖》，传为晋王献之书，纸本，手卷，纵27厘米，横11.9厘米。",
        "《中秋帖》是著名的古代书法作品，曾被清高宗弘历（乾隆皇帝）誉为“三希”之一，意即希世珍宝。",
        "行草书3行，共22字，释文：",
        "“中秋不復不得相還爲即甚省如何然勝人何慶等大軍。”",
        "无署款。",
        "《中秋帖》是《宝晋斋法帖》所刻的王献之《十二月割帖》的不完全临本，原帖在“中秋”之前还有“十二月割至不”六字。帖用竹料纸书写，这种纸东晋时尚制造不出，约到北宋时方出现。从行笔中可知，所用毛笔是柔软的无心笔，而晋朝使用的是有心硬笔，吸水性较差，笔的提、按、转折往往不能灵活自如，常出贼毫，如此帖那种丰润圆熟、线条连贯、行气贯通、潇洒飘逸的效果是写不出来的。清吴升《大观录》云：“此迹书法古厚，墨采气韵鲜润，但大似肥婢，虽非钩填，恐是宋人临仿。”据当代书画鉴定家研究，大多认为是宋米芾所临，故同样宝贵。",
        "卷前引首清高宗弘历行书题“至寶”两字。",
        "前隔水乾隆御题一段。",
        "帖正文右上乾隆御题签“晉王獻之中秋帖”一行。",
        "卷后有明董其昌、项元汴，清乾隆帝题跋，并附乾隆帝、丁观鹏绘画各一段。",
        "卷前后及隔水钤有宋北京“宣和”内府、南宋内府，明项元汴、吴廷，清内府等鑑藏印。",
        "此帖曾经宋代宣和、绍兴内府，明项元汴，清内府收藏。民国时由敬懿皇贵妃携出宫外，流散民间，由郭葆昌拥有，再转予其子郭昭俊。后与王珣《伯远帖》一起被典当于香港一家外国银行。1951年底，典当期将满时，国外有人意图购获，周恩来总理闻讯，当即指示有关部门购回，入藏故宫博物院。",
        "宋内府《宣和书谱》、明张丑《清河书画舫》、《清河见闻表》、《清河秘箧表》、汪砢玉《珊瑚网书跋》，清顾復《平生壮观》、卞永誉《式古堂书画汇考》、吴升《大观录》、内府《石渠宝笈·初编》等书著录。王献之（344—386年），字子敬，小名官奴，琅玡临沂（今属山东省）人，生于会稽山阴（今浙江绍兴），王羲之第七子。累迁建威将军、吴兴太守，官至中书令，人称“王大令”。书精诸体，尤以行草擅名。雄深雅健，自成一家，对后世影响深远，与其父王羲之并称“二王”。《晋书》卷八十八有传。传世书迹有《鸭头丸帖》《中秋帖》《玉版十三行》等。中国传统书画装裱形式之一种，有严格而规范的装裱工艺手法。手卷自右向左横向展示，便于案头观赏。清乾隆内府曾收藏晋王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》三件晋人书迹，高宗弘历视之为稀世珍宝，贮藏于养心殿西暖阁“温室”，颜曰“三希堂”。汇刻丛帖，10卷。南宋曹之格摹刻。北宋米芾得晋王羲之《王略帖》、王献之《十二月帖》、谢安《八月五日帖》，名其斋为“宝晋”。崇宁三年（1104年）米芾任无为军知州，将三种法书摹刻上石。至南宋，刻石已残。咸淳四年(1268年)曹之格任无为通判，重又摹刻，并增入家藏晋帖及米芾帖多种汇为十卷，始题名《宝晋斋法帖》。此帖不取《阁帖》，而多采不刻入他帖之二王书。曹氏所刻南宋拓本，传世极希，元代为赵孟頫藏，明代为顾从义、吴廷所藏，现藏上海图书馆，有冯梦祯、吴时宰、许志石、王澍题识。指晋朝人使用的一种坚硬而吸墨不太多的有心笔（笔头中心有芯,外缚笔毫），书写时在转折、挑趯或出锋处常有笔毫露在笔画之外，古人称它为“贼毫”。二十卷，清代吴升编著。吴升，字子敏，吴县（今属江苏）人。自幼雅好古物，尤精于鉴赏书画。此书前九卷著录法书，自三国魏起至明代止，记有每件作品的书写字数、行数及本文；第十卷为《元明贤诗翰姓氏》，录有元、明时期最著名的法书家小传；第十一卷至二十卷著录自东晋至明代的名画，详尽地描述画面，记录款识、题跋，并加以客观的评论。书前有宋荦及翁方纲序。米芾（1051—1107年），字元章，号鹿门居士、襄阳漫士、海岳外史，祖籍山西太原，后迁襄阳(今湖北襄樊)，晚定居润州（今江苏镇江）。曾任地方官，宋徽宗时任书学博士，擢礼部员外郎，人称“米南宫”。精书画，绘画擅长水墨山水，作泼墨云山，自云：“信笔作之，多烟云掩映，树石不取细意，似便已。”（米芾《画史》）创“米家山”。他善用墨法，董其昌评：“老米画难于浑厚，但用淡墨、浓墨、泼墨、积墨、焦墨，尽得之矣。”（《容台别集》）所创“米点山水”意过于形，极富笔墨情趣，使山水之格为之一变。书法初宗二王、颜真卿，后博采众长，自成一家。用笔变化多端，有“八面出锋”之誉，结体欹侧多姿，具真率自然之趣，为宋代“尚意”书风的代表书家，与蔡襄、苏轼、黄庭坚并称“北宋四大家”。中国书画手卷的专业术语。指在本幅前面所留的空白纸方，一般用以题写书画名称或高度概括的品评，多为四字，与画心之间有隔水分开。因开卷时首先见其，故称“引首”，最早在明初出现。前隔水是本幅前面一段有装饰性的绫裱。董其昌（1555—1636年），字玄宰，号思白，又号香光居士，华亭（今上海松江）人。明万历十六年（1588年）进士，官至礼部尚书，卒谥文敏。精于书画鉴赏，富收藏。在书画理论方面主张“南北宗”，对晚明以后的画坛影响深远。工书法，自谓于率易中得之，其董派书风对当时及清初书坛有极大影响。其书画创作讲求追摹古人，但并不泥古，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性，并以其为代表，形成著名山水画派“松江派”。著有《画禅室随笔》、《容台集》、《画旨》等。项元汴（1524—1590年），嘉兴（今浙江省嘉兴）人，字子京，号墨林山人，别号香岩居士、鸳鸯湖长、退密斋主人惠泉山樵、漆园傲吏等，收藏家、画家。家资富饶，广收法书名画，贮于天籁阁中，其法书、名画以及鼎彝玉石，储藏之丰，甲于海内，精鉴赏，有“项元汴印”、“子京”、“檇李项氏世家珍玩”、“神品”等鉴藏印数十方。工绘画，兼擅书法。著有《墨林山人诗集》《蕉窗九录》等。丁观鹏（(1736-1795)），顺天（今北京市）人，精绘画，擅画释道、人物、山水，画风工细传神。雍正四年（1726年）以画艺精湛入宫供奉，备受雍正、乾隆皇帝的赏识，作品为清宫著录者达83件之多。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。王珣（350—401年），《晋书》本传载：“王珣，字元琳，小字法护，王导之孙，王洽之长子也。王珣早年追随桓温，为其重用，封东亭侯，转大司马参军。后累官辅国将军、吴国内使，尚书仆射。隆安初（397年）（晋安帝司马德宗）迁尚书令，赠车骑将军，开府，谥献穆。”王珣富于才学，雅好典籍，以词翰著称，深受晋孝武帝司马曜重用。长于书法，《宣和书谱》载：“珣三世以能书称，家范世学。珣之草圣亦有传焉。”宣和内府藏王珣书二件，《伯远帖》为其中之一。周恩来（1898—1976年），字翔宇，浙江绍兴人，生于江苏淮安。1917年天津南开学校毕业后，留学日本。1919年回国参加五四运动，1920年去法国勤工俭学，1921年加入中国共产党。1924年回国，国共合作期间曾任黄埔军校政治部主任，参与领导东征。1927年3月领导上海工人第三次武装起义，8月领导南昌起义。长征以后，成为中共中央主要军事领导人之一。西安事变发生后，领导抗日民族统一战线工作。抗战胜利后，主持国共两党和平谈判，1947年后参与人民解放战争的领导工作。中华人民共和国成立后，一直担任政府总理，并曾兼任外交部长，中共中央军委副主席，全国政协主席，中央政治局常委和书记处书记等职，在指导社会主义时期统一战线工作、知识分子工作、科学文化工作和处理国际关系等方面发挥了重大作用。“文化大革命”开始后，为维护党和国家的正常工作，减少“文革”造成的损失，保护党内外干部，作了持续不懈、艰苦卓绝的努力。1976年1月病逝于北京。北宋徽宗宣和年间（1119—1125年）徽宗皇帝赵佶命文臣编纂的内府所藏历代法书著录书。20卷，著录宣和时御府所收藏的法书墨迹。其书首列诸帝王书1卷，以下依次为篆书隶书1卷、正书4卷、行书6卷、草书7卷、分书1卷，并附诏制诰命于后。著录历代书家197人，作品1344件。每种书体前都有叙论，叙述各种书体的渊源、发展情况；次为书法家小传，记载作者生平，遗文轶事，次及评论其书法的特点、优劣；最后列御府所藏的作品目录。此书体例精善，评论书法亦精审详尽，有很多资料依靠此书得以保存。十二卷，明代张丑撰。张丑（1577—1643年），字叔益、青父，号米庵，昆山（今属江苏）人。精鉴赏，富收藏。书名“清河”取自张丑的郡望所在地清河（今属江苏）；“书画舫”取自宋代黄庭坚诗“米家书画船”一句。此书成书于明万历四十四年（1616年），体例仿唐代张彦远的《法书要录》，以朝代为序编排，朝代之下列书、画家人名，人名下列其作品名。书中记述了张丑所藏、所见三国至明中期的书法49件、绘画115幅，抄录了有关这些书画藏品的诗文、题跋、印记等。同时，附有作者公正严谨的点评论证，是明代重要的美术史著作之一。清代鉴赏家顾复编纂。顾复，字来侯，自号方泾上农，明末遗民。《平生壮观》著录作者所见书画，全书十卷，其中法书五卷，绘画五卷。以时代顺序简录，各件略加评论，辨其真伪，但有误记印记多处。成书于清康熙三十一年（1692年），前有徐乾学序及自序。卞永誉（1645—1712年），字令之（一作合之），号仙客，盖州（今辽宁盖平）人，隶汉军正白（一作镶红．又作正蓝）旗籍。官至刑部尚书。博学好古，家富藏书籍、碑帖、书画。能书，善画水仙、柏石。精于鉴赏书画，朱彝尊《论画诗》有“妙鉴谁能别苗发，一时难得两中丞”之句，即指卞氏与另一位鉴藏家宋荦。所著《式古堂书画汇考》60卷采前人著录书画之作与其所目见耳闻者，汇而成编，上溯魏晋，下迄元明，集著录之大观，尽鉴赏之能事，至今仍是古书画研习者参阅和引征的重要书目之一。另辑有《式古堂朱墨书画纪》80卷。其常用鉴藏印记有：“令之”、“仙客”、“式古堂”、“卞令之鉴定”等。六十卷，清卞永誉编著。分《书考》、《画考》，著录其目见之清代以前的法书、名画。是书淬取著录书画诸体之长处，又分门别类，先纲后目，先总后分，先本文而后题跋，先本卷而后征引他书，辨其源流，别其真赝，考究详明。又用大小字体、眉注圈识分别正文与外录，条理井然，眉目清楚。自魏晋以来而迄清康熙时所传世之书画于此大备。书画之前有《书评》、《书旨》及《论画》，辑录诸家画论。此书著录宏富，尽管间有谬误，仍不失为一部考据精备之作。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/tupianyingxiang/çç®ä¹è¡ä¹¦ä¸­ç§å¸å·.jpg",
    "CRM_In": "010101"
}