{
    "C_ID": "010101-230792",
    "C_Name": "如意轮观音像残片",
    "C_Introduction": [
        "如意轮观音像残片，唐，纸本，设色，纵28厘米，横30厘米。敦煌遗画。",
        "观音菩萨结跏趺坐，头戴宝冠，冠中有化佛。菩萨面相丰腴，双耳穿环，后有头光，身披袈裟，袒胸饰以璎珞；六臂，上两臂各持一圆轮，轮中分别有鸟、树代表的日、月，中两臂左手作说法印相，右手因漫漶不清印相不辨，下两臂左手持莲，右手持物不辨。右上侧有榜题一行：“救苦观世音菩萨”。左右各有一位女供养人，梳双髻，着暗红色长条裙。",
        "如意轮观音是密教所传六观音之一，其图像一般为六臂相。至于其手持之宝物及印相，则依经轨不同而有多种差异。据《如意轮瑜伽念诵法》所示：如意轮观音具六臂，全身金色，头上结宝顶髻，戴庄严冠，以示庄严。冠中化有阿弥陀佛，住于说法相。六臂表示能游于六道，以大悲心解除六道众生各种苦难。",
        "此画于1957年由上海邵洵美先生捐献故宫博物院，当时的包装还在，是用牛皮纸作卷筒包装，上有“故宫博物院文物征集处收／上海淮海中路1754／19邵洵美寄”字样，邮戳表明寄自1957年7月8日。梵文（Avalokitesvara）的意译，观世音的略称。其与大势至菩萨同为阿弥陀佛的左右胁侍，称为“西方三圣”。又是我国佛教中的四大菩萨之一。佛典称观音为发大慈悲，即普救世人的大慈大悲菩萨。又作光世音菩萨、观自在菩萨、观世自在菩萨、观世音自在菩萨、现音声菩萨、窥音菩萨。菩提萨埵之略称，为十界之一。即指以智上求无上菩提，以悲下化众生，修诸波罗密行，于未来成就佛果之修行者。亦即自利利他二行圆满、勇猛求菩提者。又称全跏坐，正跏坐，是各种佛像中最常见的一种坐法。结砌趺坐的姿式是以左右两脚的脚背置于左右两股上，足心朝天。佛教认为这种坐法最安稳，不容易疲劳，且身端心正。相传释迎牟尼在菩提树下进入禅思，修悟正道，采用的就是这种坐姿。由宝石、珍珠和贵重金属串联起来的环状物，古代南亚次大陆有地位的人们与我国古代贵族常佩带。在佛教造像里菩萨身上多披挂璎珞。说法即宣说佛法，以化导利益众生。与说教、说经、演说、劝化、唱导等同义。佛教以佛像中手的各种不同姿势来表示各种特定的含意。称“印相”、“印契”或“手印”。这是识别各尊佛像的重要依据。最常见的印相有：说法印、施无畏印、禅定印、降魔印和与愿印等。指碑上文字遭受风吹雨淋或人为破坏之后变得模糊，不可辨识。佛教称以香花、灯明、炊食等资养三宝为供养。以香花、饮食等供养称财供养；以修行、利益众生的供养叫法供养。提供供养之人便是供养人。汉地佛教因修行方法不同分成密教与显教。显教（也称显宗）原本无此称谓，只是因为与密教区别，后人才以之为名。密教也称密宗，分杂密与纯密两种。在唐开元三大士即善无畏、金刚智、不空以前的密教，因其驳杂，没有严格的经典依据，故称为杂密。善无畏、金刚智、不空分别译出《大毗卢遮那成佛神变加持经》、《金刚顶瑜伽中略出念诵经》、《金刚顶一切如来真实摄大乘现证大教王经》等经典，创立密宗。密宗有着严格的宗教仪轨，故称纯密。密宗认为世界万物是由地、水、火、风、空、识“六大”组成。前五种为“色法”，表现大日如来的理性方面，称为“胎藏界”；后一种为“心法”，体现大智如来的智慧方面，称为“金刚界”。密宗造像是按照密宗经典塑造的，一般不外示于人，这也是称其为密宗的重要原因之一。杂密与纯密不同，它不太重视形象是否外示，出现在石窟寺院中的十一面观音、千手千眼观音为杂密常见的表现题材。在密教中，一般将毗卢遮那与大日如来视为一种形象的两种称法。毗卢遮那（Vairocana）为梵文的音译，本意为遍照，故意译为太阳、大日如来，最初为显教神祗，见于《华严经》，菩提流志所译《不空羂索神变真言经》将其变成密教神祗，但并没有成为主尊，至开元三大士时毗卢遮那成为至高无上之神。金刚智译《金刚顶瑜伽中略出念诵经》称毗卢遮那而不称大日如来，善无畏、不空则将大日如来与毗卢遮那并称，视为一意。密教在盛唐时期开始迅速发展，特别是在安史之乱后，不空在其所住的大兴善寺建灌顶道场，为唐肃宗亲授转轮王七宝灌顶，后又在全国挑选49位大德常住是寺，密教遂发扬光大，并影响到辽代、南诏、大理国以及日本、朝鲜等国。有两种说法。一为大悲观音、大慈观音、师子无畏观音、大光普照观音、天人丈夫观音、大梵深远观音；一为千手千眼观音、圣观音、马头观音、十一面观音、准胝观音、如意轮观音。阿弥陀佛又称无量寿佛，与左胁侍观世音菩萨和右胁侍大势至菩萨被称为“西方三圣”。观世音宝冠上带有阿弥陀佛是身份标志之一。佛教所说众生依据生前善恶行为而产生的六种轮回转生的趋向，即地狱、恶鬼、畜生、人、天、阿修罗六道。邵洵美（1906-1968年），原名云龙，早年为恋表姐盛佩玉而改名洵美，取《诗经·郑风·有女同车》之“佩玉将将，洵美且都”之意。笔名邵浩文、邵浩平、邵文、闲大、初广、荀枚等，是20世纪二三十年代中国现代文学界和出版界有一定影响和贡献的诗人、作家、翻译家和出版家，有文坛海上才子之美誉。18岁留学英国剑桥大学，后到法国入法国画院。1927年回国办金屋书店、新月书店等，先后出版《金屋》、《新月》、《诗刊》、《论语》等杂志。后办印刷厂，印制《良友画报》、《生活画报》等。解放后在上海从事文学翻译工作，后病逝于沪。邵洵美家史煊赫，曾祖父邵灿，清咸丰间官至漕运总督；祖父邵友濂是同治四年（1865年）举人，曾任上海道台、湖南巡抚等职；母亲为盛宣怀之女。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/20210[1024].jpg",
    "CRM_In": "010101"
}