{
    "C_ID": "010101-234438",
    "C_Name": "秦石鼓",
    "C_Introduction": [
        "石鼓共有十块，为花岗岩质，高约90厘米，直径约60厘米。",
        "石鼓文，因文字篆刻在鼓形石上而得名。石上刻大篆书记叙游猎的十首诗，故也称《猎碣》。诗皆四言，同《诗经小雅》中的“车攻”一首有相似处。它是我国现存最早的一组石刻文字。自唐代韦应物、韩愈作《石鼓歌》以表章之，而后大显于世。石鼓的年代曾有西周、春秋战国、秦代、汉代、晋代、北魏、西魏、北周等数说。后经金石学家们从其内容、字体和书法风格等多方面的考证研究，认定是秦国遗物。在主张秦国遗物的意见中，又有秦文公、秦穆公、秦襄公、秦献公等说，确切的年代尚未取得一致的意见。",
        "石鼓在唐初时发现于陕西天兴（今陕西凤翔）三畤原。此后宋大观中迁于东京（今开封），金人破宋，辇至燕京（今北京）。数经迁徙，文字磨灭残损甚多。东京时曾以金色填字，运燕京后又被剔去。其中一鼓已无字。",
        "石鼓文有些字型与籀文相同。籀文也称大篆，传说是周宣王时太史籀所造。籀文型体齐整稳定，春秋时期已在秦国流行，流行过程中又进一步简化和线条化。此石鼓文书法朴茂浑古，清康有为谓：“如金钿委地，芝草团云，不烦整裁，自有奇采。”清代一些书法家的篆书多得力于此。",
        "故宫所藏石鼓文拓本有明初拓本，明代孙克弘旧藏，为国内著名善本。",
        "唐李吉甫《元和郡县图志》，宋欧阳修《集古录》、赵明诚《金石录》、郑樵《石鼓文考》等书著录。战国时期秦国的遗物，为10块质地为花岗岩的大石头。因石形似鼓，后人称为石鼓。其圆顶呈馒头形，上狭，中间略鼓，平坦光滑，下凹凸不平天然曲折，底部均为人工凿成的平底。10鼓的高低大小各不相同，其中最高者高95厘米，最矮者高60多厘米。主要由长石、石英和黑云母等矿物的晶体颗粒组成。长石分解后即成粘土，是钾、钠、钙等元素组成的铝硅酸盐类。石英即结晶的二氧化硅（SiO2），是岩石和砂子的主要成分。黑云母［K(Mg·Fe)3(AlSi3O10)(OH)2］为云母中的一种，是钾、镁、铁组成的铝硅酸盐。碣与碑意义相同，标功记事。《后汉书·窦完传》释：“方者为碑，囿者谓之碣。”汉代许慎《说文解字》释：“碣，特立之石。”因石鼓镌刻着记叙先秦君臣贵族们游猎之事的文字，所以又称猎碣。韩愈（768—824年），字退之，鄧州南阳（今河南省孟县）人，因其郡望为昌黎，世称韩昌黎。25岁登进士第。仕途坎坷，屡遭贬谪，官至吏部侍郎,卒谥“文”，又称韩文公。唐代中期的文学家，继承儒家道统思想，与柳宗元同为唐代“古文运动”的倡导者，对后来的宋明理学有重要影响。被誉为“文起八代之衰”，列唐宋散文八大家之首。其代表作有《原道》、《师说》、《马说》、《送李愿归盘古序》、《进学解》等，均收入《昌黎先生集》。                        韩愈 张生手持石鼓文，劝我试作石鼓歌。少陵无人谪仙死，才薄将奈石鼓何。 周纲凌迟四海沸，宣王愤起挥天戈。大开明堂受朝贺，诸侯剑佩鸣相磨。搜于岐阳骋雄俊，万里禽兽皆遮罗。镌功勒成告万世，凿石作鼓隳嵯峨。 从臣才艺咸第一，拣选撰刻留山阿。雨淋日炙野火燎，鬼物守护烦撝呵。 公从何处得纸本，毫发尽备无差讹。辞严义密读难晓，字体不类隶与蝌。 年深岂免有缺画，快剑斫断生蛟鼍。鸾翔凤翥众仙下，珊瑚碧树交枝柯。 金绳铁索锁钮壮。古鼎跃水龙腾梭。陋儒编诗不收入，二雅褊迫无委蛇。 孔子西行不到秦，掎摭星宿遗羲娥。嗟余好古生苦晚，对此涕泪双滂沱。 忆昔初蒙博士征，其年始改称元和。古人从军在右辅，为我度量掘臼科。 濯冠沐浴告祭酒，如此至宝存岂多。毡包席裹可立致，十鼓只载数骆驼。 荐诸太庙比郜鼎，光价岂止百倍过。圣恩若许留太学，诸生讲解得切磋。 观经鸿都尚填咽，坐见举国来奔波。剜苔剔藓露节角，安置妥帖平不颇。大厦深檐与覆盖，经历久远期无佗。中朝大官老于事，讵肯感激徒媕娿。 牧童敲火牛砺角，谁复著手为摩挲。日销月铄就埋没，六年西顾空吟哦。羲之俗书趁姿媚。数纸尚可博白鹅。继周八代争战罢，无人收拾理则那。 方今太平日无事，柄任儒术崇丘轲。安能以此上论列，愿借辩口如悬河。 石鼓之歌止于此，呜呼吾意其蹉跎。周宣王太史籀，师模仓颉古文，损益而广之，或同或异，共十五篇，称《史籀篇》。《史籀篇》为周时史官教学童之字书，系当时厘定文字之著作。后人或因人称书，或因篇得名，谓之“籀文”。秦李斯据以制“小篆”，遂以“籀文”为大篆。一般认为“籀文”即大篆，或谓与大篆不同，谓之“籀篆”。近代王国维创“战国时秦用籀文，六国用古文”之说，认为《石鼓文》是籀文之代表作。康有为（1858—1927年），原名祖诒，字广夏，号长素，又号更生，南海（今海南）人。清光绪年进士，官工部主事。“戊戌变法”的主要人物之一。清末著名书论家，倡法北碑，书学包世臣、张裕钊，得力于《石门颂》，评者谓有“纵横奇宕之气”。其书不泥于古法，点划结字不求工整，处处皆有新意。著有《广艺舟双楫》一书。《清史稿》有传。孙克弘，一作克宏（1532—1610年），字允执，号雪居，华亭（今上海松江）人。官至汉阳知府。天资高敏，刻意书画,其书法篆、隶、行、草无所不精。擅画山水、花鸟、竹石、佛像，尤以花鸟著称，师法徐熙、赵昌，近法沈周、陆治，晚年画马远水、米氏云山。师法沈周、陆治，兼能工笔和写意，作品有粗、细两种面貌，或水墨，或设色，风格淡雅，自成一家。书仿宋仲温。所居曰“东郭草堂”。欧阳修（1007—1072年），字永叔，号醉翁，晚年又号六一居士，吉州庐陵（今江西吉安）人。北宋著名政治家。以文章著称于世，为唐宋古文八家之一。主修《新唐书》和《新五代史》。书法字体新丽，神采秀发，自成一家。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/1359[1024].jpg",
    "CRM_In": "010101"
}