{
    "C_ID": "010101-228203",
    "C_Name": "虞世南行书摹兰亭序卷",
    "C_Introduction": [
        "《虞摹兰亭序》卷，唐，虞世南摹，纸本，行书，纵24.8厘米，横57.7厘米。",
        "此本质地为白麻纸，系唐代物，一些字有明显勾笔痕迹，当属唐人勾摹本。此卷直至明代，一直被认为是褚遂良摹本，后董其昌在题跋中认为“似永兴（虞世南）所临”，后世就改称为虞世南摹本，清代梁清标还在卷首题签“唐虞世南臨禊帖”。因卷中有元代天历内府藏印，故亦称“天历本”。",
        "此卷用两纸拼接，各14行，排列较松匀，近石刻“定武本”。但点画与褚遂良摹本相近，点画较圆转，少锐利笔锋。勾描的墨色清淡，气息古穆。据考证，此本当为唐代辗转翻摹之古本。",
        "卷中共有宋、明、清诸家题跋、观款17则，钤印104方，另有半印5方。其中前拼纸上所钤元内府“天曆之寶”朱文印、后拼纸下所题小楷“臣张金界奴上进”一行，均真。后隔水所钤宋内府印，以及第一尾纸上宋代魏昌、杨益题名和明初宋濂跋均系后配。以后接纸上的明人题跋、观款，均真。",
        "此卷历经南宋高宗内府、元天历内府、明杨士述、吴治、董其昌、茅止生、杨宛、冯铨，清梁清标、安岐、乾隆内府等处收藏。曾著录于明董其昌《画禅室随笔》、张丑《真迹日录》、《南阳法书表》、汪砢玉《珊瑚网·书录》，清吴升《大观录》、安岐《墨绿汇观》、阮元《石渠随笔》及《石渠宝笈·续编》等书。清代刻入“兰亭八柱”，列为第一。",
        "东晋永和九年（353年）春三月三日，王羲之、谢安、孙绰等41人，集会于会稽(今浙江绍兴)山阴兰亭，修祓禊之礼。王羲之用蚕茧纸、鼠须笔书《兰亭序》，凡二十八行三百二十四字，书法遒媚劲健，精美绝伦，为历代楷模。虞世南（558—638年），字伯施，越州余姚（今浙江余姚）人。官至秘书监，封永兴县子，人称“虞永兴”。精书法，为唐太宗的书法导师。擅真、行体，亲承智永传授，继承二王传统。真书体方笔圆，外柔内刚，笔致圆融遒丽；行书遒媚不凡，筋力稍宽。与欧阳询、褚遂良、薛稷并称“唐初四家”。董其昌（1555—1636年），字玄宰，号思白，又号香光居士，华亭（今上海松江）人。明万历十六年（1588年）进士，官至礼部尚书，卒谥文敏。精于书画鉴赏，富收藏。在书画理论方面主张“南北宗”，对晚明以后的画坛影响深远。工书法，自谓于率易中得之，其董派书风对当时及清初书坛有极大影响。其书画创作讲求追摹古人，但并不泥古，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性，并以其为代表，形成著名山水画派“松江派”。著有《画禅室随笔》、《容台集》、《画旨》等。梁清标（1620—1691年），字玉立，号棠村、蕉林，别号苍岩子，斋号秋碧堂，河北正定人。中国清代书画鉴藏家。明崇祯十六年（1643年）进士。清顺治元年（1644年）授编修。官至户部尚书、保和殿大学士。精鉴赏，享誉一时。其蕉林书屋，贮图书、书画之属，有富甲海内之誉。刻《秋碧堂法帖》。另有《蕉林诗集》《蕉林文稿》《棠村词》等行世。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。唐太宗得王羲之《兰亭序》真迹后，有欧阳询摹本拓刻于学士院，五代梁时移置汴都。辽耶律德光破后晋携此石刻北去，中途病故，石被弃。宋庆历年间发现，置于定州州治，大观年间置于宣和殿。金兵灭北宋入汴京，石散失不传。定州宋时属定武军，故此石刻拓本称为“定武兰亭”。后隔水是本幅后面一段绫裱，与前隔水相对称，是书画手卷装裱形式的一部分。又名“拖尾”，是书画手卷的一部分，位于后隔水之后。用镶料纸接成，主要用以加大手卷的轴心圆周，以适于在手中把玩并起到保护画心的作用，同时可供鉴赏者题写跋语。宋濂（1310—1381年），字景濂，号潜溪，浙江浦江人。曾受业于元著名学者吴莱、柳贯、黄溍。学识渊博，为文简洁明澈，是明初著名文学家。主修《元史》，深得太祖宠信，洪武九年（1376年）67岁时官拜翰林学士承旨。后因长孙慎牵涉胡惟庸案，全家谪茂州，中途死于夔州。生平著述甚富，有《宋学士文集》。冯铨（1595—1672年），字振鹭，河北涿州人。明万历四十一年（1613年）进士。天启年间任文渊阁大学士兼户部尚书。入清，受摄政王多尔衮征用，以大学士原衔入内院佐理机务。官至中和殿大学士。康熙年间卒，谥“文敏”，旋被削谥。安岐（1683—1745年以后），字仪周，号麓村，别号松泉老人。先世为朝鲜人，后入八旗籍，居天津。其父是康熙年间津门大盐商，家资甚富。安岐酷嗜古今书画名迹，在津建沽水草堂，书斋名古香书屋，中贮历代名家翰墨，一时有“收藏之富，甲于海内”之誉。乾隆七年（1742年）60岁时，他将积累数十年之书画札记汇成一帙，共六卷，名《墨缘汇观》。其藏品后多归入乾隆内府。主要鉴藏印有“仪周鉴赏”、“安岐之印”、“安氏仪周书画之章”、“安仪周家珍藏”、“朝鲜人”等。明代书画大家董其昌著。共四卷，卷一包括论用笔、评法书、跋自书、评旧帖；卷二包括画诀、画源、题自画、评旧画；卷三和卷四为作者记事、评诗文等杂言随笔。本书论画以南北宗论为中心，提倡文人画，崇尚文人绘画的韵致。其画论对清代“四王”画派具有重要的影响。书画著录。明张丑（1577—1643年）撰，三集三卷。因《清河书画舫》的撰成为张丑带来了声誉，各地藏家纷纷提供藏品供其观览鉴赏，张丑则随时笔录，时间为1602至1636年间。此书为随笔札记，文字无定式，记载书画内容、题跋、印鉴以及自己的评论和题跋，著录历代书画150余件，少数内容与《清河书画舫》有重复。二十卷，清代吴升编著。吴升，字子敏，吴县（今属江苏）人。自幼雅好古物，尤精于鉴赏书画。此书前九卷著录法书，自三国魏起至明代止，记有每件作品的书写字数、行数及本文；第十卷为《元明贤诗翰姓氏》，录有元、明时期最著名的法书家小传；第十一卷至二十卷著录自东晋至明代的名画，详尽地描述画面，记录款识、题跋，并加以客观的评论。书前有宋荦及翁方纲序。阮元（1764—1849年），江苏仪征人，字伯元，号芸台。乾隆五十四年（1789年）进士，官至体仁阁大学士。善书，精研金石，参与编纂《石渠宝笈·续编》《钦定全唐文》等书。有《研经室集》《积古斋钟鼎款识》《两浙金石志》《汉延熹西岳华山碑考》四卷等多种著述。八卷，清代阮元撰。阮元，字伯元，号芸台，江苏仪征人。清乾隆朝进士，官至体仁阁大学士，加太子太保、太傅。工诗文，精鉴赏，学通百家。曾奉乾隆皇帝敕命与王杰、董诰、金士松等人编纂《石渠宝笈》续编，将所见书画的题跋、真赝之别等随手记下，著成此书。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。清乾隆四十四年，内府奉敕汇集有关“兰亭”的八种墨迹，即：虞世南摹本《兰亭序》、褚遂良摹本《兰亭序》、冯承素摹本《兰亭序》、柳公权书《兰亭诗》并孙绰《后序》、清内府勾填《戏鸿堂》刻柳公权书《兰亭诗》、于敏中补《戏鸿堂》刻柳公权书《兰亭诗》、董其昌临柳公权书《兰亭诗》、清高宗弘历所临董其昌临柳公权书《兰亭诗》，同刻于石柱上，称之谓“兰亭八柱”。原贮北京西郊圆明园坐石临流亭，今移立于北京中山公园内。原迹均藏北京故宫博物院。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/21/s58f9ca95c0b9a.jpg",
    "CRM_In": "010101"
}