{
    "C_ID": "010101-234597",
    "C_Name": "顾恺之洛神赋图卷（宋摹）",
    "C_Introduction": [
        "《洛神赋图》卷，晋，顾恺之(宋摹)，绢本，设色，纵27.1厘米，横572.8厘米。",
        "此图是根据三国(220--265年)魏人曹植所写《洛神赋》而创作的故事画。画面开首描绘曹植在洛水河边与洛水女神瞬间相逢的情景，曹植步履趋前，远望龙鸿飞舞，一位“肩若削成，腰如约素”、“云髻峨峨，修眉联娟”的洛水女神飘飘而来，而又时隐时现，忽往忽来。后段画洛神驾六龙云车离去，玉鸾、文鱼、鲸鯢等相伴左右，洛神回首张望，依依不舍，一种无奈离析之情显现画面。",
        "此图分段描绘赋的内容，构图连贯，主要人物随着赋意，反复出现。设色浓艳，画法古拙，山石树木钩填无皴，“列植之状，则若伸臂布指”，所谓“人大于山，水不容泛”，系初唐以前画风。引首有清高宗弘历行书“妙入毫巔”。卷后有元赵孟頫行书《洛神赋》、李衎、虞集、明沈度、吴宽诗跋均伪。又乾隆诗题。钤“明昌”、“御府寶繪”、“群玉中秘”、“明昌御鑒”及清内府乾隆、嘉庆、宣统诸藏印。",
        "此图不书《洛神赋》文，亦无名款，从画法、绢、色等方面研究，当为宋人摹本，但画风仍存六朝遗韵，其原本传为顾恺之所作。",
        "《石渠宝笈·初编》、《石渠随笔》著录。顾恺之(公元四世纪)，字长康，小字虎头，晋陵无锡(今江苏无锡)人。义熙初官散骑常侍。博学多艺，工诗赋、书法，尤善绘画，凡人物、佛像、禽兽、山水皆能。时有“才绝、画绝、痴绝”之称。画师法卫贤，行笔细劲连绵，如春蚕吐丝，行云流水，出之自然。画人物尤善点睛，自云：“四体妍蚩，本无关于妙处；传神写照，正在阿堵(六朝人口语“这个”，即指眼珠)之中。”唐张彦远评其画：“意存笔先，画尽意在”。精通画论，著有《论画》、《魏晋胜流画赞》、《画云台山记》等书行世。他提出的“迁想妙得”、“以形写神”等著名论点，对中国绘画的发展有深远影响。曹植（192—232年），三国时魏人，诗人，字子建，沛国谯县（今安徽亳州市）人。曹操子。封陈王，谥思，世称陈思王。因富于才学，早年曾被曹操宠爱，一度欲立为太子。及曹丕、曹叡相继为帝，备受猜忌，郁郁而死。诗歌多为五言，前期有少数作品表现出社会动乱和自己的抱负；后期诸诗，则反映所受压迫的苦闷心情；部分诗篇渗杂着较浓厚的消极思想。其诗善用比兴手法，语言精炼而词采华茂，对五言诗的发展颇有影响。也善辞赋、散文。原有集，已散佚，宋人辑有《曹子建集》。赋名。三国，魏，曹植作。序谓：“黄初三年，余朝京师，还济洛川。古人有言，斯水之神，名曰宓妃。感宋玉对楚王神女之事，遂作斯赋。”文选錄入情类，宋尤袤《李注文选》刻本（清胡克家重刊）引李善注称植求甄逸女不遂，甄女后归曹丕。植黄初中入朝，甄后已为郭后谗死，文帝（丕）以甄之遗物玉镂金带枕示植，植见之感伤泣下，在归途中，息洛水上，思甄后而作感甄赋。后明帝（曹叡）改名为《洛神赋》。但文选袁氏本及茶陵本皆无此注，且甄后三岁丧父，后袁绍纳为中子熙妻，曹操破冀，丕取为妻，与注言不合。故后多不信此说。又：“洛神赋”原文本是三国·魏诗人曹植名篇，此指东晋王献之所书楷书《洛神赋》，现存仅见小字《玉版十三行》刻帖。王献之爱书曹植“洛神赋”，写有数本，此本原迹流传至唐代，为柳公权所得，其首尾均遗失，只存中段十三行，故称之为《十三行帖》。至宋徽宗宣和年间（1119——1125年），此帖被勾摹刻入绿玉版，故又有《玉版十三行》之名。此书反映了王献之真书潇洒飘逸的风韵。中国书画手卷的专业术语。指在本幅前面所留的空白纸方，一般用以题写书画名称或高度概括的品评，多为四字，与画心之间有隔水分开。因开卷时首先见其，故称“引首”，最早在明初出现。赵孟頫（音fǔ）（1254—1322年），元代画家、书法家，字子昂，号松雪、水精宫道人，吴兴（今浙江省湖州市）人。宋宗室，14岁时以父荫补真州司户参军，入元出仕，历任翰林侍读学士、荣禄大夫等职，卒赠魏国公，谥文敏。他对诗文音律无所不通，书画造诣极为精深，“元之冠冕”。其绘画取材广泛，技法全面，山水、人物、花鸟无不擅长。书法钟繇、“二王”、李邕、宋高宗赵构以及历代诸家，篆、隶、真、草各臻神妙。倡导师法古人，强调“书画同源“。其绘画、书法和画学思想对后代影响深远。虞集（1272-1348），元代学者，字伯生，号道园，人称邵庵先生。祖籍仁寿(今属四川)，后迁崇仁(今属江西)。为宋丞相虞允文五世孙。奎章阁侍书学士，参知政事护军，封仁寿郡公。参与纂修《经世大典》，博学多才，诗词文赋均负盛名。真行草篆皆有法度，古隶书被评为当代第一。《辍耕录》云：“文宗奎章阁作二玺：一曰天历之宝，一曰奎章阁宝，命集篆文。”朝廷典册、公卿大臣之碑版多出其手。卒谥文靖。沈度（1357—1434年），字民则，号自乐，华亭（今上海松江）人。明洪武时中举文学不就。永乐时以能书与滕用亨、陈登选入翰林，为皇帝朱棣激赏，赞为“我朝王羲之”，每日侍从御前。凡用于朝廷、藏于秘府、颁赐属国的金版玉册等，必命沈度执笔。遂由翰林典籍擢检讨，历修撰，选侍讲学士。沈度书法光洁明丽，婉转端秀，点划圆润平和，代表了明初“台阁体”的最高成就。其弟沈粲亦以善书而闻名朝野，兄弟并称“二沈”。吴宽（1435—1504年），字原博，号匏庵，长洲（今江苏苏州）人。明成化八年（1472年）会试、廷试均得第一。授翰林院修撰。弘治八年（1495年）擢吏部右侍郎。后任吏部左侍郎，改掌詹事府，入内阁，专任典诰。弘治十六年（1503年）进礼部尚书，十七年七月卒于官，谥文定，赠太子太保。行履高洁而自守以正。工诗文，有《匏庵家藏集》。善书法，规模苏轼，自成一格，为明代著名书法家。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。八卷，清代阮元撰。阮元，字伯元，号芸台，江苏仪征人。清乾隆朝进士，官至体仁阁大学士，加太子太保、太傅。工诗文，精鉴赏，学通百家。曾奉乾隆皇帝敕命与王杰、董诰、金士松等人编纂《石渠宝笈》续编，将所见书画的题跋、真赝之别等随手记下，著成此书。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/14/s58f034514fc6d.jpg",
    "CRM_In": "010101"
}