{
    "C_ID": "010101-231126",
    "C_Name": "柳公权行书兰亭诗卷（传）",
    "C_Introduction": [
        "《兰亭诗》卷，传唐柳公权书，绢本，行书，纵26.5厘米，横365.3厘米。",
        "《兰亭诗》卷释文",
        "本幅无款印。",
        "卷前引首清乾隆皇帝行书题“笔谏遗型”，题签“兰亭八柱第四”，题记一段。又有瘦金体题签“唐柳公权书群贤诗”。",
        "卷后有宋邢天宠、杨希甫、习之、蔡襄（后添）、李处益、孙大年、王易、黄伯思（伪）、宋适，金王万庆，明王世贞（两段）、莫是龙、文嘉、张凤翼，清王鸿绪等题跋和观款。",
        "鉴藏印有宋“御书”、“双龙”、“宣龢”、“政和”、“内府图书”、“奉华宝藏”、“内府书印”、“睿思东阁”（以上均伪），以及宋“绍兴”，元“乔篑成氏”、“柯九思”（均墨印），明王世贞，清高士奇、王鸿绪、乾隆内府诸印。",
        "此书传为柳公权所书东晋穆帝永和九年（353年）三月三日，王羲之与谢安、孙绰等人在会稽（今浙江绍兴）兰亭修禊时与会者所赋的37首诗及诗序。",
        "诗后的题跋。明以后的题跋都是原有的，明以前的题跋除蔡襄、黄伯思外都是真迹，但全是后配，与本卷无关。",
        "本卷笔法僵硬粗糙，且多枯锋，但较自然率易。卷后宋代黄伯思尾题（伪）中云“传柳书”，细观之，个别字的用笔明显不是出自柳书，如：孙统四言诗中的“希”字、庾友四言诗中的“则”字、王涣之四言诗中的“足”字等末笔写的非常丑怪，字的结体亦多不够沉稳，失于浮躁，与柳氏所书王献之《送梨帖》后之题跋墨迹对比不但笔法不类，连结体也无丝毫相同之处。从诗文看，颇有不通处，如：把孙绰四言诗“怀彼伐木”误书为“怀彼代水”，把谢安四言诗“伊昔夫子”误书为“伊昔先子”。“伐木”是《诗经》中语，“夫子”是指孔丘，说明书写者是一位文墨不够精通之人。无论从艺术特征还是艺术水平来分析，该卷决非柳公权之笔。",
        "此卷断为宋以前抄本。从所录37首诗中可看出，个别用字不避宋讳，如谢安诗中“契慈玄执，寄教林丘”的“玄”字、王肃之诗中“嘉会欣时游，豁朗畅心神”的“朗”字等都没有避北宋始祖皇帝赵玄朗之讳。另外从书法的主体风格看，推测应写于唐代，与杜牧墨迹《张好好诗卷》大略相近，并且是信笔直书，不是临仿得来。作为唐抄古本，此卷与敦煌遗书中《文选·陆机短歌行等残卷》（伯2554）、《玉台新咏卷第二残卷》（伯2503）有同样的文学价值。",
        "宋《宝章待访录》，明《东图玄览》、《清河书画舫》、《清河见闻表》，清《珊瑚网书凭》、《式古堂书画汇考》、《大观录》、《石渠宝笈·续编》、《石渠随笔》著录。柳公权（778—865年），字诚悬，京兆华原（今陕西耀县）人。唐宪宗元和初年进士。曾任太子少师，世称“柳少师”。历中书舍人、谏议大夫、太子宾客至太子少师，封河东郡公。工书，尤以楷书精绝。师颜真卿、欧阳询而能参化其神理，自成一局，世有“颜筋柳骨”之称。穆宗尝问其用笔法，答曰：“用笔在心，心正则笔正。”语意双关，既论写字，又行笔谏。当时公卿士臣碑版若不得公权手笔，人以为不孝。外夷入贡，另备资材，专求柳书。传世书迹颇多，楷书以《玄秘塔碑》、《神策军碑》等最具特色。王献之四言诗并序。四言诗，王羲之为序，序行于代，故［不］录。其诗文多不可全载，今各裁其佳句而题之，亦古人断章之义也。［次］之如右。王羲之自此已下十一人，兼有五言。代谢鳞次，忽焉以周。欣此暮［春］，和气载柔。咏彼舞雩，异代同流。乃携齐好，散怀一丘。谢安［伊］昔先子，有怀春游。契慈玄执，寄教林丘。森森连岭，茫茫原畴。逈霄乎摸，凝泉散流。谢万肆眺崇阿，寓目高林。青萝翳［岫］，修竹冠岑。谷流清响，条鼓鸣音。玄崿吐润，霏霞成阴。孙绰春咏登台，亦有临流。怀彼代水，肃此良俦。修林阴沼，旋濑莹丘。穿池激湍，涟滥觞舟。徐丰之俯挥素波，仰掇芳兰。尚想冥客，希风永叹。孙统茫茫大造，万化齐轨。罔悟玄同，竟异标旨。平勃运摸，黄绮隐机。凡我仰希，期山期水。王彬之丹崖竦立，葩藻映林。渌水［扬］波，载浮载沉。袁矫之人亦有言，意得则欢。嘉宾既臻，相与游盘。微音迭咏，馥焉若兰。苟齐一致，遐想揭竿。王凝之［庄］浪濠津，巢步颖湄。寄心玄冥，［千］载同归。王肃之在昔暇日，味存林岭。今我斯游，神恬心静。王徽之散怀山水，翛然忘羁。秀薄粲颖，疏松笼崖。游羽扇香，鳞跃清池。肆目寄心，欢冥二奇。王丰之自此已下三人无五言。肆眄岩岫，临泉濯趾。感兴鱼鸟，安兹幽跱。华茂林荣其蔚，涧激其隈。沉沉轻觞，载欣其怀。庾友［寄］［心］城表，辽辽远迈。理感则一，冥［心］玄会。五言诗序，孙兴公。古人以水喻性，有旨哉，非以渟之则清，诸之则浊耶。故振辔［于］［朝］市，则充屈之心生，闲步于［林］野，则辽落之意兴。仰瞻羲［唐］［既］远矣。近咏台向，顾探增怀□，于暧昧之中，思鎣拂之道。暮［春］［之］［始］，［稧］［于］［南］涧之滨，高［岭］［千］寻，［澄］湖万顷，乃席芳草，镜清［流］卉。物观鱼鸟，具物同荣，资生［咸］畅。于是和以［醇］醪，齐以达观，［怏］［然］兀矣。焉复觉鹏鷃二物哉！曜［灵］促辔，玄景西迈，乐与时过，悲亦［系］之，往复推移，新故相换，今日之迹，明复陈矣，原诗人之致兴，良咏歌之［有］［由］。文多不备载，其□略如此，其诗亦裁而掇之，如四言焉。王羲之自此已下十一人，兼有四言。仰眺望天际，俯盘渌水滨。寥朗无崖观，寓物理自陈。大矣造化功，万殊莫不均。群籁虽参差，适我无非新。谢安［相］与欣嘉节，率尔同褰裳。薄云罗阳景，微风翼轾航。淳醪［陶］［玄］府，［兀］［若］［游］羲唐。万殊混一象，安复觉彭殇。谢万［玄］冥卷阴旗，句芒舒阳旌。灵液［被］九区，光风扇鳞荣。碧林辉英翠，［红］葩擢新［茎］。朔禽抚翰游，腾鳞跃［清］［冷］。孙绰流风拂枉渚，亭云荫九皋。嘤羽［吟］修［林］，游鳞戏澜涛。携笔落云藻，［微］言剖纤豪。时珍岂不甘，忘味在闻韶。徐丰之清响拟丝竹，班荆对绮疏。零觞飞曲［水］，欢然朱颜舒。孙统地主观山水，仰寻幽人踪。回沼激中逵，竹柏间修桐。因流转轾觞，冷风［飘］落松。时禽吟长涧，万籁吹连岑。王彬之鲜葩映林薄，游鳞戏清渠。临［川］欣投钓，得意岂在鱼。袁矫之四眺华木茂，俯仰清川涣。［激］泉流芳醪，豁尔累心散。仰想逸民轨，遗旨良可玩。古人咏无雩，［今］也同斯［叹］。王凝之烟熅柔风扇，熙恬和气淳。驾言与时（此处缺一字），逍遥映通津。王肃之嘉会欣时游，豁朗畅心神。吟咏临曲濑，绿波转素鳞。王徽之［先］［师］有冥藏，安用羁世罗。□□□□□，□契箕山河。郗曇自此以下一十二人，无四言。□风起东□，和［风］□□□。［端］［坐］□□□，□言游近郊。［虞］［悦］神散宇宙内，形浪濠梁津。□畅［须］［臾］欢，尚想味古人。孙嗣□岩怀逸许，临流想奇□。□□□□绝，千载挹遗芳。曹茂之将来谁不怀，寄散山水间。尚想方外宾，超超有余闲。华平［愿］异达人游，解结遨濠梁。猖狂任所适，浪流无何乡。魏滂三春陶和气，万象齐一欢。明后欣时和，驾言映清澜。亹亹德音畅，翛然遗世□。望岩媿脱屣，临川谢揭竿。谢懌纵觞任所适，回波莹游鳞。千载同一朝，［沐］浴陶清尘。庾藴［仰］想虚舟说，俯叹世上宾。朝荣虽云［乐］，夕弊理自因。桓伟□□□□□，［应］［物］寄有尚。宣尼遨沂［津］，翛然神心王。数子各言志，曾生发奇唱。今我欢斯游，愠情亦蹔［畅］。王玄之松竹挺玄崖，幽涧激清流。萧散肆情志，酣觞豁滞忧。王蕴散豁情志畅，尘缨忽以捐。仰咏揖遗芳，恬神味重玄。王涣之来去悠悠子，披褐良足钦。超迹修独往。（注：［］内字表明原墨迹已残缺不全）中国书画手卷的专业术语。指在本幅前面所留的空白纸方，一般用以题写书画名称或高度概括的品评，多为四字，与画心之间有隔水分开。因开卷时首先见其，故称“引首”，最早在明初出现。北宋皇帝徽宗赵佶所创的一种楷书字体，学唐代褚遂良、薛曜、薛稷而自具新意，成一家之法。明·陶宗仪《书史会要》记载：“徽宗行草正书，笔势劲逸，初学薛稷，变其法度，自号瘦金书。”其书结体疏朗端正，下笔尖而重，行笔细而劲，撇捺出笔锋而利，横竖收笔顿而钩，整体遒丽瘦硬，只剩筋骨，故称“瘦筋(金)体”。今之仿宋体，亦是从此中脱出。代表作品有《楷书千字文卷》(上海博物馆藏)。蔡襄（1012—1067年），字君谟，兴化仙游（今属福建）人。举进士。曾在泉州、福州、杭州等地为官。善诗文。书法在当时享有很高的声誉，被推为本朝第一，与苏轼、黄庭坚、米芾并称“宋四家”。有《蔡端明文集》。《宋史》有传。黄伯思（1079-1118年），字长睿，自号云林子，邵武(今福建省邵武人)。官至秘书省校书郎。工书，“正、行、草、隶书皆精。”王世贞（1526—1590），字元美，号凤洲，又号弇州山人，江苏太仓人。明嘉靖二十六年（1547）进士，官至南京刑部尚书。以诗文名于世，工书法，兼善画。书画评论颇多。为明代著名文人，曾与李攀龙共主文坛，李死后独主文坛二十余年，主张文必秦汉，诗必盛唐，倡导复古摹拟，与李攀龙、徐中行、梁有誉、宗臣、谢榛、吴国伦合称“后七子“，在当时影响极大。卒赠太子少保。其著述卷帙浩繁，主要有《弇山堂别集》《弇州山人四部稿》《觚不觚录》《书苑》《画苑》等。文嘉（1501—1583年），字休承，号文水，长洲（今江苏苏州）人，文徵明次子。初官乌程训导，后为和州学政。工诗文书画，王世贞评：“其书不能如兄，而画得待诏一体。“精于古书画鉴别，有《钤山堂书画记》一卷，乃严嵩家藏书画的清点记录。工篆刻，为明代之冠。著《和州诗》。王鸿绪（1645—1723年），字季友，号俨斋，华亭（今上海松江）人。清康熙年间进士，康熙三十三年（1694年）被任命为《明史》总裁，独自担负《明史》全稿的审核修改工作。《明史》能够成为二十四史中备受推崇的典籍，与王鸿绪的贡献是分不开的。柯九思（1290—1343年），字敬仲，号丹丘生，台州（今浙江临海）人。元代著名书画家、书画鉴定家。能诗文，擅书法，精画墨竹，师法文同一派。间作山水。曾官奎章阁鉴书博士。有《丹丘生集》辑本。高士奇（1645—1704年），字澹人，清代康熙时期儒臣。钱塘人氏，自幼好学能文，工于书法。因大学士明珠推荐，入内廷供奉。康熙十七年（1678年）始，代为书写密谕并纂辑讲章、诗文，深得康熙皇帝赏识。十九年（1680年）授为额外翰林院侍讲，升侍读，累至少詹士。二十八年（1689年）从康熙皇帝南巡，至其家西溪山庄，御赐“竹窗”榜额。后受弹劾退休回籍。康熙三十三年（1694年）复召来京修书，值南书房，官至礼部侍郎。四十二年（1703年）卒于家，谥文恪。康熙皇帝曾对其评价道：“士奇无战功，而朕待之厚，以其使朕学问增大也。”王羲之（303—361年），东晋书法家，字逸少，琅琊临沂（今山东临沂）人，居会稽山阴（今浙江绍兴）。出身名门，官至右军将军、会稽内史，故又称“王右军”。他早年以卫夫人（铄）为师，草书学张芝，正书则取法钟繇，又博览秦汉篆隶碑刻名迹，自出机杼，创出妍美流变的书体，取代了以往古拙质朴的书风，自成一家。评者谓其草书浓纤折衷，真书势巧形密，行书遒媚劲健，千变万化，而体势自然。对我国书法艺术的发展具有继往开来的巨大贡献，对日本书法界也有深刻影响．有“书圣”之誉。所书《兰亭序》尤脍炙人口，被称为天下第一行书。传世唐代摹本有《兰亭序》《快雪时晴帖》《丧乱帖》《寒切帖》《平安何如奉橘》三帖、《上虞帖》等，刻本有《乐毅论》《十七帖》以及唐僧怀仁集王书的《圣教序》等。谢安（320—385年），字安石，陈郡阳夏（今河南太康）人。聪慧过人，器度不凡，名重于时。早年无意宦游，朝廷屡征，皆以病辞。隐居于会稽之东山，纵情声色，出行必携妓。后出仕，为尚书仆射，加后将军，威仪外著，时人比之王导。太元八年（383年）符坚攻晋，谢安为征讨大都督，指挥“淝水之战”，以少胜多，大败符坚而名垂青史。谢安善行、草书，唐李嗣真《书后品》赞曰：“纵任自在，有螭盘虎踞之势”。卒赠太傅，谥文靖。《晋书》有传。孙绰（320—377年），字兴公，太原中都（今山西平遥西南）人，后迁居会稽（今浙江绍兴），是东晋士族中很有影响的名士。征西将军庾亮请为参军，补章安令，征拜太学博士，迁尚书郎。王羲之引为右军长史，转永嘉太守，迁散骑常侍，领著作郎。后为廷尉卿，领著作。其善书博学，放旷山水，是参加王羲之兰亭修禊的诗人和书法家。唐张怀瓘《书估》列其书为第四等，与羊欣、孔琳之等同列。《晋书》卷五十六有传。王献之（344—386年），字子敬，小名官奴，琅玡临沂（今属山东省）人，生于会稽山阴（今浙江绍兴），王羲之第七子。累迁建威将军、吴兴太守，官至中书令，人称“王大令”。书精诸体，尤以行草擅名。雄深雅健，自成一家，对后世影响深远，与其父王羲之并称“二王”。《晋书》卷八十八有传。传世书迹有《鸭头丸帖》《中秋帖》《玉版十三行》等。《诗经》中此段名为《伐木》，诗意为伐木以做燃料宴飨朋友故旧。故此诗序云：“伐木燕朋友故旧也。自天子而至庶人，未有不须友以成者……不遗故旧，则民德归厚矣。”画面取原诗中“伐木丁丁，鸟鸣嘤嘤，出自幽谷，迁于乔木”之意略加展现。《诗经》是我国最古的一部诗歌总集，编成于春秋时代，原称《诗》，汉代后奉为儒家经典，故称《诗经》。《诗经》共三百零五篇，分风、雅、颂三部分。秦灭后，汉代传《诗》的有毛、齐、鲁、韩四家，现在传世的是《毛诗》，余三家皆不传，韩诗只存《外传》。杜牧（803—852年），字牧之，京兆万年（今陕西西安）人。中进士第，曾官司勋员外郎，后迁官司中书舍人。工诗文，有《樊川集》二十卷传世，是唐代著名诗人。亦工书法。陆机（261—303年），字士衡，吴郡（今苏州）人。三国东吴丞相陆逊之孙，大司马陆抗之子。吴亡后，与弟陆云入洛阳，参与司马氏政权。受成都王司马颖重用，为平原内史、后将军、河北大都督。讨司马乂，兵败，为司马颖所杀。陆机少有异才，文章冠世，以《文赋》最知名。善章草，为文名所掩。明詹景凤（1532—1602年）撰，詹景凤，字东图，号白岳山人，安徽休宁人。擅画墨竹，亦工山水，取法倪瓒、黄公望。工草书，师发二王。著有《画苑补益》《书苑补益》《詹氏小辨》等。《东图玄览》共四卷，分两部分。第一部分为著者鉴赏法书名画之笔记，第二部分为作品的题跋。其书内容较丰富，既著录书画之本地、内容、画法、题跋、印章、流传等项，又着重于对某家、某派笔墨技法上承袭演变的论述。对有些不同风格的画家和画派的评价持论比较客观公允，不随波逐流，无门户之见。十二卷，明代张丑撰。张丑（1577—1643年），字叔益、青父，号米庵，昆山（今属江苏）人。精鉴赏，富收藏。书名“清河”取自张丑的郡望所在地清河（今属江苏）；“书画舫”取自宋代黄庭坚诗“米家书画船”一句。此书成书于明万历四十四年（1616年），体例仿唐代张彦远的《法书要录》，以朝代为序编排，朝代之下列书、画家人名，人名下列其作品名。书中记述了张丑所藏、所见三国至明中期的书法49件、绘画115幅，抄录了有关这些书画藏品的诗文、题跋、印记等。同时，附有作者公正严谨的点评论证，是明代重要的美术史著作之一。六十卷，清卞永誉编著。分《书考》、《画考》，著录其目见之清代以前的法书、名画。是书淬取著录书画诸体之长处，又分门别类，先纲后目，先总后分，先本文而后题跋，先本卷而后征引他书，辨其源流，别其真赝，考究详明。又用大小字体、眉注圈识分别正文与外录，条理井然，眉目清楚。自魏晋以来而迄清康熙时所传世之书画于此大备。书画之前有《书评》、《书旨》及《论画》，辑录诸家画论。此书著录宏富，尽管间有谬误，仍不失为一部考据精备之作。二十卷，清代吴升编著。吴升，字子敏，吴县（今属江苏）人。自幼雅好古物，尤精于鉴赏书画。此书前九卷著录法书，自三国魏起至明代止，记有每件作品的书写字数、行数及本文；第十卷为《元明贤诗翰姓氏》，录有元、明时期最著名的法书家小传；第十一卷至二十卷著录自东晋至明代的名画，详尽地描述画面，记录款识、题跋，并加以客观的评论。书前有宋荦及翁方纲序。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。八卷，清代阮元撰。阮元，字伯元，号芸台，江苏仪征人。清乾隆朝进士，官至体仁阁大学士，加太子太保、太傅。工诗文，精鉴赏，学通百家。曾奉乾隆皇帝敕命与王杰、董诰、金士松等人编纂《石渠宝笈》续编，将所见书画的题跋、真赝之别等随手记下，著成此书。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/05/s58e489654b9ef.jpg",
    "CRM_In": "010101"
}