{
    "C_ID": "010101-227596",
    "C_Name": "宜兴窑紫砂御题澄泥套砚",
    "C_Introduction": [
        "宜兴窑紫砂御题澄泥套砚，清乾隆，盒高9厘米，长48厘米，宽45.3厘米。",
        "六方紫砂澄泥砚置于大紫檀木盒内，盒面填金隶书“萃珍含润”。每方砚分别配有随形的紫檀木盒，盒盖上部均嵌玉一块，上分别刻玉螭纹、兽面纹、玉卧蚕等，下部为填金隶书乾隆皇帝御题。此套砚是在澄泥中掺进一定比例的宜兴紫砂精心制作而成，澄泥中掺紫砂不仅使砚的颜色微现深紫而凝重美观，而且会增加研墨的摩擦力，使砚膛更加“吃墨”。据砚身题字可知，六方均为仿古砚，分别是仿唐八棱澄泥砚、仿宋玉兔朝元砚、仿宋天成风字砚、仿汉石渠阁瓦砚、仿汉未央砖海天出月砚、仿宋德寿殿犀纹砚。",
        "仿唐八棱澄泥砚，高2厘米，直径10厘米。砚八棱形，圆形砚堂。砚背面镌刻乾隆御铭：“一规内涵八棱砥，琢端匹绛润而理，平水圆璧安足拟。乾隆御铭。”下有“比德”、“朗润”二印。",
        "仿宋玉兔朝元砚，高2厘米，径10.5厘米。砚圆形，砚面无砚池，雕有玉兔朝元图。砚背面镌刻乾隆御铭：“月之精，顾兔生。三五盈，扬光明。友墨卿，宣菅城。浴华英，规而成。乾隆乙未御铭。”下有“比德”、“朗润”二印。",
        "仿宋天成风字砚，高2.3厘米，长11厘米，宽10.5厘米。砚风字形，弯月形墨池。砚背面镌刻乾隆御铭：“春之德风，大块噫气。从虫谐声，于凡制字。谷则为雨，润物斯济。石墨相著，行若邮置。岂惟天成，亦有人事。拟而议之，既纯且粹。乾隆乙未御铭。”下有“比德”方印。",
        "仿汉石渠阁瓦砚，高2厘米，长14.9厘米，宽8厘米。砚长方形，圆形砚堂。砚堂上方镌刻乾隆御铭：“其制维何，致之石渠。其用维何，承以方诸。研朱滴露润有余，文津阁鉴四库书。乾隆御铭。”下有“会心不远”、“德充符”二印。",
        "仿汉未央砖海天出月砚，高2厘米，长14厘米，宽9.5厘米。砚椭圆形，月形浅池。砚背面镌刻乾隆御铭：“未央之砖，胡为署建安年？或三台之所遗坠，清漳而濯渊，似孙不察，谬为题笺，形则长以椭，声乃清而坚，嘉素质之浑沦，欲初月于海天，师其迹而不承其伪，是亦稽古之一助焉。乾隆乙未御铭。”下有“比德”、“朗润”二印。",
        "仿宋德寿殿犀纹砚，高1.5厘米，长14.3厘米，宽8.1厘米。砚长方形，瓶形砚堂，瓶口为墨池。砚背面镌刻乾隆御铭：“琴古之产兮，星文彻端。异种足珍兮，辟尘辟寒。他山可磨兮，如瓶斯受。聊以寓意兮，取诸德寿。乾隆乙未御铭。”下有“比德”、“朗润”二印。",
        "据题铭落款“乙未”可知，此套砚制于乾隆四十年（1775年）。乾隆时期成套的仿古御用砚一部分出自宫廷造办处砚作，一部分交苏州按宫廷样式承做。这套御用紫砂澄泥砚的制作是交苏州按宫廷样式承做后再由宫廷造办处刻字人专门题刻砚名和乾隆御铭。",
        "据乾隆四十四年（1779年）档案记载，澄泥砚加进宜兴紫砂的原料深受乾隆皇帝的喜爱，成为乾隆帝的朱批御用砚。明清时期的陶窑，位于江苏省宜兴鼎蜀镇，以生产紫砂陶而闻名。主要产品是茶具和花盆，其中茶壶的制作最为突出，涌现出时大彬、陈仲美等制壶名家。宜兴窑还烧制仿宋钧的带釉陶器，名宜钧，又名欧窑（明万历时期欧子明所创制）。清时，宜兴窑产品博得皇宫的喜爱，雍正、乾隆皇帝多次传旨对其作品的造型和装饰给予具体指示。即以过滤的细泥为材料制作而成的研墨器具，属陶砚一类。澄泥砚的制作起于唐而兴于宋。其制作方法借助于古代制作砖瓦陶器之工艺，将泥土经过澄滤，去粗渣沉淀以后加一些固剂，经制坯煅烧而成。澄泥砚质地坚硬耐磨，易于发墨，不损毫，不耗墨，堪与石砚相匹敌。一些古籍文献中还将澄泥砚、端砚、歙砚、洮河砚并称为我国四大名砚。我国虢州（今河南灵宝县南）、山西汾河沿岸的绛县、山东的柘沟镇、河北的滹沱河等地均产澄泥砚。紫檀木是世界上最名贵的木材之一，主要产于南北回归线之间的热带、亚热带地区，我国广东、云南等地有少量出产。其木质坚硬，体重，入水即沉，没有疤痕，呈紫黑色。紫檀木生长缓慢，非数百年不能成材，故极珍贵。紫檀木的纹理纤细浮动，变化无穷，其色调深沉，显得稳重、大方、美观。《博物要览》称：“新者色红，旧者色紫，有蟹爪纹，新者以水浸之，可染物。”我国古代使用紫檀木制作器物历史悠久，东汉末年已见于记载，唐代宫廷中亦有使用紫檀木的记载。至明代，紫檀木更是受到皇家的宠爱。清代，紫檀木大量进入宫廷中，为内务府造办处用于制作清宫家具及文玩之器的必备材料，同时一些富商大贾之家也多使用名贵的紫檀木制造家具及生活用品。螭，传说中的一种龙，又名螭虎龙。明式家具常用为装饰纹样。兽面是古代人们想象中的怪兽的面部，将其刻画在器物上所形成的纹饰称兽面纹。宋代的学者把兽面纹称为饕餮纹。《乐府诗集》三四《相和歌辞·董逃行》云：“采取神药若木端，白哆长跪捣虾蟆丸。”晋傅云《拟天问》（《太平御览》卷四引）云：“月中何有？白兔捣药。”傅云《歌词》（《初学记》卷二九引）云：“兔捣药月间安足道！……。”故世以玉兔为月之代词。西汉高祖四年（前200年），萧何在未央宫正殿北（今西安市未央区柯家寨村西）建造国家藏书机构，以收藏入关所得秦之律令、图籍。其下砌石为渠以导水，因称“石渠阁”。宣帝甘露三年（前51年），诏太子太傅萧望之，诸儒韦玄成、施雠、梁丘临、戴圣、刘向等，于阁内讲五经异同，增立博士。至成帝时藏秘书于此。此后，“石渠”便成为皇家收藏图书典籍之所的专称。砚的中心研墨处。为砚较为空白开阔的部位，又称墨堂、砚心。此处便于研墨，利于旋转，易于运动。砚的实用价值即视砚堂处石质的好坏而定。砚面贮墨汁处，或称墨池，多为深凹小池。砚池多有富于装饰性者，以安排之巧、形状之奇或纹饰雕刻取胜。形如“风”字的砚。晋时始有制作。宋米芾《砚史》载：“有如风字两足者，独此甚多。”外朝三大殿坐落在“土”字形汉白玉须弥座台基上，台高7-8m，为三重须弥座重叠构成，俗称“三台”。考察古代，研习古事。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/23571[1024].jpg",
    "CRM_In": "010101"
}