{
    "C_ID": "010101-231115",
    "C_Name": "颜真卿楷书竹山堂连句册",
    "C_Introduction": [
        "《竹山堂连句》册，唐，传为颜真卿书，绢本，楷书，15开，各开纵28.2厘米、横13.7厘米不等。",
        "鉴藏印有宋“绍兴”、“御府之印”、“缉熙敬之”及明王世懋，清梁清标、安岐，近代叶恭绰，现代张珩等诸家鉴藏印。",
        "首开前裱边有楷书题签“颜鲁公竹山连句诗帖，上上品”一行。后纸有宋米友仁，清姚鼐、铁保三段题跋。",
        "唐大历九年（774年）三月，时任湖州刺史的颜真卿在朋友潘述家的“竹山堂”中与部属李萼、陆羽、释皎然、陆士修、韦介等人聚会饮宴，席间吟诗，每人依次各作两句，相联成篇，是为《竹山堂连句》。后传为颜氏书录，时颜氏66岁。",
        "此书原装裱形式是整幅，后割裱成册，几近百衲，章法已破。颜氏楷法一般横画细，竖画粗，雄强博大，气势磅礴，楷书墨迹首推《自书告身》，清雄严谨。而此书横、竖用笔毫无变化，无粗细之别，千篇一律，拘滞平板。然而册后米友仁奉宋高宗命跋尾两行，却是绍兴御府故物，可知此册裁减最迟不晚于绍兴时，但非颜氏墨迹。至于是唐人还是宋人的临本目前说法不一。",
        "明詹景风《东图玄览》，清顾复《平生壮观》、卞永誉《式古堂书画汇考》、安岐《墨缘汇观》著录。旧时作诗的一种方式。两人或多人共作一诗，一人一句或两句，一句一韵或两句一韵。相传此种方式始于汉武帝时的《柏梁台诗》。颜真卿（709—785年），字清臣，京兆万年（今陕西西安）人，一说临沂(今属山东)人。唐代书法家。曾任平原（今属山东）太守，官至吏部尚书、太子太师，封鲁郡公，世称“颜平原”、“颜太师”、“颜鲁公”等。书法初学褚遂良，后请教张旭，深悟笔法。参用篆书笔意写楷书，真书笔力弥满，端庄雄伟，气势森严，行书遒劲郁勃，阔达自在，书风明显区别于二王(羲之，献之)和唐初诸家，对我国书法艺术的发展有重大影响，世称“颜体”。与当时另一位书法家柳公权并称“颜柳”。唐人《书评》论其书：“如荆卿按剑，樊哙拥盾，金刚嗔目，力士挥拳。”传世墨迹有正书《自书告身》、行书《祭侄文稿》和《刘中使帖》，碑刻有《争坐位帖》、《多宝塔碑》、《东方画赞》、《颜家庙碑》、《麻姑仙坛记》、《颜勤礼碑》、《中兴颂》等。后人辑有《颜鲁公文集》。王世懋（1536—1588年），字敬美，号麟州，江苏太仓人。著名文学家、史学家王世贞之弟。明嘉靖三十八年（1559年）进士。官至南京太常少卿。精通古文辞，名虽不如其兄，但王世贞以为胜己。富藏书，有“鹤适轩”，“万卷楼”，经史图籍充纫其中，其中多宋版书。著述颇丰，有《王仪部集》《二酋委谭摘录》《名山游记》《奉常集词》《窥天外乘》《艺圃撷余》等。梁清标（1620—1691年），字玉立，号棠村、蕉林，别号苍岩子，斋号秋碧堂，河北正定人。中国清代书画鉴藏家。明崇祯十六年（1643年）进士。清顺治元年（1644年）授编修。官至户部尚书、保和殿大学士。精鉴赏，享誉一时。其蕉林书屋，贮图书、书画之属，有富甲海内之誉。刻《秋碧堂法帖》。另有《蕉林诗集》《蕉林文稿》《棠村词》等行世。安岐（1683—1745年以后），字仪周，号麓村，别号松泉老人。先世为朝鲜人，后入八旗籍，居天津。其父是康熙年间津门大盐商，家资甚富。安岐酷嗜古今书画名迹，在津建沽水草堂，书斋名古香书屋，中贮历代名家翰墨，一时有“收藏之富，甲于海内”之誉。乾隆七年（1742年）60岁时，他将积累数十年之书画札记汇成一帙，共六卷，名《墨缘汇观》。其藏品后多归入乾隆内府。主要鉴藏印有“仪周鉴赏”、“安岐之印”、“安氏仪周书画之章”、“安仪周家珍藏”、“朝鲜人”等。叶恭绰（1881—1968年），字裕甫，号遐庵，广东番禺人。毕业于京师大学堂。清末举人。曾任全国政协常委、中国画院院长、中央文史馆副馆长等职。精通诗词、书画、考古，是中国当代书画大家，篆、隶、楷、行、草各体皆精，又善丹青，喜画梅兰、松竹。晚年将所藏大量典籍、书画等文物捐献给北京、上海、广州、苏州、成都等地博物馆。著有《遐斋诗稿》、《清秘录》、《遐庵词》等。张珩（1915—1963年），字葱玉，别署希逸，祖籍浙江吴兴，1915年2月10日生于上海。青年时期即以书画鉴定闻名。1934、1946年两度被聘为故宫博物院鉴定委员。1950年被聘为上海市文物保管委员会顾问，同年调文化部文物局工作。曾任文物局文物处副处长，兼文物出版社副总编辑。张珩在学术上有多方面的成就，尤其在书画鉴定方面造诣更深。他善于探索书画用笔的规律，并把实物与文献资料相结合，进行比较研究，客观地作出科学判断，成为著名的中国书画鉴定专家。米友仁（1074—1153年，一作1086—1165年），南宋书画家。一名尹仁，字元晖，晚号嫩拙老人，祖籍太原，迁襄阳(今属湖北)，定居润州(今江苏镇江)。米芾长子，世号“小米”。力学嗜古，善书画，徽宗宣和四年（1122年）应选入掌书学。南渡后，官兵部侍郎、敷文阁直学士。高宗赵构曾命他鉴定法书，书法学其父，颇似。其山水画发展了米芾技法，略有变化，别具面目。用水墨横点，连点成片，构成“烟云变灭，林泉幽壑，生意无穷”的画面，自称“墨戏”，世称“米氏云山“，对后世山水画的发展具有较大影响。姚鼐（1731—1815年），字姬传，一字梦古，号惜抱居士，安徽桐城人。清乾隆癸未进士，散馆主亊，迁礼部郎中告归，主讲钟山书院等。晚而工书。有《惜抱轩全集》、《水经注》、《三传补注》等著作。铁保（1752—1824年），字冶亭，号梅庵，又号铁卿，满族正黄旗人。清乾隆三十七年（1772年）进士。嘉庆年间官至两江总督、吏部尚书。多次因事遣戍，道光初年以三品卿衔致仕。擅诗，少时即与百龄、法式善称三才子。工书画，楷书宗法颜真卿，行草书宗法二王、怀素、孙过庭，时人谓其书与刘墉、翁方纲、成亲王永瑆并驾，为“乾隆四大家”之一。尝刻《惟清斋帖》为士林所重。著有《惟清斋全集》、《白山诗介》、《淮上题襟》等书。陆羽（733—804年），名疾，字鸿渐，自号桑苎翁，复州竟陵（今湖北天门市）人。出身孤苦，敏而好学。上元元年（760年），隐居浙江湖州杼山妙喜寺，与江南名僧皎然结为“忘年缁素之交”，史称“更隐茹溪”。其后，辗转于各地的名山大川，品茗弄泉，研创茶学，写就世界历史上第一部茶学专著——《茶经》。建中四年（783年），隐居信州广教寺（后改茶山寺，在今上饶市一中校园内）。贞元二十年（804年），在湖州青塘别业病逝，长眠于杼山。作为文学家、史学家和诗人，其有《杼山记》、《天竺、灵隐二寺记》、《武林山记》、《吴兴图经》、《南北人物志》、《湖州刺史记》等行世。皎然，生卒年不详，活动于唐上元、贞元年间，俗姓谢，字清昼，湖州（今浙江吴兴）人，南朝谢灵运十世孙。唐代著名诗僧。居杼山。文章俊丽，颜真卿、韦应物极为推重，并与之酬倡。著作有《儒释交游传》及《内典类聚》共四十卷，《号呶子》十卷，今不见传，另有《杼山集》十卷、《诗式》五卷等传世。说法即宣说佛法，以化导利益众生。与说教、说经、演说、劝化、唱导等同义。明詹景凤（1532—1602年）撰，詹景凤，字东图，号白岳山人，安徽休宁人。擅画墨竹，亦工山水，取法倪瓒、黄公望。工草书，师发二王。著有《画苑补益》《书苑补益》《詹氏小辨》等。《东图玄览》共四卷，分两部分。第一部分为著者鉴赏法书名画之笔记，第二部分为作品的题跋。其书内容较丰富，既著录书画之本地、内容、画法、题跋、印章、流传等项，又着重于对某家、某派笔墨技法上承袭演变的论述。对有些不同风格的画家和画派的评价持论比较客观公允，不随波逐流，无门户之见。清代鉴赏家顾复编纂。顾复，字来侯，自号方泾上农，明末遗民。《平生壮观》著录作者所见书画，全书十卷，其中法书五卷，绘画五卷。以时代顺序简录，各件略加评论，辨其真伪，但有误记印记多处。成书于清康熙三十一年（1692年），前有徐乾学序及自序。卞永誉（1645—1712年），字令之（一作合之），号仙客，盖州（今辽宁盖平）人，隶汉军正白（一作镶红．又作正蓝）旗籍。官至刑部尚书。博学好古，家富藏书籍、碑帖、书画。能书，善画水仙、柏石。精于鉴赏书画，朱彝尊《论画诗》有“妙鉴谁能别苗发，一时难得两中丞”之句，即指卞氏与另一位鉴藏家宋荦。所著《式古堂书画汇考》60卷采前人著录书画之作与其所目见耳闻者，汇而成编，上溯魏晋，下迄元明，集著录之大观，尽鉴赏之能事，至今仍是古书画研习者参阅和引征的重要书目之一。另辑有《式古堂朱墨书画纪》80卷。其常用鉴藏印记有：“令之”、“仙客”、“式古堂”、“卞令之鉴定”等。六十卷，清卞永誉编著。分《书考》、《画考》，著录其目见之清代以前的法书、名画。是书淬取著录书画诸体之长处，又分门别类，先纲后目，先总后分，先本文而后题跋，先本卷而后征引他书，辨其源流，别其真赝，考究详明。又用大小字体、眉注圈识分别正文与外录，条理井然，眉目清楚。自魏晋以来而迄清康熙时所传世之书画于此大备。书画之前有《书评》、《书旨》及《论画》，辑录诸家画论。此书著录宏富，尽管间有谬误，仍不失为一部考据精备之作。中国书画著录书。清安岐编著。正编四卷，法书、名画各二卷；续编二卷，法书、名画各一卷。正编法书著录始自三国魏钟繇《荐季直表》、西晋陆机《平复帖》，止于明代董其昌；名画著录始自晋顾恺之《女史箴图》、隋展子虔《游春图》，止于明代董其昌。记载作品内容、纸绢，摘录题识、印章。所录宋代以前之画颇多考订。间有论及画家之笔墨或画法特色，可资鉴别真赝。续录一卷名画始自晋顾恺之书《洛神赋》并图卷，而迄明陆治《种菊图》止，凡121种，亦多名品。续编仅载标题，略记大概。两编所收书画大都为著者自藏，间有求售而未购之物。是书鉴裁精审而有卓见，颇资参考。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/9623[1024].jpg",
    "CRM_In": "010101"
}