{
    "C_ID": "010101-234572",
    "C_Name": "周文矩文苑图卷",
    "C_Introduction": [
        "《文苑图》卷，五代，周文矩作，绢本，设色，纵37.4厘米，横58.5厘米。",
        "本幅无作者款印，根据图左宋徽宗“瘦金体”题字：“韓滉文苑圖，丁亥禦劄”，下书“天下一人”押，遂定为唐代韩滉作。然从时代风格看，少唐画气息，最明显的是衣纹线条颤动曲折，极似五代周文矩所创的“战笔描”。另外人物头戴的“工脚上翘”的幞头形式，亦至五代才出现。同时，美国大都会博物馆藏有一本周文矩的《琉璃堂人物图》卷，后半段画面与此图完全一样，故可肯定《文苑图》作者是周文矩，所画内容为琉璃堂人物故事。至于两图孰为原本？抑或均属摹本？据考，美国的《琉璃堂人物图》卷水平较差，人物面相稍欠神采，衣纹用笔颇见柔弱，且图首宋徽宗题“周文矩琉璃堂人物圖，神品上妙也”和下钤“內府圖書之印”均伪，故此图当为宋以后摹本。而《文苑图》人物神采奕奕，笔墨功力深厚，本幅右下角又有南唐墨钤“集賢院禦畫印”，证明此图不会晚于五代，极可能即周文矩原迹，惟前半段已佚，也许周文矩又重临了后半段，亦不排除为同时高手临仿本。总之《文苑图》属五代真迹名品，殊无疑义。",
        "作品所绘琉璃堂人物故事，据考即唐玄宗时著名诗人王昌龄任江宁县丞期间，在县衙旁琉璃堂与朋友宴集的故事，与会者可能有其诗友岑参兄弟、刘眘虚等人。《文苑图》绘四位文士围绕松树思索诗句，有倚壘石持笔觅句者，有靠松干构思者，有两人并坐展卷推敲改诗者，情态各异，形神俱备。所缺前半段从《琉璃堂人物图》中可以看到，是画四人围坐议论，其中有一位僧人，还有侍奉的童仆。从全卷场面可领略当时宴集之盛况。",
        "此图画法与《琉璃堂人物图》及周文矩另一幅《重屏会棋圈》卷(宋摹本)相比较，风格相似，都呈周氏典型面貌，但水平却有高下之分。本图人物衣纹所运“战笔描”细劲有力，曲折中见流畅，圆润中具轻重，树石勾染细致，富层次和立面感，人物情态尤富神采，个性各异。作为五代一幅真迹，确反映了该时代所达到的水平。",
        "此图见于《石渠宝笈·初编》和明·詹景凤《玄览编》著录，可能曾入南唐后主李煜《阁中集》，后又入北宋徽宗《宣和睿览集》。周文矩（约907—975年），句容（今江苏句容）人。在五代南唐开国君主李昪的昇元年间（937—942年）已奉命作画，至后主李煜时（961—975年）任画院翰林待诏。擅画人物、车马、屋木、山川，人物画用笔颇有特色，带颤动多屈曲，被称为“战笔描”。仕女画师承唐·周昉，多用细劲流畅的琴弦描，作风工整纤丽，如元·夏文彦《图绘宝鉴》所评：“至画仕女，则无颤笔，大约体近周昉，而纤丽过之。”流传至今的作品《重屏会棋图》卷、《宫中图》卷、《琉璃堂人物图》卷虽均属后世摹本，但都反映了他的风格面貌。北宋皇帝徽宗赵佶所创的一种楷书字体，学唐代褚遂良、薛曜、薛稷而自具新意，成一家之法。明·陶宗仪《书史会要》记载：“徽宗行草正书，笔势劲逸，初学薛稷，变其法度，自号瘦金书。”其书结体疏朗端正，下笔尖而重，行笔细而劲，撇捺出笔锋而利，横竖收笔顿而钩，整体遒丽瘦硬，只剩筋骨，故称“瘦筋(金)体”。今之仿宋体，亦是从此中脱出。代表作品有《楷书千字文卷》(上海博物馆藏)。韩滉（723—787年），字太冲，长安（今陕西西安）人。唐代贵胄和著名画家，官金紫光禄大夫、左仆射同平章事，德宗（李适）朝历任宰相、浙东西两道节度使，封晋国公。擅画人物和畜兽，以绘田家风俗和牛羊著称。《五牛图》卷（北京故宫博物院藏）是他的传世名作，造型准确，形态各别，用线粗劲质朴，设色轻淡沉着，具唐代风范，属韩滉真迹无疑。五代周文矩所创的一种人物衣纹描法。据宋《宣和画谱》述，这种用笔“瘦硬战掣，有煜笔法”，也就是说，“战笔描”是从李煜的“金错刀”书法演变而来，李煜的行书，喜作颤笔樛曲之状，遒劲如寒松霜竹，被称为“金错刀”，“战笔描”亦呈颤动屈曲之态，瘦硬有力，可见两者确有一脉相承关系。一种头巾，起始于北周武帝(公元6世纪中)。即将头巾裁出四脚，就头裹之，称“幞头”，又名“折上巾”、“软裹”，盖取便于武事。至唐时，两带以系巾，两带垂以为饰，所垂工脚，或圆或阔，用丝弦为骨，稍翘起，成为硬脚。至唐末僖宗(公元九世纪)时，又出现了硬胎的帽围，即用木围头，以纸绢为衬，以铜铁为骨，就其上制成而戴之，取其缓急之便，不须对镜系裹，称为“军容头”。以后二脚的形状变化更多，五代多二脚上翘，称“朝天幞头”，宋代以后又出现弓脚幞头、卷脚幞头、展脚幞头、交脚幞头等形式。历代幞头的演变形状也成为鉴定绘画时代的重要依据之一。琉璃堂所在地，据清同治重修《上元·江宁县志》卷一七“名迹·琉璃堂”条注云：“张乔题王昌龄厅诗云：‘琉璃堂里当时客’”。张乔《题上元许棠所赁王昌龄厅》诗见于《全唐诗》第一函第一册收载，诗云：“琉璃堂里当时客，久绝吟声继后尘。百四十年庭树老，如今重得见诗人。”表明琉璃堂在江宁县，以唐代著名诗人王昌龄曾任江宁县丞而出名。唐玄宗（685—762年），即唐明皇李隆基，712年至756年在位。执政前期，社会经济有所发展，史称“开元之治”。后期朝政日渐荒废，终致“安史之乱”爆发，遂被尊为太上皇，后抑郁而死。王昌龄(698—756年)，字少伯，京兆(今陕西西安)人，开元十五年(727年)进士，数任小官，屡遭贬谪，后被贬为龙标尉，世称王龙标。安史之乱后回乡，为刺史闾丘晓所杀。工诗，以写边塞诗著名，也长抒情诗，尤擅七绝，比美李白，后世尊为“七绝圣手”。岑参（约715—770年），南阳（今属河南）人，天宝进士。曾随高仙芝到安西、武威，后又往来于北庭、轮台间。官至嘉州刺史，卒于长安。长于七言歌行。善于描写塞上风光和战争场景，气势豪迈，情辞慷慨，语言变化自如。时与高适齐名，并称“高岑”。有《岑嘉州诗集》。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。詹景凤（1532—1602年），字东图，号白岳山人，安徽休宁人。明隆庆元年（1567年）举人。曾为吏部司务。擅诗文书画，有名于时。长于墨竹，画法瘦劲；亦工山水，取法倪瓒、黄公望。深于书学，学王羲之、王献之，精书画鉴赏，与项元汴、王世贞等名家往来交游。著有《画苑》《书苑补益》《东图玄览》《詹氏小辨》。南唐李后主收集五代以前画迹，编成《阁中集》，见宋·邵博《闻见后录》记载：“予收南唐李侯《阁中集》第九一卷画目，……后有李伯时跋云：《江南阁中集》一卷，得于邵安简家，其中名品，多流散士大夫家，公麟尚见之。有朱印曰‘建业文房之印’，曰‘内合同印’，有墨印曰‘集贤院御书记’。”据分析，《文苑图》或为集中之一幅。北宋徽宗皇帝赵佶酷爱书画，他将内府收藏的六朝至五代名人画编撰成《宣和睿览集》，以供赏玩。见南宋邓椿《画继》记载：“徽宗皇帝…即位未几，因公宰奉清闲之宴。顾谓之曰：‘朕万几余暇，别无他好，惟好画耳。’故秘府之藏，充牣填溢，百倍先朝。又收古今名人画，上自曹弗兴，下至黄居寀，集为一百帙，列十四门，总一千五百件，名之曰《宣和睿览集》。”《文苑图》上有徽宗御题，可见曾收入《宣和睿览集》。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/27456[1024].jpg",
    "CRM_In": "010101"
}