{
    "C_ID": "010101-228199",
    "C_Name": "王珣行书伯远帖",
    "C_Introduction": [
        "《伯远帖》，晋，王珣书，纸本，行书，5行共47字，纵25.1厘米，横17.2厘米。",
        "《伯远帖》是晋王珣(350—401年)写的一封信。原文：“珣頓首頓首，伯遠勝業情期群從之寶。自以羸患,志在優遊。始獲此出意不剋申。分別如昨永爲疇古。遠隔嶺嶠，不相瞻臨。”",
        "卷前引首有乾隆御书：“江左風華”四大字，上有“乾隆御笔”一玺。并御题：“唐人真迹已不可多得，況晉人耶！內府所藏右軍快雪帖、大令中秋帖，皆希世之珍。今又得王珣此幅，繭紙家风，信堪並美！幾余清赏，亦臨池一助也。御識。”钤“乾隆宸翰”、“涵虛朗鑒”二玺。",
        "前隔水御书：“家學世範，草聖有傳。宣和書譜”12字。下有：“乾隆宸翰”、“幾暇臨池”、“耽書是宿缘”三玺。",
        "又御识：“乾隆丙寅春月，獲王珣此帖，遂與快雪中秋二迹並藏養心殿溫室中，顔曰三希堂，御筆。又識”，钤“乾”、“隆”二玺。",
        "后隔水上有明董其昌跋，后有乾隆御笔绘枯枝文石，并识：“王珣帖與其昌跋皆可寶玩，即裝池側理亦光潤堪愛，漫制枯枝文石以配之。乾隆丙寅春正，長春書屋御識”，钤“几暇怡情”一玺。后有“墨云”一玺。",
        "卷尾敕董邦达绘图，邦达有记，又有沈德潜书“三希堂歌”。",
        "卷后有董其昌、王肯堂题记。",
        "本幅前后有古半印二，漫漶不可识。清代所钤宝玺有：“石渠寶笈”、“乾隆鑒賞”、“乾隆御覽之寶”、“三希堂精鑒璽”、“宜子孫”、“養心殿鑒藏寶”诸玺。",
        "收传印记上钤有“郭氏觶齋秘笈之印”。",
        "此帖与陆机《平复帖》为现今仅存的两件晋代名人法书。",
        "王羲之作为“书圣”，垂范百代。但他的书作只以临本、摹本和刻本的形式流传，没有一件真迹传世。王氏家族世代擅书，名家辈出，然其作品命运亦大抵相同。唯羲之族侄王珣有此短笺留在人间，实在是不幸中的大幸。我们可以从中窥见“二王”行草书使转用笔的精微之处，这是刻帖和双勾填墨摹本所无法传达的。",
        "王珣本人有书名，此帖风神俊朗，潇洒流利，在王氏家族书风的基础上自具面目，在中国书法史上具有崇高的地位。",
        "王珣《伯远帖》自乾隆十一年（1746年）进入内府，经乾隆品题，与王羲之《快雪时晴帖》、王献之《中秋帖》并藏在养心殿西暖阁内的尽间，乾隆御书匾额“三希堂”。乾隆十二年又精选内府所藏魏晋唐宋元明书家134家真迹，包括三希在内，摹勒上石，命名《三希堂法帖》。在西苑的北海建“阅古楼”，把上述刻石嵌在楼内墙上，拓本流传以示临池之模范。三希原件仍藏在养心殿三希堂。",
        "1911年以后至1924年溥仪出宫以前，《伯远帖》、《中秋帖》曾藏在敬懿皇贵妃所居的寿康宫，溥仪出宫之时，敬懿皇贵妃将此帖带出宫，后流散在外。1951年周恩来总理指示将《伯远帖》、《中秋帖》从香港购回，交故宫博物院收藏。",
        "《宣和书谱》、《画禅室随笔》、《书画记》、《平生壮观》、《墨缘汇观》、《式古堂书画汇考》、《佩文斋书画谱》、《石渠宝笈·初编》、《古书画过眼要录》等书著录。王珣（350—401年），《晋书》本传载：“王珣，字元琳，小字法护，王导之孙，王洽之长子也。王珣早年追随桓温，为其重用，封东亭侯，转大司马参军。后累官辅国将军、吴国内使，尚书仆射。隆安初（397年）（晋安帝司马德宗）迁尚书令，赠车骑将军，开府，谥献穆。”王珣富于才学，雅好典籍，以词翰著称，深受晋孝武帝司马曜重用。长于书法，《宣和书谱》载：“珣三世以能书称，家范世学。珣之草圣亦有传焉。”宣和内府藏王珣书二件，《伯远帖》为其中之一。中国书画手卷的专业术语。指在本幅前面所留的空白纸方，一般用以题写书画名称或高度概括的品评，多为四字，与画心之间有隔水分开。因开卷时首先见其，故称“引首”，最早在明初出现。帝王的文章或手书。前隔水是本幅前面一段有装饰性的绫裱。或称“隔界”，是为了使“天头”、“引首”与“画心”不致紧接在一起而相隔的镶条，亦增加了美观之效果。位于紫禁城西六宫之一养心殿内西暖阁，原为乾隆皇帝的书房，名温室。因内府收藏王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》，乾隆皇帝视为稀世之宝，贮藏于此，并撰《三希堂记》，阐释“三希“之深意，遂易名为三希堂。至今仍保持原貌。清乾隆内府曾收藏晋王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》三件晋人书迹，高宗弘历视之为稀世珍宝，贮藏于养心殿西暖阁“温室”，颜曰“三希堂”。后隔水是本幅后面一段绫裱，与前隔水相对称，是书画手卷装裱形式的一部分。董其昌（1555—1636年），字玄宰，号思白，又号香光居士，华亭（今上海松江）人。明万历十六年（1588年）进士，官至礼部尚书，卒谥文敏。精于书画鉴赏，富收藏。在书画理论方面主张“南北宗”，对晚明以后的画坛影响深远。工书法，自谓于率易中得之，其董派书风对当时及清初书坛有极大影响。其书画创作讲求追摹古人，但并不泥古，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性，并以其为代表，形成著名山水画派“松江派”。著有《画禅室随笔》、《容台集》、《画旨》等。董邦达（1699—1769年或1774年），字孚存，一字非闻，号东山，浙江富阳人。清雍正十一年（1733年）进士。乾隆二年（1733年）授编修，官至礼部尚书。善书画，书法擅长篆隶，颇得古法。山水宗法元人，善用枯笔。有评者谓其可与五代董源、明代董其昌并驾。他长年服务于宫廷，为乾隆时期著名的词臣书画家，参与《石渠宝笈》、《秘殿珠林》、《西清古鉴》等内府图书的编纂。卒谥文恪。沈德潜（1673—1769年），字确士，号归愚，长洲（今江苏苏州）人。工诗，古体法汉魏，近体诗宗盛唐，创诗学之格调说，在当时与王士祯、赵执信、袁枚并峙于诗坛。清乾隆初年举鸿博未遇，乾隆四年（1739年）得中进士，时年已67岁。乾隆皇帝曾亲召他讨论历代诗词源流，称其为老名士，命值上书房，擢礼部侍郎，后以年老力衰，准其告老还乡，并仍食原俸。乾隆皇帝赐诗极多，并称他与钱陈群为东南二老。卒赠太子太师，谥“文悫”。著有《五朝诗别裁》、《古诗源》、《竹啸轩诗钞》、《归愚诗文钞》、《西湖志纂》等书。王肯堂（1549-1613年），字宇泰，号损庵，江苏金坛人。万历己丑进士，官至福建参政等职。曾上抗倭疏议，不被采纳，遂引疾回乡，从事医学研究，是明代著名医学家，著有《证治准绳》等医学专著多种。擅书法，深入晋人堂奥。富藏古法帖，辑有《郁冈斋帖》十卷。指碑上文字遭受风吹雨淋或人为破坏之后变得模糊，不可辨识。西汉高祖四年（前200年），萧何在未央宫正殿北（今西安市未央区柯家寨村西）建造国家藏书机构，以收藏入关所得秦之律令、图籍。其下砌石为渠以导水，因称“石渠阁”。宣帝甘露三年（前51年），诏太子太傅萧望之，诸儒韦玄成、施雠、梁丘临、戴圣、刘向等，于阁内讲五经异同，增立博士。至成帝时藏秘书于此。此后，“石渠”便成为皇家收藏图书典籍之所的专称。陆机（261—303年），字士衡，吴郡（今苏州）人。三国东吴丞相陆逊之孙，大司马陆抗之子。吴亡后，与弟陆云入洛阳，参与司马氏政权。受成都王司马颖重用，为平原内史、后将军、河北大都督。讨司马乂，兵败，为司马颖所杀。陆机少有异才，文章冠世，以《文赋》最知名。善章草，为文名所掩。王羲之（303—361年），东晋书法家，字逸少，琅琊临沂（今山东临沂）人，居会稽山阴（今浙江绍兴）。出身名门，官至右军将军、会稽内史，故又称“王右军”。他早年以卫夫人（铄）为师，草书学张芝，正书则取法钟繇，又博览秦汉篆隶碑刻名迹，自出机杼，创出妍美流变的书体，取代了以往古拙质朴的书风，自成一家。评者谓其草书浓纤折衷，真书势巧形密，行书遒媚劲健，千变万化，而体势自然。对我国书法艺术的发展具有继往开来的巨大贡献，对日本书法界也有深刻影响．有“书圣”之誉。所书《兰亭序》尤脍炙人口，被称为天下第一行书。传世唐代摹本有《兰亭序》《快雪时晴帖》《丧乱帖》《寒切帖》《平安何如奉橘》三帖、《上虞帖》等，刻本有《乐毅论》《十七帖》以及唐僧怀仁集王书的《圣教序》等。此处指中国古代复制法帖的技法。由于没有印刷术，为使名家法帖得以流布，乃按作品的原样，勾勒出轮廓，再按照原作墨色浓淡与笔划轻重填墨，以使观者得到近似真迹的作品，也称双钩廓填法。许多法书名迹因此得以保存并流传后世。此法盛于唐代，宋代亦多见用。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。传为东晋王羲之书，唐摹本，是一通问候友人的信札，4行28字，楷行草相间，笔法圆劲流畅，笔意贯通，相互引带，具有羲之新体所特有的流利妍媚的艺术美感。此帖与王献之《中秋帖》、王珣《伯远帖》先后为清内府收藏，乾隆皇帝视若稀世之宝，共贮养心殿西暖阁，称之为“三希堂“。1911年以后至1924年溥仪出宫以前，“快雪时晴帖”仍在养心殿。当溥仪出宫时（1924年）因仓促起身未携带随身衣物，次日命宝熙到养心殿取衣物，出神武门时经警官白桂亮检查，在衣服中包着一个手卷，白桂亮当即予以扣留，这就是“快雪时晴帖”。1925年故宫博物院成立，“快雪时晴帖”是重要的陈列品之一，并且影印出版。在日本侵略者侵占东北后，故宫博物院的古物南迁，第一批装运的箱中就有“快雪时晴帖”。后来辗转运到贵州安顺。日本投降后回到南京。现藏台北故宫博物院。王献之（344—386年），字子敬，小名官奴，琅玡临沂（今属山东省）人，生于会稽山阴（今浙江绍兴），王羲之第七子。累迁建威将军、吴兴太守，官至中书令，人称“王大令”。书精诸体，尤以行草擅名。雄深雅健，自成一家，对后世影响深远，与其父王羲之并称“二王”。《晋书》卷八十八有传。传世书迹有《鸭头丸帖》《中秋帖》《玉版十三行》等。暖阁即以槅扇门、隔断板、天花板等在殿堂内建的小屋。古代书碑的方法之一。将要刻的文字写在纸上，用半透明纸蒙在原作背面，用笔蘸取，朱红颜料依字形勾出笔道轮廓，然后双勾好的摹纸复于碑石或木板上，用纸数层放在摹纸之上，以石均匀砑磨，使朱红笔道印在石上，然后施刻。摹勒上石之后书家的墨迹仍然可以保留下来。清乾隆皇帝将东晋王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》三件珍贵书迹贮藏于养心殿西暖阁，颜曰“三希堂”。乾隆十二年（1747年），乾隆皇帝敕命吏部尚书梁诗正、户部尚书蒋溥等人，将内府所藏历代法书名迹刻石，共三十二卷，称“三希堂法帖”，该帖摹刻精良，卷帙浩繁，堪称清内府所刻丛帖中的翘楚。刻石现藏北海阅古楼。紫禁城西侧的皇家园林，明清皆称西苑。东至紫禁城、景山以外，北、西、南三面皆抵皇城。面积约为紫禁城的6倍，是在金、元两代皇家园林的基础上经营而成。中心地带为南、中、北三海的广阔水域，水面相连通，四周建有大量园林建筑。其中保持较完整的有南海瀛台建筑群（清晚期幽禁光绪帝之处）；北岸流水音、流杯亭、丰泽园、静谷等处；以及北海团城、琼岛、太液池东岸和北岸建筑群。现北海辟为公园对外开放，中南海为中央政府办公区。同治皇帝妃，赫舍里氏，（1856-1932），满洲正蓝旗，知府崇龄之女。同治十一年入宫册封为瑜嫔，后又晋为瑜妃。光绪二十六年（1894年）正月，慈禧皇太后以是年六旬大庆，命晋封为瑜贵妃。宣统帝继位，尊称为皇考敬懿皇贵妃。太后宫之一。位于故宫内廷外西路，始建于清雍正十三年（1735年），乾隆元年（1736年）建成。为皇太后居慈宁宫之寝宫，太妃、太嫔们亦随居于此。溥仪出宫之时，敬懿皇贵妃将伯远帖带出宫，后因没有钱用，经由她娘家侄孙卖给古玩商，辗转卖给郭世五。在《伯远帖》本幅上钤有“郭氏觯斋秘笈”，就是郭世五的收藏印。郭世五藏此二帖始终保密无人知，死后此二帖归他儿子郭昭俊所有。抗战胜利后，郭昭俊把他父亲郭世五的觯斋藏瓷全部捐献故宫博物院，因此郭昭俊得到中央银行北平分行襄理的职务。1949年他随银行撤退到广州，在广州被疏散，到了香港。他在香港向教会借一笔款，以二帖作抵押品。1950年因做生意赔本，而借款已到期限，他找到徐伯郊商量办法。徐伯郊立刻给故宫博物院马衡院长写信，马衡院长向周恩来总理报告此事的源委，周总理派王冶秋和马衡到广州与徐伯郊商定备款赎回。周恩来（1898—1976年），字翔宇，浙江绍兴人，生于江苏淮安。1917年天津南开学校毕业后，留学日本。1919年回国参加五四运动，1920年去法国勤工俭学，1921年加入中国共产党。1924年回国，国共合作期间曾任黄埔军校政治部主任，参与领导东征。1927年3月领导上海工人第三次武装起义，8月领导南昌起义。长征以后，成为中共中央主要军事领导人之一。西安事变发生后，领导抗日民族统一战线工作。抗战胜利后，主持国共两党和平谈判，1947年后参与人民解放战争的领导工作。中华人民共和国成立后，一直担任政府总理，并曾兼任外交部长，中共中央军委副主席，全国政协主席，中央政治局常委和书记处书记等职，在指导社会主义时期统一战线工作、知识分子工作、科学文化工作和处理国际关系等方面发挥了重大作用。“文化大革命”开始后，为维护党和国家的正常工作，减少“文革”造成的损失，保护党内外干部，作了持续不懈、艰苦卓绝的努力。1976年1月病逝于北京。北宋徽宗宣和年间（1119—1125年）徽宗皇帝赵佶命文臣编纂的内府所藏历代法书著录书。20卷，著录宣和时御府所收藏的法书墨迹。其书首列诸帝王书1卷，以下依次为篆书隶书1卷、正书4卷、行书6卷、草书7卷、分书1卷，并附诏制诰命于后。著录历代书家197人，作品1344件。每种书体前都有叙论，叙述各种书体的渊源、发展情况；次为书法家小传，记载作者生平，遗文轶事，次及评论其书法的特点、优劣；最后列御府所藏的作品目录。此书体例精善，评论书法亦精审详尽，有很多资料依靠此书得以保存。明代书画大家董其昌著。共四卷，卷一包括论用笔、评法书、跋自书、评旧帖；卷二包括画诀、画源、题自画、评旧画；卷三和卷四为作者记事、评诗文等杂言随笔。本书论画以南北宗论为中心，提倡文人画，崇尚文人绘画的韵致。其画论对清代“四王”画派具有重要的影响。清代鉴赏家顾复编纂。顾复，字来侯，自号方泾上农，明末遗民。《平生壮观》著录作者所见书画，全书十卷，其中法书五卷，绘画五卷。以时代顺序简录，各件略加评论，辨其真伪，但有误记印记多处。成书于清康熙三十一年（1692年），前有徐乾学序及自序。中国书画著录书。清安岐编著。正编四卷，法书、名画各二卷；续编二卷，法书、名画各一卷。正编法书著录始自三国魏钟繇《荐季直表》、西晋陆机《平复帖》，止于明代董其昌；名画著录始自晋顾恺之《女史箴图》、隋展子虔《游春图》，止于明代董其昌。记载作品内容、纸绢，摘录题识、印章。所录宋代以前之画颇多考订。间有论及画家之笔墨或画法特色，可资鉴别真赝。续录一卷名画始自晋顾恺之书《洛神赋》并图卷，而迄明陆治《种菊图》止，凡121种，亦多名品。续编仅载标题，略记大概。两编所收书画大都为著者自藏，间有求售而未购之物。是书鉴裁精审而有卓见，颇资参考。六十卷，清卞永誉编著。分《书考》、《画考》，著录其目见之清代以前的法书、名画。是书淬取著录书画诸体之长处，又分门别类，先纲后目，先总后分，先本文而后题跋，先本卷而后征引他书，辨其源流，别其真赝，考究详明。又用大小字体、眉注圈识分别正文与外录，条理井然，眉目清楚。自魏晋以来而迄清康熙时所传世之书画于此大备。书画之前有《书评》、《书旨》及《论画》，辑录诸家画论。此书著录宏富，尽管间有谬误，仍不失为一部考据精备之作。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/tupianyingxiang/çç£è¡ä¹¦ä¼¯è¿å¸.jpg",
    "CRM_In": "010101"
}