{
    "C_ID": "010101-233225",
    "C_Name": "洮河石雕兰亭集会图砚",
    "C_Introduction": [
        "洮河石雕兰亭集会图砚，宋，长22.4厘米，宽13.5厘米，厚6.8厘米。",
        "砚长方形，砚面及四侧面浅浮雕兰亭修褉图，描绘东晋永和九年（353年）王羲之同谢安等人在会稽山阴之兰亭修褉聚会时的场景。王羲之的著名法帖《兰亭序》描述的便是这次盛会。砚面主体内容为兰亭图，楼台亭阁，山峦叠嶂，祥云环绕，宛如仙境。作者又以曲水作墨池，为河渠式半环绕，墨池上有镂空的树干、楼栏、小桥，池畔以小桥连接，巧妙而又得体。砚的四面侧壁刻修褉环景图，其中一侧面阴刻“逋道人”及“元□”印。环景中40多个人物，坐立于林间溪边，或高谈阔论，或烹茶、赏画、沉思、捕鱼、读书、打拳等。另有浴鹅图，描绘群鹅6只嬉戏于水中、岸上、树下，或游水，或啄食，或引吭高歌。砚背覆手下凹，呈斜坡状。",
        "此砚石质细腻古朴，包浆厚，呈豆绿色，为宋砚传世之品。明末时由吴拭珍藏。",
        "洮河石砚又称洮砚、洮石砚、洮河石砚，为我国四大名砚之一，早在唐宋时期就已驰名海内外，迄今已有1300多年历史。洮河石砚的原料洮河石是水成岩的一种，又名辉绿岩，因产于甘肃省甘南藏族自治州卓尼县洮砚乡洮河之滨而得名。此地原属古洮州，故名。洮河砚石质多有纹理，石色基本为绿色，又有墨绿、碧绿、辉绿、翠绿、淡绿、灰绿等色的变种，故而有人将其与松花江石、绿端石相混淆。唐代著名书法家柳公权在其《论砚》中写道：“蓄砚以青州为第一，绛州次之，后始重端、歙、临洮（今指甘肃卓尼一带）。”这是迄今所见文人对洮砚的最早评价。可见在当时洮砚已享有同端、歙砚齐名的地位。洮砚的盛行始于宋代，被作为当地物产进贡于朝廷，逐步取代了停采的红丝石砚，成为“四大名砚”之一。宋代鉴赏家赵希鹄曾经在他的《洞天清禄集•古砚辨》中说：“除端、歙二石外，惟洮河绿石，北方最贵重，绿如蓝，润如玉，发墨不减端溪下岩，然石在大河深水之底，非人力所致，得之为无价之宝。”事实上，洮河砚出身并不高贵，原本只是砺石的一种。洮河流域在宋代为西夏政权的领地，西夏人经常使用此石作为磨砺战刀的军用物资。对于宋朝文人来讲，洮河砚石材难得，是非常紧俏的“外国进口货”，因而倍加推崇。例如苏东坡在《鲁直所惠洮河石砚铭》中赞扬黄庭坚所收藏的洮河石砚：“洗之砺、发金铁。琢而泓，坚密泽。岁丙寅，斗南北。归予者，黄鲁直。”",
        "在平面上雕出凸起的纹饰或物象的一种雕塑。按凸起高度的不同，可分为高浮雕、深浮雕、浅浮雕等，也有几种雕刻技法结合使用的形式，多见于高精繁杂的雕刻作品。“兰亭修褉”是指东晋永和九年（353年）暮春三月初三日，诗文书法俱善的王羲之与当时的贵庶名流谢安、孙绰等四十一人在会稽山阴（今浙江省绍兴）的兰亭相聚，行古时袚褉之礼，即借助溪水的流动，使酒觞顺势而下，觞至人前，必须赋诗一首，否则罚酒三觞。聚会后，将众人的诗作集于一处，王羲之援笔写下艺术性与思想性俱佳的、脍炙人口的《兰亭序》。王羲之（303—361年），东晋书法家，字逸少，琅琊临沂（今山东临沂）人，居会稽山阴（今浙江绍兴）。出身名门，官至右军将军、会稽内史，故又称“王右军”。他早年以卫夫人（铄）为师，草书学张芝，正书则取法钟繇，又博览秦汉篆隶碑刻名迹，自出机杼，创出妍美流变的书体，取代了以往古拙质朴的书风，自成一家。评者谓其草书浓纤折衷，真书势巧形密，行书遒媚劲健，千变万化，而体势自然。对我国书法艺术的发展具有继往开来的巨大贡献，对日本书法界也有深刻影响．有“书圣”之誉。所书《兰亭序》尤脍炙人口，被称为天下第一行书。传世唐代摹本有《兰亭序》《快雪时晴帖》《丧乱帖》《寒切帖》《平安何如奉橘》三帖、《上虞帖》等，刻本有《乐毅论》《十七帖》以及唐僧怀仁集王书的《圣教序》等。谢安（320—385年），字安石，陈郡阳夏（今河南太康）人。聪慧过人，器度不凡，名重于时。早年无意宦游，朝廷屡征，皆以病辞。隐居于会稽之东山，纵情声色，出行必携妓。后出仕，为尚书仆射，加后将军，威仪外著，时人比之王导。太元八年（383年）符坚攻晋，谢安为征讨大都督，指挥“淝水之战”，以少胜多，大败符坚而名垂青史。谢安善行、草书，唐李嗣真《书后品》赞曰：“纵任自在，有螭盘虎踞之势”。卒赠太傅，谥文靖。《晋书》有传。东晋永和九年（353年）春三月三日，王羲之、谢安、孙绰等41人，集会于会稽(今浙江绍兴)山阴兰亭，修祓禊之礼。王羲之用蚕茧纸、鼠须笔书《兰亭序》，凡二十八行三百二十四字，书法遒媚劲健，精美绝伦，为历代楷模。镂空是瓷器的装饰技法之一，也被称作“镂花”或“透雕”。它是将器物胎体上的纹样镂通，形成内外通透的图案。阴刻：将图像、文字以凹陷形式雕刻。砚背凹入便于手掌承托的部位称覆手。吴拭，生卒年不详，字去尘，号逋道人，为明末清初徽州休宁（今安徽省黄山市休宁县）派著名制墨家。又名松花石，据《西清砚谱》记载：“松花石出混同江边砥石山，绿色，光润细腻，品端歙，自明以前无取砚材者，故砚谱皆未载之。我朝发祥东土，扶舆磅礴之气，应候而显，故地不爱宝，以翊文明之运，自康熙年至今，取为砚材，以进御者。”混同江即今松花江。指松花江石，本名“乌拉玉”，又称“松花玉”，出自东北松花江畔。因其产于清朝始祖的发祥地，故清圣祖康熙选用此种石料为宫廷御用砚材，并撰《制砚说》以志此事。此后，制作松花江砚遂成为清代宫廷的定制。康熙、雍正、乾隆三朝，松花江砚制作数量较多，至嘉庆、道光朝以后则停止采伐松花江石。端石产在广东省肇庆市东南烂柯山西麓端溪水一带。肇庆古称端州，此处石料制成砚台称之“端砚”。端砚是我国四大名砚之首，是著名的实用工艺美术品。用于书画已有一千三百多年历史，自唐宋时即已开采端石制砚。各岩坑所产砚石特点各异，有著名的青花、胭脂晕火捺、蕉叶白、石眼等天然纹理。端石制砚石质之细以达到“温润如玉、眼高而活、分布成象、磨之无声、贮水不耗，发墨而不损毫者”为佳品。柳公权（778—865年），字诚悬，京兆华原（今陕西耀县）人。唐宪宗元和初年进士。曾任太子少师，世称“柳少师”。历中书舍人、谏议大夫、太子宾客至太子少师，封河东郡公。工书，尤以楷书精绝。师颜真卿、欧阳询而能参化其神理，自成一局，世有“颜筋柳骨”之称。穆宗尝问其用笔法，答曰：“用笔在心，心正则笔正。”语意双关，既论写字，又行笔谏。当时公卿士臣碑版若不得公权手笔，人以为不孝。外夷入贡，另备资材，专求柳书。传世书迹颇多，楷书以《玄秘塔碑》、《神策军碑》等最具特色。原产地在江西省婺源县，其后在安徽省歙县加工，因而得名歙砚。安徽省歙县，与端砚、澄泥砚、洮河砚并称四大名砚。歙石色青黑，细润如玉，发墨如泛油，磨墨无声，不损笔毫。指红丝石，产于青州益都黑山（今山东省境内），石色红黄相间，红理黄纹或黄理红纹。唐中和年间已有开采，据说产石的洞口在绝壁之上。宋时唐彦猷复遣石工入洞取石，此为红丝石用作砚材的最早记载。此后，巨石摧掩洞门，石遂绝。宋代米芾的《砚史》、高似孙的《砚笺》、苏易简的《文房肆谱》诸本砚谱均对红丝石砚加以品评，唐彦猷在《砚录》中赞红丝石砚试墨有膏润浮泛，墨色相凝若漆，以红丝石砚为天下第一。公元1038年，李元昊建立大夏国，与辽、金先后成为对立于宋王朝北疆的少数民族政权。其统治范围在今宁夏、陕北、甘肃西北、青海东北一带地区，地理位置在宋朝控制区域以西，故被宋中央政权称为西夏，此称谓历史上或有沿用。黄庭坚（1045—1105年），字鲁直，号山谷道人，又号涪翁，洪州分宁(今江西修水)人。北宋治平四年（1067年）举进士，以校书郎为《神宗实录》检讨官，后擢升起居舍人、秘书丞、国史编修官。绍圣年间因章惇、蔡卞等党人论实录多诬，被贬为涪州别驾，安置黔州，此后多次被贬官在外，最后至宜州（今广西宜山），死于该地。他曾与张耒、晁补之、秦观俱学于苏轼门下，被称为“四学士”。他善为文章，长于写诗，尤以擅长书法著称，其楷体字势开张，笔力刚劲；草体盘曲迴旋，变化无方，被誉为北宋四大书家之一，著有《山谷集》行世。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/53574[1024].jpg",
    "CRM_In": "010101"
}