{
    "C_ID": "010101-234217",
    "C_Name": "银鎏金六世班禅像",
    "C_Introduction": [
        "银鎏金六世班禅像，清乾隆四十六年（1781年），高73.8厘米，宽47厘米。",
        "班禅头戴鎏金尖顶通人冠，眉间白毫处原嵌物缺，弯眼，嘴角内收，面庞丰颐，神态寂静慈祥。身披袒右田相格袈裟，内穿交领坎肩。衣边和田相格鎏金，錾刻缠枝牡丹和忍冬纹。右手当胸，拇指食指相拈，施说法印；左手置腹前，结禅定印。双腿相盘，呈吉祥跏趺坐。仰覆莲花座通体鎏金，上部饰一圈联珠纹，莲瓣挺拔饱满。",
        "班禅是班禅额尔德尼的简称，班是梵语，意为“精通五明的学者”，禅是藏语“大”的意思，额尔德尼是满语，意为“宝”。六世班禅本名贝丹益西，是一位爱国的宗教领袖。为庆贺乾隆皇帝70大寿，六世班禅从西藏札什伦布寺启程，路青海、内蒙古等地到达承德。乾隆对六世班禅的朝贺极为重视，一路不断派人护送和问候，并赠送许多珍贵礼品，还特在承德仿照札什伦布寺修建须弥福寿庙，以为班禅下榻之地。参加祝寿盛会活动之后，六世班禅离承德经古北口至北京，住在西黄寺。乾隆四十五年（1780年）十一月初二，六世班禅因患天花在北京西黄寺圆寂。",
        "为了纪念这位受人尊敬和爱戴的西藏活佛，乾隆皇帝命人按照六世班禅生前画像、并仿照宫中宗喀巴银像规格制作蜡像，成像后至符合乾隆心愿为止，才命工匠照样制作银像。工匠们奉旨先后制作了4尊银鎏金六世班禅像，分别供奉在北京西黄寺、紫禁城养心殿（之后供养在雨花阁西配楼班禅影堂）、承德须弥福寿庙、避暑山庄紫浮殿（无量寿殿）。原供养在紫禁城中的六世班禅银像，现存放于紫禁城内宝华殿。原供奉在西黄寺的银像现存雍和宫。故宫雕塑馆现在陈列的这尊银像是1914年从承德运回故宫的，但出自须弥福寿庙还是紫浮殿尚不能确定。来自承德的另一尊六世班禅银像于1973年拨交给洛阳市文化局，现陈列在洛阳市博物馆里。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。六世班禅，法名罗桑贝丹益西（1738—1780年），藏传佛教格鲁派领袖，今西藏日喀则专区南木林人。乾隆五年（1740年）被认定为五世班禅额尔德尼的转世灵童，翌年迎入扎什伦布寺作床，由安钦·罗桑苏巴为教授其经典并授沙弥戒。乾隆十四年（1749年），他前往拉萨布达拉宫，拜七世达赖喇嘛为师学习佛法。三十年（1765年），清朝廷为颁赐其金册、金印，册封其为班禅额尔德尼。四十四年（1779年），六世班禅率领僧俗众人前往热河避暑山庄庆贺乾隆帝七十寿辰，历时一年多的跋涉，于翌年七月到达热河，受到隆重的接待。此前仿扎什伦布寺修建了须弥福寿庙，供班禅起居。参加庆典活动之后，八月班禅前往北京，在京期间，观瞻了皇宫及京内的各大寺院，诵经作佛事。十一月突患天花圆寂于西黄寺。即白毫相，梵语为urna-laksana，为如来三十二相之一。世尊在两眉之间有柔软细泽之白毫，引之则长一寻，放之则右旋宛转，犹如旋螺，鲜白光净，一似真珠，如日之正中，能放光明，称为白毫光。金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。陶瓷器装饰纹饰之一，为最早出现的缠枝纹，枝叶蔓卷，相缠成带状。始见于南北朝时期的陶瓷器上，隋、唐两代盛行。一般与莲瓣纹组合，成为佛教艺术装饰题材之一。后人将忍冬纹归于卷草纹范畴。说法即宣说佛法，以化导利益众生。与说教、说经、演说、劝化、唱导等同义。是以双手仰放下腹前，右手置于左手上，两拇指的指端相接。这一手印表示禅思，使内心安定之意。亦称顶棚。建筑物内用以遮蔽梁以上部分的构件，一般可分为硬天花、软天花。硬天花以木条纵横相交成若干格，也称为井口开花，每格上覆盖木板，称天花板，天花板圆光中心常绘龙、龙凤、吉祥花卉等图案。软天花又称海漫天花，以木格蓖为骨架，满糊麻布和纸，上绘彩画或用编织物，为等级较低的天花。宗喀巴（1357--1419年），藏传佛教（俗称喇嘛教）格鲁派（俗称黄教）创始人。本名“罗桑扎巴”，生于青海湟中，藏语称湟中一带为“宗喀”，故被尊称为宗喀巴。幼时出家，学显密教法10年，16岁入藏深造，得大师指点，佛学精进，显密兼通。鉴于当地佛教戒行废弛，僧侣生活放荡，遂以噶当派教义为本，结合自己的见解，从倡导戒律入手，进行改革，《菩提道次第广论》、《密宗道次第广论》为其代表作。明永乐七年（1409年），宗喀巴在帕竹地方政权的资助下，于拉萨大昭寺创办了大祈愿法会，同年又在拉萨东建立了甘丹寺，标志格鲁派体系的形成。后格鲁派成为西藏地方执政教派，在蒙藏等地广泛流行，成为藏传佛教中最大的宗派。亦称厢楼，位于正楼前左右两侧，两配楼朝向相对，形制相同。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/63376.jpg",
    "CRM_In": "010101"
}