{
    "C_ID": "010101-228727",
    "C_Name": "缂丝八仙图轴",
    "C_Introduction": [
        "缂丝八仙图轴，元，纵100厘米，宽45厘米。清宫旧藏。",
        "此缂丝图以十余种色丝装成的小梭在白色丝地上依画稿缂织出八仙人物及南极仙翁的形象，表现出八仙祝寿的主题。人物面目清晰，神情平和，服饰飘逸。鹤、鹿、流云、山石、修竹等衬景为画面增添了动感和高雅脱俗的仙境氛围。",
        "此图的创意、构图、缂织技法均具有元代缂丝的特点。其经直径为0.15mm，纬直径为0.33mm，经密度为每平方厘米16～20根，纬密度为每平方厘米48～50根。缂法以长短戗、木梳戗、平缂、搭缂、构缂、掺和戗为主，运用了多种技艺。画面线条流畅舒朗，配色典雅，而少量的用金使以冷色调为主的画面平添了几许富丽华美。此缂丝图轴堪称绘画与织造工艺相结合的杰出作品之一。",
        "此图钤“乾隆鉴赏”、“三希堂精鉴玺”、“宜子孙”、“乾隆御览之宝”等6印。《盛京书画录》、《秘殿珠林》均有著录，是研究元代缂丝作品的重要实物资料。",
        "中国传统丝织工艺品种之一。其历史悠久，起源不晚于公元7世纪，流行于隋唐，繁盛于宋代。其织法以生丝为经，熟丝为纬，先将预定的图案纹样以墨线勾稿，画在经线面上，然后用几只乃至几十只装有不同色纬的小梭，依照纹样的轮廓和色彩以小梭、拨子等工具，用平戗、搭梭、长短戗、木梳戗、环缂（音刻）、掼缂、双子母经、绕、勾边线等多种技法，将多种彩色纬丝分段缂织，按图稿所示与经线交织，形成“通经断纬”。织物表面只显彩色的纬纹和单色的地纬，正反两面花纹和色彩一致。由于采用局部回纬织制，纬丝并不贯穿整个幅面，即花纹与素地及色与色之间呈小空或断痕，“承空观之，如雕镂之象”，故名缂丝，又名刻丝、克丝、刻色等。宋代缂丝大都摹缂名家书画，北宋时以定州的缂丝最为有名，南宋时以淞江朱克柔的缂丝最负盛誉。明清时除缂织书画、诗文、佛像外，还缂织袍服、屏风、靠垫等，尤以苏州缂丝最为精美。由于缂丝工艺繁复，一件成功的作品，所用人力物力非普通人家可以承受，故有“一寸缂丝一寸金”之说。“八仙”乃古代神话传说中的8位神仙：铁拐李、汉钟离、蓝采和、张果老、何仙姑、吕洞宾、韩湘子与曹国舅。缂丝戗色技法之一。即在花纹由深至浅的晕色中，利用缂丝线条伸展的长短变化，使深色纬与浅色纬相互交插，从而得到自然晕色的效果，至今仍延用。缂丝技法之一，为朱缂法的一种。与长短戗不同的是，其不同色阶的丝线互相交错戗织时，边缘整齐划一，如同木梳齿缘一般，故名。依照图案色彩的变化要求，顺经纬之理进行平纹交织。缂丝技法术语之一，亦称“搭梭”。当缂织两种不同颜色的花纹边缘时，因两色不能互相连接而形成裂缝，故在每隔一定距离处，使两边的色纬相互搭绕对方色区的一根经线，以避免竖向裂缝过长而形成裂口，此种缂织技法称搭缂。缂丝技法之一，又称构（勾）边。在纹样的边缘部位，以区别于主体纹样色彩的另一种色线缂出明显的边界或轮廓线，具有分别色彩层次和划分纹样之间界线的作用。缂丝技法之一。戗缂是横向表现色彩的变化，而掺和戗是纵向表现色彩的变化。其深浅色交替，但不一定平均使用，而可灵活运用色丝的深浅变化表现图案的层次。官名。明清江南织造官署的主官。掌理织作“上用”和“官用”绸缎布匹事务。明代由提督太监出任。清代选派内务府司官担任，称织造监督。驻江宁（今南京）、苏州、杭州等三处，每处一人。统属于内务府总管大臣，由缎库郎中具体负责考察评定。织造在驻地以钦差官身份出现，与地方最高长官平行；并且充当“圣上”的耳目，密报所在地方官声民情，往往由皇帝亲信出任。总成制作之工。位于紫禁城西六宫之一养心殿内西暖阁，原为乾隆皇帝的书房，名温室。因内府收藏王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》，乾隆皇帝视为稀世之宝，贮藏于此，并撰《三希堂记》，阐释“三希“之深意，遂易名为三希堂。至今仍保持原貌。清乾隆内府曾收藏晋王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》三件晋人书迹，高宗弘历视之为稀世珍宝，贮藏于养心殿西暖阁“温室”，颜曰“三希堂”。今辽宁省沈阳市。盛京是清代龙兴之地，清王朝定鼎中原前在关外建立的最后一座都城。1625年3月，努尔哈赤率众迁都沈阳。随着后金政权在东北势力的发展，盛京都城城垣及皇宫的建筑都达到了相当高的水平。努尔哈赤、皇太极死后葬于此地的福陵和昭陵。清入关后，统治者为了使皇室贵胄子弟永记清朝开国创业之艰难并缅怀先祖，定期至盛京恭谒祖陵。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/10096[1024].jpg",
    "CRM_In": "010101"
}