{
    "C_ID": "010101-228279",
    "C_Name": "冯承素行书摹兰亭序卷",
    "C_Introduction": [
        "《冯摹兰亭序》卷，唐，冯承素摹，纸本，行书，纵24.5厘米，横69.9厘米。",
        "此本用楮纸两幅拼接，纸质光洁精细。因卷首有唐中宗李显神龙年号小印,故称“神龙本”。后纸明项元汴题记：“唐中宗朝馮承素奉勒摹晉右軍將軍王羲之蘭亭禊帖”，后世鉴藏家依此定为冯承素摹本。",
        "此卷前纸13行，行距较松；后纸15行，行距趋紧，然前后左右映带，攲斜疏密，错落有致，通篇打成一片，优于其它摹本。用笔俯仰反复，笔锋尖端锐利，时出贼毫、叉笔，既保留了照原迹勾摹的痕迹，又显露出自由临写的特点，摹临结合，显得自然生动，并具一定的“存真”的优点，在传世摹本中最称精美，体现了王羲之书法遒媚多姿、神情骨秀的艺术风神，为接近原迹的唐摹本。",
        "据考，卷首“神龙”半印小玺并非唐中宗内府钤印，而是后人所添，定冯承素摹也不可信，但仍是唐以来流传有绪的古摹本。",
        "本卷前隔水有“唐摹兰亭”四字标题。引首乾隆御题“晋唐心印”四字。后纸有宋至明20家题跋、观款。钤鉴藏印180余方。其流传经过，根据各题跋、印记和各家著录，大致如下：南宋高宗、理宗内府、驸马都尉杨镇，元郭天锡，明内府、王济、项元汴，清陈定、季寓庸、乾隆内府。历代著录有：明汪砢玉《珊瑚网·书录》、吴其贞《书画记》，清卞永誉《式古堂书画汇考·书考》、顾复《平生壮观》、吴升《大观录》、阮元《石渠随笔》、《石渠宝笈·续编》等。刻入“兰亭八柱”，列第三。东晋永和九年（353年）春三月三日，王羲之、谢安、孙绰等41人，集会于会稽(今浙江绍兴)山阴兰亭，修祓禊之礼。王羲之用蚕茧纸、鼠须笔书《兰亭序》，凡二十八行三百二十四字，书法遒媚劲健，精美绝伦，为历代楷模。冯承素，唐太宗贞观年间（627—649年）直弘文馆为招书人。唐太宗曾出王羲之《乐毅论》真迹，令冯摹以赐诸臣。冯又与赵模、诸葛贞、韩道政、汤普澈等人奉旨勾摹王羲之《兰亭序》数本，太宗以赐皇太子诸王，见于历代记载。时评其书“笔势精妙，萧散朴拙。”其它事迹不详。即传为唐冯承素摹的《兰亭序》，因本幅有“神龙”钤印，又称“神龙本”。项元汴（1524—1590年），嘉兴（今浙江省嘉兴）人，字子京，号墨林山人，别号香岩居士、鸳鸯湖长、退密斋主人惠泉山樵、漆园傲吏等，收藏家、画家。家资富饶，广收法书名画，贮于天籁阁中，其法书、名画以及鼎彝玉石，储藏之丰，甲于海内，精鉴赏，有“项元汴印”、“子京”、“檇李项氏世家珍玩”、“神品”等鉴藏印数十方。工绘画，兼擅书法。著有《墨林山人诗集》《蕉窗九录》等。王羲之（303—361年），东晋书法家，字逸少，琅琊临沂（今山东临沂）人，居会稽山阴（今浙江绍兴）。出身名门，官至右军将军、会稽内史，故又称“王右军”。他早年以卫夫人（铄）为师，草书学张芝，正书则取法钟繇，又博览秦汉篆隶碑刻名迹，自出机杼，创出妍美流变的书体，取代了以往古拙质朴的书风，自成一家。评者谓其草书浓纤折衷，真书势巧形密，行书遒媚劲健，千变万化，而体势自然。对我国书法艺术的发展具有继往开来的巨大贡献，对日本书法界也有深刻影响．有“书圣”之誉。所书《兰亭序》尤脍炙人口，被称为天下第一行书。传世唐代摹本有《兰亭序》《快雪时晴帖》《丧乱帖》《寒切帖》《平安何如奉橘》三帖、《上虞帖》等，刻本有《乐毅论》《十七帖》以及唐僧怀仁集王书的《圣教序》等。指晋朝人使用的一种坚硬而吸墨不太多的有心笔（笔头中心有芯,外缚笔毫），书写时在转折、挑趯或出锋处常有笔毫露在笔画之外，古人称它为“贼毫”。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。前隔水是本幅前面一段有装饰性的绫裱。中国书画手卷的专业术语。指在本幅前面所留的空白纸方，一般用以题写书画名称或高度概括的品评，多为四字，与画心之间有隔水分开。因开卷时首先见其，故称“引首”，最早在明初出现。王济（？－1540年），字伯雨，号雨舟，自称紫髯仙客，晚更号白铁道人，乌程人（今浙江湖州市吴兴区）。生活于明正德、嘉靖时期。以太学生授广西横州判官，采其风土物编《君子堂日询手镜》。另撰有《浙西倡和》、《谷应水南词》和《花蕊夫人宫词》等。吕天成《曲品·旧传奇》著录。卞永誉（1645—1712年），字令之（一作合之），号仙客，盖州（今辽宁盖平）人，隶汉军正白（一作镶红．又作正蓝）旗籍。官至刑部尚书。博学好古，家富藏书籍、碑帖、书画。能书，善画水仙、柏石。精于鉴赏书画，朱彝尊《论画诗》有“妙鉴谁能别苗发，一时难得两中丞”之句，即指卞氏与另一位鉴藏家宋荦。所著《式古堂书画汇考》60卷采前人著录书画之作与其所目见耳闻者，汇而成编，上溯魏晋，下迄元明，集著录之大观，尽鉴赏之能事，至今仍是古书画研习者参阅和引征的重要书目之一。另辑有《式古堂朱墨书画纪》80卷。其常用鉴藏印记有：“令之”、“仙客”、“式古堂”、“卞令之鉴定”等。清代鉴赏家顾复编纂。顾复，字来侯，自号方泾上农，明末遗民。《平生壮观》著录作者所见书画，全书十卷，其中法书五卷，绘画五卷。以时代顺序简录，各件略加评论，辨其真伪，但有误记印记多处。成书于清康熙三十一年（1692年），前有徐乾学序及自序。二十卷，清代吴升编著。吴升，字子敏，吴县（今属江苏）人。自幼雅好古物，尤精于鉴赏书画。此书前九卷著录法书，自三国魏起至明代止，记有每件作品的书写字数、行数及本文；第十卷为《元明贤诗翰姓氏》，录有元、明时期最著名的法书家小传；第十一卷至二十卷著录自东晋至明代的名画，详尽地描述画面，记录款识、题跋，并加以客观的评论。书前有宋荦及翁方纲序。阮元（1764—1849年），江苏仪征人，字伯元，号芸台。乾隆五十四年（1789年）进士，官至体仁阁大学士。善书，精研金石，参与编纂《石渠宝笈·续编》《钦定全唐文》等书。有《研经室集》《积古斋钟鼎款识》《两浙金石志》《汉延熹西岳华山碑考》四卷等多种著述。八卷，清代阮元撰。阮元，字伯元，号芸台，江苏仪征人。清乾隆朝进士，官至体仁阁大学士，加太子太保、太傅。工诗文，精鉴赏，学通百家。曾奉乾隆皇帝敕命与王杰、董诰、金士松等人编纂《石渠宝笈》续编，将所见书画的题跋、真赝之别等随手记下，著成此书。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。清乾隆四十四年，内府奉敕汇集有关“兰亭”的八种墨迹，即：虞世南摹本《兰亭序》、褚遂良摹本《兰亭序》、冯承素摹本《兰亭序》、柳公权书《兰亭诗》并孙绰《后序》、清内府勾填《戏鸿堂》刻柳公权书《兰亭诗》、于敏中补《戏鸿堂》刻柳公权书《兰亭诗》、董其昌临柳公权书《兰亭诗》、清高宗弘历所临董其昌临柳公权书《兰亭诗》，同刻于石柱上，称之谓“兰亭八柱”。原贮北京西郊圆明园坐石临流亭，今移立于北京中山公园内。原迹均藏北京故宫博物院。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/21/s58f9aaae8d392.jpg",
    "CRM_In": "010101"
}