{
    "C_ID": "010101-229397",
    "C_Name": "洒线绣武松打虎经皮面",
    "C_Introduction": [
        "洒线绣武松打虎经皮面，明，长35厘米，宽15.5厘米。",
        "此经皮面以黄色二经绞直经纱为底衬，上以黄、红、蓝、绿、白等色衣线和绒线为绣线，采取2－3配色法，以反戗针、齐针、散套针、缉线、高绣、松针、滚针、刻鳞针、正戗等针法绣制武松打虎的场面。",
        "经面上部为一条一爪侧升龙，作戏珠式。中部绣一硕大的宝葫芦，葫芦轮廓内绣山岗、松树，武松头戴纱帽，身着公服袍，腰系公服带，足穿朝靴，左脚踩虎，左手按虎，右手高持棍棒，双目圆睁，用尽全身力气作打虎状。下部为缓缓流过的小溪。作品构图巧妙，主题突出，层次分明，纹样豪放，设色明丽，绣工精细，是明代京绣中的佳品。",
        "此件绣品用于包佛经皮。我国传统刺绣针法之一。是以双股合捻线为绣线，在纱地上数纱孔满地绣成菱形的一种刺绣工艺。唐、宋、明、清初较为流行。因洒线绣平铺、平整，故多用其绣制刺绣品的地子。绣制方法有两种，一为正串，一为斜串。即双股合捻线，因用其缝制衣服，故称之为衣线。即不加捻的丝线。明代刺绣中最常见的一种针法。先在花纹图案的最里边用齐针绣出第一批，之后在第一批的落针处外侧加钉一根强捻的扣边线，第二批起针时紧贴这条扣边线的内侧，把扣边线压住。此后每批都照第二批的方法绣制即可。如此每批针线的衔接处既规整又凸出。用反戗针绣制的花纹层次清晰而富有立体感，故此，多用反戗针绣花瓣、五色云等立体性强的图案。苏绣传统针法之一。其绣制特点是层次清晰匀齐，富有装饰性，又分正戗与反戗两种针法。一、正戗针法是用齐针分皮由里向外顺序绣制，后针继前针，第一皮先按纹样外缘用齐针出边，针脚要整齐，第二皮起称“抢”，要接第一皮线条的末尾。以后类推。设色逐渐由深至浅或由浅入深均可，但要按顺序进行绣制，层次要清晰。二、反戗针的特点是先将所绣制的纹样分成若干皮，除第一皮外都要绣一扣线，由内向外按顺序绣制，每一皮绣线都要比正抢清晰齐整。笫一皮采用齐针绣，第二皮开始绣扣线，扣线绣在前一皮两侧线条的末尾横绣一针，在第二皮绣线的中心点起针，将横线绣成弧形，从中心点向两侧绣制，以后类推。无论正戗与反戗针法，均为刺绣品中经常运用的针法。即“平针”、“直针”。以针线平行或斜向地刺绣在织物上，起针和落针均位于纹样边缘，针脚排列紧密，绣面匀称平整，不重叠，不露地。常见的刺绣针法之一。用等长线（除第一批）参差排列，批批相迭，针针相嵌，由外向里绣制。其施针方法为：第一批用平针出边，外缘齐，内长短不一，其长短线相差为长线条本身长度的2/10左右，排针密。第二批为“套”针，以等长线条一针隔一针排列，线条要罩过第一批的8/10左右。第三批与第二批相同，但要嵌入第二批之间与第一批相压，之后类推。当绣制到最后一批时，外缘要绣齐。因其线条组织灵活，丝理转折自如，故能细致地表现花卉、树石和翎毛等物象的生动姿态。苏绣主要针法之一。始于唐代，盛于宋代，至明清时期更为发展，流传很广。根据纹样表现效果，可分平套、集套、散套等。一，平套针法。根据纹样分皮绣制：第一皮出边，外缘齐整；第二皮称“套”，用一针隔一针的稀针嵌入第一皮线条的中间，要罩过第一皮的十分之八；第三皮与第二皮线条长短相同，每针嵌入第二皮线条的中间，并要与第一皮线条的尾端衔接。各皮依此类推，绣到纹样边尽处。针脚要齐整，丝丝相夹，使镶色和顺，绣面平服。二，集套针法。大致与平套相同，由于集套用于绣圆形纹样，绣时第一皮出边要外缘齐整，向内长短参差，外缘排针略稀而内较密，每一针都要对着圆心，最后一皮的针迹集中于圆心，近圆心处要藏针，越近圆心藏针越多，直到绣满为止。三，散套针法。是苏绣欣赏品中最常用的针法，亦是运用最广泛的针法之一。其主要特点是第一皮出边外缘整齐，排针密，内则长短参差。刺绣的技法之一。以龙抱柱线(即在一根强捻的合股线上再缠绕一根强捻的合股线，这种绣线称为“龙抱柱线”)为绣线，再另用一种线把龙抱柱线平钉在底衬之上，或勾边，或绣花，这种刺绣方法即缉线绣。刺绣的技法之一。绣制前先在花纹处垫上棉花等物，之后在所垫物上以丝线绣制花纹，如此绣出的花纹高高突起，具有很强的立体效果，故多用之绣制动物的鳞片、禽鸟的羽毛及人物的鼻、眼等立体感较强的部位。刺绣技法之一。采用直细绒线条绣，绣时先从外向内起针绣，在中心落针，按顺序绣成圆形，绣线要参差错落，似风车形。滚针绣是两线紧『0525』，连成条纹，线条长短一律，但转折处针脚要略短，以便转折自如。第二针在第一针的中间处落针，将针迹藏在第一针之下，第三针在第二针的中间处，即紧接第一针的末端落针，依此类推。传统织绣针法之一。先用长直针平铺为底，再在其上绣鳞羽形状，因形似鱼鳞，故称刻鳞。一种中国古代传统图案。在古建筑彩画中多见，常绘于小找头、盒子、柱头、天花、短小木构件的方心等部位。常见的升龙的造型特点是，龙头在上，尾在下，头为侧面，朝向宝珠，四肢两上两下、两左两右，其中一只爪抓住或者抓向宝珠。在北京民间刺绣的基础上发展起来的一种著名的地方绣。明清时已有独立的京绣行业，以刺绣各种服饰、日用品为主，尤以刺绣戏衣最为有名。京绣构图严谨，装饰华丽，绣种多样，有戳纱、铺绒、钉线、网绣、平金、堆绣、穿珠、十字挑花等绣法。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/12881.jpg",
    "CRM_In": "010101"
}