{
    "C_ID": "010101-228641",
    "C_Name": "缂丝东方朔偷桃图",
    "C_Introduction": [
        "缂丝东方朔偷桃图，元，纵58.5厘米,宽33.5厘米。清宫旧藏。",
        "此图题材取自东方朔偷桃的典故。画面表现东方朔从仙界偷桃后疾走之状，人物的胡须和飘曳的衣裾，显出疾走的动态。东方朔手持偷摘的蟠桃，回首环顾，面露窃喜，其偷桃得手后的得意之情和担心被仙吏发现的微妙心理被刻画得惟妙惟肖。画面上方祥云缭绕中累累仙桃悬垂枝头，下方配以灵芝、水仙和竹石，以谐音寓意“芝仙祝寿”。画面钤“乾隆御览之宝”、“乾隆鉴赏”、“三希堂精鉴玺”、“宜子孙”和“秘殿珠林”印5方。",
        "此幅缂丝图以蓝和浅蓝为主调，配有石青、月白、瓦灰等色。运用平缂、木梳戗等缂织技法。以平缂作色块平涂，在纹样边缘或二色相遇处则使用勾缂进行勾勒，或以长短戗进行调色过渡。寿石用深蓝、蓝和浅蓝三晕色戗缂，以突出山石的立体感。尤以合色线技法颇有特色，如东方朔的手指缝用黑、白二色丝；灵芝的茎部用石青和米色丝表现茎干的糙涩感。整幅作品设色简洁，气韵生动。中国传统丝织工艺品种之一。其历史悠久，起源不晚于公元7世纪，流行于隋唐，繁盛于宋代。其织法以生丝为经，熟丝为纬，先将预定的图案纹样以墨线勾稿，画在经线面上，然后用几只乃至几十只装有不同色纬的小梭，依照纹样的轮廓和色彩以小梭、拨子等工具，用平戗、搭梭、长短戗、木梳戗、环缂（音刻）、掼缂、双子母经、绕、勾边线等多种技法，将多种彩色纬丝分段缂织，按图稿所示与经线交织，形成“通经断纬”。织物表面只显彩色的纬纹和单色的地纬，正反两面花纹和色彩一致。由于采用局部回纬织制，纬丝并不贯穿整个幅面，即花纹与素地及色与色之间呈小空或断痕，“承空观之，如雕镂之象”，故名缂丝，又名刻丝、克丝、刻色等。宋代缂丝大都摹缂名家书画，北宋时以定州的缂丝最为有名，南宋时以淞江朱克柔的缂丝最负盛誉。明清时除缂织书画、诗文、佛像外，还缂织袍服、屏风、靠垫等，尤以苏州缂丝最为精美。由于缂丝工艺繁复，一件成功的作品，所用人力物力非普通人家可以承受，故有“一寸缂丝一寸金”之说。东方朔（公元前154-前93年），字曼倩，平原厌次（今山东陵县）人。《史记》和《汉书》有传。汉武帝时官至太中大夫，以善辞赋、巧词令、诙谐滑稽、语锋机智幽默而闻名，《汉书》称他为“滑稽之雄”。约东汉末年，民间奉其为仙。据《旧小说·甲集一·东方朔传》载，东方朔在世时曾对人说，天下知其底细者唯大王公一人。东方朔死后，汉武帝召大王公询问，大王公说不知。帝问大王公有何擅长，答曰观星。帝又问诸星是否皆在，大王公回答说诸星俱在，唯独岁星失踪18年后复现。于是武帝长叹道，东方朔在帝身边18年，却不知其为岁星。东方朔偷桃的典故源于以下传说：汉武帝寿辰之日，宫殿前一只黑鸟从天而降，武帝不知其名。东方朔回答说：“此为西王母的坐骑‘青鸾’，王母即将前来为帝祝寿。”果然，顷刻间，西王母携7枚仙桃飘然而至。西王母除自留两枚仙桃外，余5枚献与武帝。帝食后欲留核种植。西王母言：“此桃三千年一生实，中原地薄，种之不生。”又指东方朔道：“他曾三次偷食我的仙桃。”据此，始有东方朔偷桃之说。东方朔并以长命一万八千岁以上而被奉为寿星。后世帝王寿辰，常用东方朔偷桃图庆典。方朔（生卒年不详），清代人，字小东，安徽怀宁人。官同知。长白花松岑、法可盦并重其才，延为上客。善骈文，工篆、隶书，学张迁碑及孔庙三碑。又能作细书，五寸之砚，一尺之笺，皆可缩写千余字汉碑一通。蕈的一种。食用灵芝，有强筋骨、益精气的滋补作用。灵芝在中国古代民间信仰中具有吉祥长寿的寓意。灵芝的出现，预兆着国泰民安，世事昌达，所谓“圣人休祥，有五色神芝含秀而吐荣”（《神农本草》）。《瑞应图》也称：“芝英者，王者德仁而生。”灵芝图案多出现于各种材质的古代艺术品和建筑彩画中。以灵芝、花卉、天竺、寿石组成的图案，寓意长寿健康。位于紫禁城西六宫之一养心殿内西暖阁，原为乾隆皇帝的书房，名温室。因内府收藏王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》，乾隆皇帝视为稀世之宝，贮藏于此，并撰《三希堂记》，阐释“三希“之深意，遂易名为三希堂。至今仍保持原貌。清乾隆内府曾收藏晋王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》三件晋人书迹，高宗弘历视之为稀世珍宝，贮藏于养心殿西暖阁“温室”，颜曰“三希堂”。中国古代织物颜色名。不同时期深浅略有不同，基本介于淡蓝与中蓝之间。依照图案色彩的变化要求，顺经纬之理进行平纹交织。缂丝技法之一，为朱缂法的一种。与长短戗不同的是，其不同色阶的丝线互相交错戗织时，边缘整齐划一，如同木梳齿缘一般，故名。缂丝技法之一，又称构边。在纹样的边缘部位，以区别于主体纹样色彩的另一种色线缂出明显的边界或轮廓线，具有分别色彩层次和划分纹样之间界线的作用。缂丝戗色技法之一。即在花纹由深至浅的晕色中，利用缂丝线条伸展的长短变化，使深色纬与浅色纬相互交插，从而得到自然晕色的效果，至今仍延用。色晕技法名称，亦称“三润色”，简称“三润”。指色阶从深到浅或从浅到深表现出三段层次，或以同类色或近似色等表现出三段层次者，统称“三晕色”。缂丝技法之一。用两种或两种以上色阶相近的色线对纹样进行调色、和色，使纹样更具层次感和立体感。多用于表现波浪、云水、山石和花卉等图案。亦称“合花线”。是指由两种或三种不同颜色的绒线合股捻成一条有两色或三色的花线。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/9995[1024].jpg",
    "CRM_In": "010101"
}