{
    "C_ID": "010101-234466",
    "C_Name": "景泰款掐丝珐琅缠枝莲纹尊",
    "C_Introduction": [
        "景泰款掐丝珐琅缠枝莲纹尊，明宣德，高18.5厘米，口径14.3厘米，足径9.8厘米。清宫旧藏。",
        "尊圆形，侈口，圈足，四出戟，口内深处饰铜鎏金錾花蕉叶纹。通体以浅蓝色珐琅釉为地，饰缠枝莲花纹。足底中心錾刻十字杵纹，一旁阴刻楷书“大明景泰年制”六字款。底为后加。",
        "明宣德时期的掐丝珐琅器多以蓝色珐琅釉为地，用红、蓝、黄、绿、白、紫等色珐琅釉填饰图案，色调纯正，釉质细腻，气泡较少，反映出珐琅品质的精良。花纹通常以单线表现枝蔓，掐丝细致。此尊是宣德时期掐丝珐琅代表作之一。",
        "",
        "",
        "俗称“景泰蓝”。以红铜作胎，将很细的铜扁丝掐成花纹后用药焊于器表，再以随类附彩的方法将珐琅釉料填进丝间，经焙烧、打磨、镀金而成。珐琅，又称“佛郎”“法蓝”“琺瑯”，是一外来语的音译词。珐琅的基本成分为石英、长石、硼砂和氟化物，与陶瓷釉、琉璃、玻璃（料）同属硅酸盐类物质。中国古代习惯将附着在陶或瓷胎表面的称“釉”；附着在建筑瓦件上的称“琉璃”；而附着在金属表面上的则称为“珐琅”。金属胎珐琅器则依据在制作过程中具体加工工艺的不同，可分为掐丝珐琅器、錾胎珐琅器、画珐琅器和透明珐琅器等几个品种。中国传统装饰花纹之一。所绘花朵系以植物的枝干或蔓藤作骨架，枝叶相互缠绕，构成四方连续或二方连续的图案，统一中寓变化。有缠枝莲、缠枝菊、缠枝牡丹和缠枝宝相花等多种纹样。中国传统装饰花纹形式之一。其绘花朵上下周转，枝叶相互缠绕成图案形式，有缠枝莲、缠枝菊、缠枝牡丹等。以莲花为主题者，称缠枝莲。莲花是随佛教的传入而在中国的工艺品上流行开的。魏晋南北朝时佛教艺术在中国大为盛行，莲花便作为佛的象征而广泛出现在中国的工艺品上。南北朝时瓷器上的莲花瓣装饰十分普遍，成为这一时期瓷器装饰的标志性的纹样。此后，莲花就成为瓷器装饰中最普遍的纹样之一。官署名，明清宦官衙门。明初置，设令、丞等官，为二十四衙门之一。后来迭经变易，明洪武二十八年（1395年）改设掌印太监1员，下设里外监把总2员及典簿、掌司、写字、监工等，掌管造办御用围屏、床榻等木器及紫檀、象牙、乌木、螺钿等玩器。所属仁智殿有掌殿监工1员，掌管武英殿中书承旨所写书籍画扇。清代沿置。清顺治十年（1653年），其为十三衙门之一。顺治十八年（1661年）裁废。彩瓷品种之一。系清代康熙晚期在康熙皇帝的授意下，将铜胎画珐琅技法成功地移植到瓷胎上而创烧的彩瓷新品种。以雍正、乾隆时期的产量最大，乾隆以后即少有制作。乾隆时期，宫中收藏的珐琅彩瓷器曾集中存放在端凝殿，据档案记载有400多件。按照清代宫廷档案记载和珐琅彩瓷器原盛匣之标识，珐琅彩瓷器之正式名称应为“瓷胎画珐琅”。珐琅彩瓷器是专供帝后玩赏的艺术品，宫廷控制极为严格。制作它所需要的白瓷胎由景德镇御窑厂提供，运送到宫廷后，在皇帝的授意下，于内务府造办处珐琅作由宫廷画家精心彩绘，宫廷写字人题写诗句、署款，最后入炭炉经600℃左右焙烧而成。珐琅料是一种人工烧炼的特殊彩料，雍正六年（1728年）以前需依赖从欧洲进口，雍正六年以后，清宫造办处已能自炼20余种珐琅料，而且色彩种类比进口彩料更为丰富，遂使珐琅彩瓷器的生产获得突飞猛进的发展。康熙时期的珐琅彩瓷器多以胭脂红、蛋黄及蓝色作地，还有一类特有的在宜兴紫砂胎上画珐琅彩的器物。典型雍正、乾隆时期的珐琅彩瓷器是诗、书、画、印相结合的艺术珍品，是中国古代彩瓷工艺臻达顶峰时期的产物。那些形状看似普通的珐琅彩盘、碗、瓶等，已摆脱被用作餐具的功能，纯属能给人们视觉带来美的享受的艺术珍品。莲花作为佛教的标志之一，象征纯洁，缠枝因枝蔓连绵不断，具生生不息之意。缠枝莲花纹是寓意吉祥的传统装饰纹样。器身凸起扉棱谓之出戟。古代金属工艺装饰技法之一。近代称“火镀金”。此术在春秋战国时已出现。汉代称“金涂”或“黄涂”。鎏金是将金和水银合成金汞剂，涂在铜器表面，然后加热使水银蒸发，而金则附着于器面不脱落。我国古代金工传统工艺之一。用小锤敲击各种大小不同的金属錾子，在金属表面留下錾痕，形成各种不同的纹理，使单一的金属表面产生多层次的立体装饰效果。此种工艺始于春秋晚期，盛行于战国，至今依然为匠师们沿用。装饰纹样的一种。一端尖锐，一端较宽，作蕉叶的形式。蕉是“芭蕉”的略称，蕉叶即芭蕉叶。金属工艺的一种。即用工具剔除地纹，使纹饰轮廓线凸起。錾金工艺技法早在商代就已出现，到清代，被广泛地运用于各种金属工艺品上。原为古印度的一种兵器，佛教密宗中为摧毁妖魔的法器。篆刻的一种方式，即把印文镌成凹状，在纸上钤盖时印文是白色，因而又称为白文。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/368[1024].jpg",
    "CRM_In": "010101"
}