{
    "C_ID": "010101-228711",
    "C_Name": "周昉挥扇仕女图卷",
    "C_Introduction": [
        "《挥扇仕女图》卷，传为唐周昉绘，绢本，设色，纵33.7厘米，横204.8厘米。",
        "无作者款印。引首清高宗弘历题“猗兰清画”四字。钤明韩世能“韩世能印”、“韩仲子氏”、“世能”，清梁清标“蕉林书屋”、“蕉林居士”、“蕉林考藏”，清高宗弘历“古希天子”、“乾隆御览之宝”、“石渠宝笈”、“乾隆鉴赏”等鉴藏印，共31方。",
        "此图描绘了13位头挽高髻、细目圆面、长裙曳地的妃嫔和宫女形象。全幅以横向排列的形式展示了人物的各种活动：执扇慵坐、解囊抽琴、对镜理妆、绣案做工、挥扇闲憩等。作者注意画面横向疏密、松紧的韵律变化，纵向高低错落的层次变化，从而使得画面结构井然有序，并避免了构图上的单调呆板。图中色彩丰富，以红色为主，兼有青、灰、紫、绿等各色。冷暖色调相互映衬，显现出人物肌肤的细嫩和衣料的华贵。衣纹线条近铁线描，圆润秀劲，富有力度和柔韧性，较准确地勾画出了人物的种种体态。",
        "画家周昉出身于豪门显宦，因此，他对于贵族阶层绮靡奢华的生活非常熟悉。其仕女画不以烈女、贤妇、仙女等为表现对象，而是取材于现实生活中贵族妇女的行乐活动，具有强烈的时代感，从而迎合了中晚唐时期大官僚贵族们的审美意趣。其作品在张扬唐王朝繁华兴盛的物质生活的同时，亦揭示了贵妇们极度贫乏的精神世界。此图中嫔妃们体貌丰腴，衣饰华丽，但她们面含幽怨，举止慵倦，毫无生气。",
        "明张丑《清河书画舫》，清内府《石渠宝笈续编》，清阮元《石渠随笔》著录。“仕女”始称“士女”，其原义泛指男女。（“士女”一词最早出现在《管子》卷第十九，“五臭所校，寡疾难老，士女皆好”。其意指男女，并未指向未婚之男女。《楚辞》中亦为男女通称。）至汉刘向《列女传》中《启母涂山》“厘尔士女，从以孙子”之义，此时专指女性。其后，经陆善经补注的南北朝《古今同姓名录》中记有二高云，“一西秦，时僭改元正始。一唐人，画仕女，上品”。其后，朱景玄在《唐朝名画录》中记周昉“画士女为古今冠绝”，称其为神品，同书亦记陈闳、张萱、王定、王、萧溱、张涉、张容等均画士女，或入妙品、能品，专指以描绘古代贵族妇女为题材的中国画。宋代以后，“士女”与“仕女”并用，而“仕女”一词渐为流行，其义指相貌秀丽的女子。周昉(生卒年不详)，字仲朗，又字景玄，京兆（今陕西西安）人。唐代画家，出身于官宦之家，曾任越州、宣州长史。擅绘佛道图像，因创制具典雅华丽特色的“水月观音”而被称为“周家样”。亦工人物肖像和仕女画，以画风写实、形神兼备而令世人瞩目。中国书画手卷的专业术语。指在本幅前面所留的空白纸方，一般用以题写书画名称或高度概括的品评，多为四字，与画心之间有隔水分开。因开卷时首先见其，故称“引首”，最早在明初出现。梁清标（1620—1691年），字玉立，号棠村、蕉林，别号苍岩子，斋号秋碧堂，河北正定人。中国清代书画鉴藏家。明崇祯十六年（1643年）进士。清顺治元年（1644年）授编修。官至户部尚书、保和殿大学士。精鉴赏，享誉一时。其蕉林书屋，贮图书、书画之属，有富甲海内之誉。刻《秋碧堂法帖》。另有《蕉林诗集》《蕉林文稿》《棠村词》等行世。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。唐代妇女发髻十分丰富，有十几种之多。这件女陶俑发髻象单刀一样高高耸起，略微偏梳一侧，大概是文献中提到的偏梳髻。中国古代绘画的技法之一。线条用中锋圆劲之笔描写，没有丝毫柔弱之迹，外形状如铁丝，故名。十二卷，明代张丑撰。张丑（1577—1643年），字叔益、青父，号米庵，昆山（今属江苏）人。精鉴赏，富收藏。书名“清河”取自张丑的郡望所在地清河（今属江苏）；“书画舫”取自宋代黄庭坚诗“米家书画船”一句。此书成书于明万历四十四年（1616年），体例仿唐代张彦远的《法书要录》，以朝代为序编排，朝代之下列书、画家人名，人名下列其作品名。书中记述了张丑所藏、所见三国至明中期的书法49件、绘画115幅，抄录了有关这些书画藏品的诗文、题跋、印记等。同时，附有作者公正严谨的点评论证，是明代重要的美术史著作之一。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。记录清内府收藏的绘画、书法之著录书。清王杰、董诰、金士松、沈初、彭元瑞、阮元等奉敕纂辑。续编八十八卷，目录三卷。清内府所贮书画自乾隆十年（1745年）十月完成《石渠宝笈》初编，迄乾隆五十六年（1791年）已历40余年，其间收藏更趋宏富。为宝典藏，以免舛伪错失，乾隆帝敕谕王杰等人重加荟辑。是书于乾隆五十六年始辑，迄乾隆五十八年（1793年）成书。体例依初编以书画作品的贮存处所（如乾清宫、养心殿、三希堂、重华宫、御书房等）分辑，以备点查。其叙述书画按照书册、画册、书画合册、书卷、画卷、书画合卷、书轴、画轴、书画合轴九类区分。文字分划段落，标界朱栏，以清眉目。书首列有总目，以便查稽。阮元（1764—1849年），江苏仪征人，字伯元，号芸台。乾隆五十四年（1789年）进士，官至体仁阁大学士。善书，精研金石，参与编纂《石渠宝笈·续编》《钦定全唐文》等书。有《研经室集》《积古斋钟鼎款识》《两浙金石志》《汉延熹西岳华山碑考》四卷等多种著述。八卷，清代阮元撰。阮元，字伯元，号芸台，江苏仪征人。清乾隆朝进士，官至体仁阁大学士，加太子太保、太傅。工诗文，精鉴赏，学通百家。曾奉乾隆皇帝敕命与王杰、董诰、金士松等人编纂《石渠宝笈》续编，将所见书画的题跋、真赝之别等随手记下，著成此书。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/01/s58defe50db398.jpg",
    "CRM_In": "010101"
}