{
    "C_ID": "010101-228695",
    "C_Name": "洒线绣绿地彩整枝菊花经书面",
    "C_Introduction": [
        "洒线绣绿地彩整枝菊花经书面，明，纵30厘米，宽27厘米。",
        "此经书面以红色二经绞直经纱为底衬，用绿、红、黄、蓝等色衣线和绒线为绣线，采取正串、散套针、网绣、钉线、接针、斜缠针及反戗针等针技，运用三至四退晕法绣制花纹。",
        "经书面以菱形锦纹为地，上绣五彩云，中绣一棵盛开的菊花，下绣海水江涯纹。锦纹地用浅绿色衣线，以洒线绣工艺绣制，五彩云及菊花的叶片以光泽性较差的衣线绣制，菊花以光泽性较强的绒线绣制，形成暗地、暗叶、亮花的效果。其独特之处在于绣制菊花时采用反戗针技法在边缘起针处皆压一根较粗的强捻线，使花瓣边缘既齐整又凸出，富有层次感和立体效果。",
        "此经书面构图简练，用线巧妙，设色明快，浓艳自然，针脚齐整均匀，绣工娴熟精细，是明代京绣作品中的精品。我国传统刺绣针法之一。是以双股合捻线为绣线，在纱地上数纱孔满地绣成菱形的一种刺绣工艺。唐、宋、明、清初较为流行。因洒线绣平铺、平整，故多用其绣制刺绣品的地子。绣制方法有两种，一为正串，一为斜串。即双股合捻线，因用其缝制衣服，故称之为衣线。即不加捻的丝线。专用在纱地上绣制花纹的一种针法。其施针方法为：数着纱孔用针戳纳时，针线与织物纬线垂直平行，呈90度角。正串有短有长，短者为一丝串；长者为十几丝串；其针线跨过几根纬线即为几丝串。常见的刺绣针法之一。用等长线（除第一批）参差排列，批批相迭，针针相嵌，由外向里绣制。其施针方法为：第一批用平针出边，外缘齐，内长短不一，其长短线相差为长线条本身长度的2/10左右，排针密。第二批为“套”针，以等长线条一针隔一针排列，线条要罩过第一批的8/10左右。第三批与第二批相同，但要嵌入第二批之间与第一批相压，之后类推。当绣制到最后一批时，外缘要绣齐。因其线条组织灵活，丝理转折自如，故能细致地表现花卉、树石和翎毛等物象的生动姿态。苏绣主要针法之一。始于唐代，盛于宋代，至明清时期更为发展，流传很广。根据纹样表现效果，可分平套、集套、散套等。一，平套针法。根据纹样分皮绣制：第一皮出边，外缘齐整；第二皮称“套”，用一针隔一针的稀针嵌入第一皮线条的中间，要罩过第一皮的十分之八；第三皮与第二皮线条长短相同，每针嵌入第二皮线条的中间，并要与第一皮线条的尾端衔接。各皮依此类推，绣到纹样边尽处。针脚要齐整，丝丝相夹，使镶色和顺，绣面平服。二，集套针法。大致与平套相同，由于集套用于绣圆形纹样，绣时第一皮出边要外缘齐整，向内长短参差，外缘排针略稀而内较密，每一针都要对着圆心，最后一皮的针迹集中于圆心，近圆心处要藏针，越近圆心藏针越多，直到绣满为止。三，散套针法。是苏绣欣赏品中最常用的针法，亦是运用最广泛的针法之一。其主要特点是第一皮出边外缘整齐，排针密，内则长短参差。刺绣针法之一。先在绣地上用线拉好菱形方格，然后按照方格用绣线进行挑绣。其绣法一般采用横、直、斜三种缠针方法挑绣。钉线是将绣成的线条一针钉紧以起到钉牢加固作用的针法。中国传统刺绣基本技法之一。接针用于条纹绣，后针衔接前一针末尾，连结成条形。适用于绣文字、孔雀羽毛、鸳鸯及鸭子的头部羽毛等，可作为缠针补充针法。中国刺绣基本针法之一。绣纹样时，线条排列呈现出斜向，线条均匀齐整，不能重迭，不能露底，每针拉线轻重要一致，称斜缠针。此种针法宜绣单色的形体，不适用于深浅不同的色调。是直绣的一种，以短线条缠绕着形体绣作，线条方向一致，线条匀密，边口整齐。此绣法用于小型的花叶干，宜作单色形体。明代刺绣中最常见的一种针法。先在花纹图案的最里边用齐针绣出第一批，之后在第一批的落针处外侧加钉一根强捻的扣边线，第二批起针时紧贴这条扣边线的内侧，把扣边线压住。此后每批都照第二批的方法绣制即可。如此每批针线的衔接处既规整又凸出。用反戗针绣制的花纹层次清晰而富有立体感，故此，多用反戗针绣花瓣、五色云等立体性强的图案。苏绣传统针法之一。其绣制特点是层次清晰匀齐，富有装饰性，又分正戗与反戗两种针法。一、正戗针法是用齐针分皮由里向外顺序绣制，后针继前针，第一皮先按纹样外缘用齐针出边，针脚要整齐，第二皮起称“抢”，要接第一皮线条的末尾。以后类推。设色逐渐由深至浅或由浅入深均可，但要按顺序进行绣制，层次要清晰。二、反戗针的特点是先将所绣制的纹样分成若干皮，除第一皮外都要绣一扣线，由内向外按顺序绣制，每一皮绣线都要比正抢清晰齐整。笫一皮采用齐针绣，第二皮开始绣扣线，扣线绣在前一皮两侧线条的末尾横绣一针，在第二皮绣线的中心点起针，将横线绣成弧形，从中心点向两侧绣制，以后类推。无论正戗与反戗针法，均为刺绣品中经常运用的针法。古建筑彩画工艺做法。纹饰的轮廓线内的底色，先平涂浅色的小色（彩画中用量较少、颜色较浅的颜色），在纹饰的中部或一侧画与小色相同色相的深色。图案由外至内的层次为白、浅色、深色。彩瓷品种之一。“五彩”意为多彩，且一般来说，其中必含红彩。在已高温烧成的白瓷或已绘局部图案的青花瓷上以红、绿、黄、紫、黑、蓝等彩描绘图案纹饰，再经彩炉低温烧成。再配以其它两种或两种以上的色彩。按生产工艺之不同，通常人们将五彩分为釉上五彩和青花五彩两大类。五彩是在宋、元釉上加彩的基础上发展起来的。明宣德时已有五彩，但明代釉上彩以红、绿、黄三色为多，嘉靖、万历时期的官窑釉上彩瓷，以釉下青花和釉上多种彩相结合，称青花五彩。清康熙朝发明了釉上蓝彩、金彩和光亮如漆的黑彩，使釉上五彩成为彩瓷的主流。自雍正朝始，粉彩盛行，五彩只作为仿古瓷少量生产。五彩烧成温度略高于粉彩，不如粉彩般有柔软感，故又称“硬彩”或“古彩”。在北京民间刺绣的基础上发展起来的一种著名的地方绣。明清时已有独立的京绣行业，以刺绣各种服饰、日用品为主，尤以刺绣戏衣最为有名。京绣构图严谨，装饰华丽，绣种多样，有戳纱、铺绒、钉线、网绣、平金、堆绣、穿珠、十字挑花等绣法。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/10185[1024].jpg",
    "CRM_In": "010101"
}