{
    "C_ID": "010101-229604",
    "C_Name": "缂丝赵昌花卉图卷",
    "C_Introduction": [
        "缂丝赵昌花卉图卷，明，纵44厘米，横245厘米。清宫旧藏。",
        "这件缂丝作品以赵昌之画为粉本，运用齐缂、长短戗、木梳戗、凤尾戗、子母经和搭缂等技法缂织牡丹飞蝶、荷花、芙蓉翠鸟和雀梅4组写生花鸟。设色清丽典雅，清劲秀逸，多采用三晕色的配色方法，如荷叶正面用墨绿，叶脉用草绿，背面用黄绿，色度从深到浅逐层递减，过渡自然，表现出荷叶仰偃卷曲、柔媚秀雅的姿态和阴阳向背、光泽明暗的质感。飞蝶、栖鸟则捕捉其细部特征和灵动的神态予以精确的刻画，给人逼真酷肖的传神之感。卷首钤“乾隆御览之宝”、“石渠宝笈”、“御书房鉴藏玺”、“三希堂精鉴玺”、“宜子孙”、“嘉庆御览之宝”、“宣统御览之宝”。卷尾缂“赵昌制”款，缂“赵昌”和“玉川”二印，钤“乾隆鉴赏”、“宣统鉴赏”、“无逸斋精鉴玺”。",
        "这幅作品幅面宏大而手法细腻，画面无一处用笔，缂工极为精湛，将宋人花鸟画斤斤于形似逼真、刻画入微的风格表现得淋漓尽致，是明代中后期巨幅缂丝作品滥觞之时的优秀杰作。",
        "《石渠宝笈》和朱启钤《清内府藏刻丝书画录》著录。中国传统丝织工艺品种之一。其历史悠久，起源不晚于公元7世纪，流行于隋唐，繁盛于宋代。其织法以生丝为经，熟丝为纬，先将预定的图案纹样以墨线勾稿，画在经线面上，然后用几只乃至几十只装有不同色纬的小梭，依照纹样的轮廓和色彩以小梭、拨子等工具，用平戗、搭梭、长短戗、木梳戗、环缂（音刻）、掼缂、双子母经、绕、勾边线等多种技法，将多种彩色纬丝分段缂织，按图稿所示与经线交织，形成“通经断纬”。织物表面只显彩色的纬纹和单色的地纬，正反两面花纹和色彩一致。由于采用局部回纬织制，纬丝并不贯穿整个幅面，即花纹与素地及色与色之间呈小空或断痕，“承空观之，如雕镂之象”，故名缂丝，又名刻丝、克丝、刻色等。宋代缂丝大都摹缂名家书画，北宋时以定州的缂丝最为有名，南宋时以淞江朱克柔的缂丝最负盛誉。明清时除缂织书画、诗文、佛像外，还缂织袍服、屏风、靠垫等，尤以苏州缂丝最为精美。由于缂丝工艺繁复，一件成功的作品，所用人力物力非普通人家可以承受，故有“一寸缂丝一寸金”之说。赵昌（？—约1016年），字昌之，广汉（今属四川省）人，一作剑南人。北宋真宗大中祥符年间以擅绘闻名。他长于写生，擅画花果，多作折枝花，兼工草虫，在师法滕昌祐笔轻色艳的基础上注重对景写生。范镇《东斋记事》记：赵昌“每晨露下时，绕槛谛玩，手中调彩色写之”。因此，又自号“写生赵昌”。其画敷色平滑，明润匀薄，与当时盛行的重彩厚色相异，有“作折枝有生意，傅色尤造其妙”（夏文彦《图绘宝鉴》）之誉。其大部分作品经宋徽宗多方征集收录于内府中。《宣和画谱》著录其作品154件，表现题材均为常见的花果虫蝶，如牡丹、芙蓉、山茶、杏、柿、蛱蝶等。古建筑彩画绘画的一种题材。清代中期之前多画绿叶子花卉，清代晚期画黑叶子花卉。缂丝戗色技法之一。即在花纹由深至浅的晕色中，利用缂丝线条伸展的长短变化，使深色纬与浅色纬相互交插，从而得到自然晕色的效果，至今仍延用。缂丝技法之一，为朱缂法的一种。与长短戗不同的是，其不同色阶的丝线互相交错戗织时，边缘整齐划一，如同木梳齿缘一般，故名。缂丝戗色技法之一。戗头是一粗一细间隔排列，粗者短，细者长，似凤尾形。子母经，亦是缂织技法之一。此种缂织技法，是在经线上适当的部位拴上一根细丝（称子径）然后在两根经线上织纬线，此种缂识方法用识印章、文字时遇到垂直线时采用。缂丝技法术语之一，亦称“搭梭”。当缂织两种不同颜色的花纹边缘时，因两色不能互相连接而形成裂缝，故在每隔一定距离处，使两边的色纬相互搭绕对方色区的一根经线，以避免竖向裂缝过长而形成裂口，此种缂织技法称搭缂。亦称“钓鱼郎”。鸟纲，翠鸟科。体长约15cm，头大，体小，咀强而直，额、枕和肩背等部羽毛以苍翠、暗绿色为主，耳羽棕黄，颊和喉白色，飞羽大部分黑褐色，胸下栗棕色，尾羽甚短。常栖息水边树枝或岩石上，伺机啄取鱼虾。为中国东、南部常见的留鸟。色晕技法名称，亦称“三润色”，简称“三润”。指色阶从深到浅或从浅到深表现出三段层次，或以同类色或近似色等表现出三段层次者，统称“三晕色”。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。西汉高祖四年（前200年），萧何在未央宫正殿北（今西安市未央区柯家寨村西）建造国家藏书机构，以收藏入关所得秦之律令、图籍。其下砌石为渠以导水，因称“石渠阁”。宣帝甘露三年（前51年），诏太子太傅萧望之，诸儒韦玄成、施雠、梁丘临、戴圣、刘向等，于阁内讲五经异同，增立博士。至成帝时藏秘书于此。此后，“石渠”便成为皇家收藏图书典籍之所的专称。位于紫禁城西六宫之一养心殿内西暖阁，原为乾隆皇帝的书房，名温室。因内府收藏王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》，乾隆皇帝视为稀世之宝，贮藏于此，并撰《三希堂记》，阐释“三希“之深意，遂易名为三希堂。至今仍保持原貌。清乾隆内府曾收藏晋王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》三件晋人书迹，高宗弘历视之为稀世珍宝，贮藏于养心殿西暖阁“温室”，颜曰“三希堂”。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/05/s58e443574edb3.jpg",
    "CRM_In": "010101"
}