{
    "C_ID": "010101-231013",
    "C_Name": "金刚亥母铜像",
    "C_Introduction": [
        "金刚亥母铜像，12世纪，高19.5厘米。金刚亥母原是古代苯教中赞神的一种神灵，后来被莲花生大士降伏，成为密教中的本尊或护法。此像用印度所产的黄铜制成。金刚亥母三目圆睁，头戴骷髅冠，赤发上扬，发间向右侧伸出一猪头。裸身形，项挂人头大璎珞。左手托嘎巴拉碗，象征她获得了极乐的体验，暗示其事业的成功。左臂夹持喀章嘎，喀章嘎是无上瑜伽部母续最常见的法器，它的上端有骷髅、干枯和新鲜的人头，分别代表佛教教义中的贪、嗔、痴“三毒”。右手持钺刀，象征清除人的一切愚昧，勾召真性智慧。右腿蜷起，左腿弯曲独立，呈舞立姿，足踏人尸，动感颇强。右膝倚靠粗壮的莲枝，使金刚亥母像平衡了重心，造像更加牢固。忍冬纹背光、单层简略的莲座和多折角台座是东印度波罗时期最常见的形式。金刚亥母原本是古代苯教中的一种神灵，后来被莲花生大士降伏，成为密教中的本尊或护法。金刚亥母主要有两种表现形式，即单身像和双身像，其双身像的表现形式主要是以上乐金刚的明妃形象出现。按照佛经所述，金刚亥母对有情众生特具悲心，如以金刚亥母为本尊进行修行，可得到“净除烦恼、显俱生智”，“调柔气脉、证无死果”，“降伏魔仇，摄十法界”三重功德。莲花生亦称为“乌金大师”，为印度密宗大师，公元8世纪进入西藏传授佛法，创建了西藏第一座佛教寺院桑耶寺，被尊为藏秘祖师，广受尊奉。汉地佛教因修行方法不同分成密教与显教。显教（也称显宗）原本无此称谓，只是因为与密教区别，后人才以之为名。密教也称密宗，分杂密与纯密两种。在唐开元三大士即善无畏、金刚智、不空以前的密教，因其驳杂，没有严格的经典依据，故称为杂密。善无畏、金刚智、不空分别译出《大毗卢遮那成佛神变加持经》、《金刚顶瑜伽中略出念诵经》、《金刚顶一切如来真实摄大乘现证大教王经》等经典，创立密宗。密宗有着严格的宗教仪轨，故称纯密。密宗认为世界万物是由地、水、火、风、空、识“六大”组成。前五种为“色法”，表现大日如来的理性方面，称为“胎藏界”；后一种为“心法”，体现大智如来的智慧方面，称为“金刚界”。密宗造像是按照密宗经典塑造的，一般不外示于人，这也是称其为密宗的重要原因之一。杂密与纯密不同，它不太重视形象是否外示，出现在石窟寺院中的十一面观音、千手千眼观音为杂密常见的表现题材。在密教中，一般将毗卢遮那与大日如来视为一种形象的两种称法。毗卢遮那（Vairocana）为梵文的音译，本意为遍照，故意译为太阳、大日如来，最初为显教神祗，见于《华严经》，菩提流志所译《不空羂索神变真言经》将其变成密教神祗，但并没有成为主尊，至开元三大士时毗卢遮那成为至高无上之神。金刚智译《金刚顶瑜伽中略出念诵经》称毗卢遮那而不称大日如来，善无畏、不空则将大日如来与毗卢遮那并称，视为一意。密教在盛唐时期开始迅速发展，特别是在安史之乱后，不空在其所住的大兴善寺建灌顶道场，为唐肃宗亲授转轮王七宝灌顶，后又在全国挑选49位大德常住是寺，密教遂发扬光大，并影响到辽代、南诏、大理国以及日本、朝鲜等国。由宝石、珍珠和贵重金属串联起来的环状物，古代南亚次大陆有地位的人们与我国古代贵族常佩带。在佛教造像里菩萨身上多披挂璎珞。嘎巴拉碗又称内供颅器，是藏传佛教的主要祭法器之一。嘎巴拉为梵语,意“护乐”，是大悲与空性的象征。在藏传佛教修密法或作密灌顶时，常用它盛祭品供于佛前。嘎巴拉碗一般选用生前许愿者之头盖骨制作而成。人死天葬后，须经大喇嘛严格审查、确定、认可后乃制成。喀章嘎又称金刚杖，为密教法器之一。相传它是从密教法器中的独股杵演变而成，但一般的喀章嘎个体比独股杵大数倍。在密教中，喀章嘎象征修行佛法犹如金刚杖之坚固，具有不拔之信念，且能驱魔胜邪。狭义指置于佛像前的小型器具，特别是密教修法所用的器物。法器之种类繁多，其用途、大小、形状各异，即使同名法器，亦因制作材料、手法，所属宗派或时代不同而形式迥异。若按用途分类，可大致分为庄严具、供佛器（或称祭供器）、报时器、容置器、携行器及密教专用法器等6种。佛像站立姿势的一种，即一腿弯曲着地，另一腿提至腰间，犹如舞蹈，故名。舞立姿是呈忿怒相的神常用的一种站立姿势。又作造象。古时为生人、亡人或己身祈福，多于僧寺或崖壁间镌石成佛像，亦有以金属铸造佛像者。所造佛像称之为造像。陶瓷器装饰纹饰之一，为最早出现的缠枝纹，枝叶蔓卷，相缠成带状。始见于南北朝时期的陶瓷器上，隋、唐两代盛行。一般与莲瓣纹组合，成为佛教艺术装饰题材之一。后人将忍冬纹归于卷草纹范畴。背光指佛、菩萨像背后之光相，常作火焰纹，火焰象征佛、菩萨之智慧。大至分为项光（又称头光）和身光（又称举身光、舟形光）二种，其形式依时代、地方、佛菩萨的种类而有所不同。“波罗时期”指公元8世纪中叶至12世纪末波罗王朝的统治时期。波罗王朝的创建者为瞿波罗，他于乱世中统一孟加拉，建立波罗王朝。王朝之诸王信奉佛教，此时期密教特别兴盛，佛教教学中心地为那烂陀寺与佛陀伽耶。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/dc/21173[1024].jpg",
    "CRM_In": "010101"
}