{
    "C_ID": "010101-234557",
    "C_Name": "卫贤高士图卷",
    "C_Introduction": [
        "《高士图》卷，五代，卫贤作，绢本，设色，纵134.5厘米，横52.5厘米。",
        "本幅无款识，卷前有宋徽宗赵佶瘦金书标题“衛賢高士圖”，虽为立幅，但装裱成手卷形式，是北宋内府“宣和装”。",
        "描绘汉代隐士梁鸿与妻孟光“相敬如宾，举案齐眉”的故事。画家把梁鸿的居所安排在山环水绕的大自然中，全幅上半部为巨峰壁立，远山苍茫，下半部为竹树蓊郁，溪水潺潺。人物活动在画面中部，恰是观者的视觉中心：梁鸿端坐于榻，竹案上书卷横展，孟光双膝跪地，饮食盘盏高举齐眉。主人公神态坦然平和，虽房舍简陋、粗食布衣，但高人隐士志在山野的高洁志趣令人油然而生敬意。",
        "此图虽为主题人物画，实则集山水、人物、建筑画为一体。山石多用干笔皴擦，注意用墨色的深浅对比强调峰岫的凹凸和凝重的质感，石上干笔点苔的技法更是画家的独创。房屋和木栏栅篱用界笔描绘，结构交待严谨清楚，并能表现出一定的立体感和纵深关系，是今天我们能见到的传世卷轴画中年代最早的以界笔“植柱构梁”的建筑画迹之一。",
        "此图曾经宋周密《云烟过眼录》，明张丑《清河书画舫》、清孙承泽《庚子销夏记》、安岐《墨缘汇观》、《石渠宝笈·续编》、阮元《石渠随笔》等书著录，是一件递藏有绪、鉴定界公认的五代卫贤真迹。卫贤（生卒年不详，活动于公元10世纪），五代南唐画家，长安(今陕西西安)人。善界画，既能“折算无差”，又无庸俗匠气，被称为唐以来“第一能手”。赵佶（1082—1135年），即宋徽宗，北宋皇帝、书画家。在位时广收历代文物、书画，极一时之盛，亲自主持翰林图画院，编辑《宣和书谱》、《宣和画谱》。能书善画，自创书法“瘦金体”。楷书一种，又称瘦筋书、瘦金体，宋徽宗赵佶所创，学唐代褚遂良、薛曜、薛稷而自具新意。运笔挺劲犀利，笔道瘦细峭硬而有风神，如兰竹般舒展，风神飘逸，成一家之法，具有独特的审美趣味，后人多有模仿而难得其深邃。现存徽宗瘦金书墨迹主要有《秾芳诗》《夏日诗帖》《闰中秋月诗帖》《棣棠花诗帖》等。中国传统书画装裱形式之一种，有严格而规范的装裱工艺手法。手卷自右向左横向展示，便于案头观赏。职官名，见《周礼·天官》，执掌贡赋货藏，以供邦国之用。后泛指皇家府库或宫廷。宋徽宗赵佶时，对宫内书画旧藏进行重新装裱，并亲自题写标签，世称“宣和装”。其装裱格式为：卷前有绫天头和黄绢隔水，骑缝处押朱文“御书”葫芦形印。隔水上有赵佶亲书题签，签上押朱文双龙图案印，另在本幅与后黄绢隔水上钤“政和”、“宣和”骑缝印。后黄绢隔水与拖尾纸上押“政”、“和”朱文连珠印，押尾纸正中押九叠文“内府图书之印”大方印。以上徽宗印玺共计七处，世称“宣和七玺”。讲梁鸿、孟光的故事，见《后汉书·梁鸿传》。梁鸿，字伯鸾，是东汉明帝时的隐士，学问高深却安于躬耕劳作的清贫生活。娶同邑女孟光为妻，孟氏容貌甚丑，但心地高洁。婚后二人相敬如宾，每次梁鸿替人耕作回来，孟光已做好饭食，置于案上，恭恭敬敬地将几案举至眉间，跪请丈夫用餐，每日如此。这个故事后遂传为千古的佳话。界笔是中国古代建筑、家具、舟车画中描绘直线的工具。是一个圆形笔套，作画时将毛笔放在套里，只露出毫尖，然后将其靠在直尺上移动，毫尖露出的长短决定线条的粗细，这样画出的墨线就又匀又直了。周密（1232—1298年），字公谨，号草窗，历城（今山东济南）人，居钱塘（今浙江杭州）。家藏法帖、名画颇多，精鉴赏，善为梅竹兰石，能书，工诗词。著有《齐东野语》、《思陵书画录》等。十二卷，明代张丑撰。张丑（1577—1643年），字叔益、青父，号米庵，昆山（今属江苏）人。精鉴赏，富收藏。书名“清河”取自张丑的郡望所在地清河（今属江苏）；“书画舫”取自宋代黄庭坚诗“米家书画船”一句。此书成书于明万历四十四年（1616年），体例仿唐代张彦远的《法书要录》，以朝代为序编排，朝代之下列书、画家人名，人名下列其作品名。书中记述了张丑所藏、所见三国至明中期的书法49件、绘画115幅，抄录了有关这些书画藏品的诗文、题跋、印记等。同时，附有作者公正严谨的点评论证，是明代重要的美术史著作之一。孙承泽（1592—1676年），字耳北，一作耳伯，号北海，又号退谷，山东益都（今山东寿光县）人。明崇祯进士，官给事中。李自成克北京，任四川防御使。入清，官至吏部左侍郎。富收藏，精鉴别书画，其常用鉴藏印记有“孙承泽印”、“退谷老人”、“北平孙氏砚山斋图书”、“北海孙氏珍藏书画印”、“长宜子孙”等。著有《庚子销夏记》八卷，为其所藏书画的著录书。此书所录以题跋为详，间有议论与考证，鉴裁精审，评论独到，为学者所重。另有《春明梦余录》《天府广记》等多种著述传世。其常用鉴藏印记有“孙承泽印”、“退谷老人”、“北平孙氏砚山斋图书”、“北海孙氏珍藏书画印”、“长宜子孙”等。清代孙承泽撰，著录其家藏书画和石刻以及所见他人收藏的书画，共8卷，成书于清顺治十七年（1660年）。安岐（1683—1745年以后），字仪周，号麓村，别号松泉老人。先世为朝鲜人，后入八旗籍，居天津。其父是康熙年间津门大盐商，家资甚富。安岐酷嗜古今书画名迹，在津建沽水草堂，书斋名古香书屋，中贮历代名家翰墨，一时有“收藏之富，甲于海内”之誉。乾隆七年（1742年）60岁时，他将积累数十年之书画札记汇成一帙，共六卷，名《墨缘汇观》。其藏品后多归入乾隆内府。主要鉴藏印有“仪周鉴赏”、“安岐之印”、“安氏仪周书画之章”、“安仪周家珍藏”、“朝鲜人”等。中国书画著录书。清安岐编著。正编四卷，法书、名画各二卷；续编二卷，法书、名画各一卷。正编法书著录始自三国魏钟繇《荐季直表》、西晋陆机《平复帖》，止于明代董其昌；名画著录始自晋顾恺之《女史箴图》、隋展子虔《游春图》，止于明代董其昌。记载作品内容、纸绢，摘录题识、印章。所录宋代以前之画颇多考订。间有论及画家之笔墨或画法特色，可资鉴别真赝。续录一卷名画始自晋顾恺之书《洛神赋》并图卷，而迄明陆治《种菊图》止，凡121种，亦多名品。续编仅载标题，略记大概。两编所收书画大都为著者自藏，间有求售而未购之物。是书鉴裁精审而有卓见，颇资参考。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。阮元（1764—1849年），江苏仪征人，字伯元，号芸台。乾隆五十四年（1789年）进士，官至体仁阁大学士。善书，精研金石，参与编纂《石渠宝笈·续编》《钦定全唐文》等书。有《研经室集》《积古斋钟鼎款识》《两浙金石志》《汉延熹西岳华山碑考》四卷等多种著述。八卷，清代阮元撰。阮元，字伯元，号芸台，江苏仪征人。清乾隆朝进士，官至体仁阁大学士，加太子太保、太傅。工诗文，精鉴赏，学通百家。曾奉乾隆皇帝敕命与王杰、董诰、金士松等人编纂《石渠宝笈》续编，将所见书画的题跋、真赝之别等随手记下，著成此书。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2018/10/30/s5bd7fb88aa1e4.jpg",
    "CRM_In": "010101"
}