{
    "C_ID": "010101-234562",
    "C_Name": "杜牧行书张好好诗卷",
    "C_Introduction": [
        "《张好好诗》卷，唐，杜牧书，纸本，行书，纵28.2厘米，横162厘米。",
        "释文：",
        "张好好诗并序。牧大和三年佐故吏部沈公江西幕。好好年十三，始以善歌舞来乐藉中。后一岁，公镇宣城，复置好好于宣城藉中。后二年，沈著作述师以双鬟纳之。又二岁，余于洛阳东城重睹好好，感旧伤怀，故题诗赠之。君为豫章姝，十三才有余。翠茁凤生尾，丹脸莲含跗。高阁倚天半，晴江连碧虚。此地试君唱，特使华筵铺。主公顾四座，始讶来踟蹰。吴娃起引赞，低徊暎长裾。双鬟可高下，才过青罗襦。盼盼下垂袖，一声离凤呼。繁弦迸关纽，塞管引圆芦。众音不能逐，袅袅穿云衢。主公再三叹，谓之天下殊。赠之天马锦，副以水犀梳。龙沙看秋浪，明月游东湖。自此每相见，三日以为疏。玉质随月满，艳态逐春舒。绛唇渐轻巧，云步转虚徐。旌旆忽东下，笙歌随舳舻。霜凋小（此字点去）谢楼树，沙暖句溪蒲。身外任尘土，罇前且欢娱。飘然集仙客（著作任集贤校理），讽赋期相如。聘之碧玉佩，载以紫云车。洞闲水声远，月高蟾影孤。尔来未几岁，散尽高阳徒。洛阳重相见，绰绰为当炉。怪我苦何事，少年生白须。朋游今在否，落拓更能无。门馆恸哭后，水云愁景初。斜日挂衰柳，凉风生座偶。口口口（洒尽满）襟泪，短章聊口口（一书）",
        "此卷鉴藏印有“弘文之印”、“宣龢”、“政和”（连珠）、“宣和”、“政龢”、“内府图书之印”、“秋壑图书”、“张氏珍玩”、“北燕张氏珍藏”、“项子京家珍藏”、“张则之”、“蕉林居士”、“宋荦审定”、“张伯驹珍藏印”等，以及清代乾隆、嘉庆、宣统三帝御览及清内府鉴藏印11方，朱文）等张伯驹鉴藏印。",
        "此卷是唐代诗人、书法家杜牧的仅存墨迹，也是稀见的唐代名人书法作品之一。张好好是一名歌妓，容颜娇美，才华出众。杜牧的这首五言长诗，就是为她而作。诗中描写了作为少年歌妓的张好好始得高官沈传师宠遇，终因沈的去世而流落市井的不幸身世，寄托了对她的无限同情，是杜牧诗作名篇。诗载杜牧《樊川集》中，墨迹的末二句，因伤残缺“洒尽满”、“一书”五字，然不伤书诗的整体精神。",
        "该卷书用麻纸，制作相当精细。书用硬笔，笔法劲健，颇多叉笔。这些都是唐代书法的用纸、笔法的特点。《宣和书谱》一书评杜牧书法：“气格雄健，与文章相表里”，是说作者诗文、书法有统一的风格。卷前有宋徽宗赵佶书签“唐杜牧张好好诗”，并钤有宋徽宗御府的诸玺印，保存着北宋内府装潢式样。兹后曾递藏于宋贾似道、明项元汴、张孝思、清梁清标等人，乾隆年间入藏内府。据《式古堂书画记考·卷七》所记，该卷后元人诸跋，是从唐赵模《千字文》后移来。《宣和书谱》、《悦生所藏书画别录》、《平生壮观》、《大观录》、《吴越所见书画录》、《石渠宝笈·初编》等书著录。",
        "该卷曾被清逊帝溥仪携出宫外，流散民间后归张伯驹所有。1956年张伯驹先生将其捐赠政府，此珍贵文物重为故宫博物院收藏。杜牧（803—852年），字牧之，京兆万年（今陕西西安）人。中进士第，曾官司勋员外郎，后迁官司中书舍人。工诗文，有《樊川集》二十卷传世，是唐代著名诗人。亦工书法。即项元汴（1524—1590年），明嘉兴（今浙江省嘉兴）人，字子京，号墨林山人，别号香岩居士、鸳鸯湖长、退密斋主人，收藏家、画家。富藏书画等古名物，在明代私家收藏中堪称巨擘。精鉴赏。常见主要印记有“项元汴印”、“子京”、“檇李项氏世家珍玩”、“神品”等。宋荦（1634—1713年），字牧仲，号漫堂，晚号西陂老人，一作西陂放鸭翁，河南商丘人。宋权之子。康熙年间以父荫入仕，官江苏巡抚，后累升至吏部尚书，加太子少师。为官以清节著名于时。博学多识，精鉴藏，工诗词古文，与王士祯齐名。所藏皆古人名迹及一时名家名作，朝夕研习，耳濡目染，遂悟画法，所作兰竹亦极超妙。著有《西陂类稿》、《枫香词》、《漫堂墨品》、《沧浪小识》等书行世。张伯驹（1898—1982年），名家骐，字丛碧，号游春主人、好好先生，河南项城人。工诗词书画，对戏剧也有很深的研究。1918年毕业于袁世凯混成模范团骑兵科，毕业后任武军全军营务处提调、陕西督军公署参议，后任天津盐业银行董事、总稽核、经理。抗日战争胜利后，历任华北文法学院教授、故宫博物院专门委员、北平美术分会理事长。建国后任国家文物局鉴定委员会委员、第一届北京市政协委员。曾创办古琴研究会、北京书法研究会，任会长。1957年被错划成右派，1962-1966年任吉林省博物馆副研究员、副馆长。1972年被聘为中央文史馆馆员。1982年2月26日病逝于北京。张伯驹早年即喜收藏，所藏法书名画甚众，多为旷代绝品。他在收藏了隋展子虔《游春图》卷和唐杜牧《张好好诗》卷后，遂以游春主人、好好先生为号。为了收集这些旷世巨迹，他不惜变卖家产，甚至付出生命也在所不惜。建国后将藏品捐献给国家，大部分入藏故宫博物院。作为一代收藏大家，张伯驹先生于书画方面也有很高的修养，长于折枝花卉的创作，书法则自具个人的独特风貌。著有《秋碧词》、《红毹纪梦诗注》等书。逝世后，后人整理出版有《洪宪纪事诗三种》、《张伯驹词集》、《春游琐谈》及《张伯驹、潘素书画集》等书。北宋徽宗宣和年间（1119—1125年）徽宗皇帝赵佶命文臣编纂的内府所藏历代法书著录书。20卷，著录宣和时御府所收藏的法书墨迹。其书首列诸帝王书1卷，以下依次为篆书隶书1卷、正书4卷、行书6卷、草书7卷、分书1卷，并附诏制诰命于后。著录历代书家197人，作品1344件。每种书体前都有叙论，叙述各种书体的渊源、发展情况；次为书法家小传，记载作者生平，遗文轶事，次及评论其书法的特点、优劣；最后列御府所藏的作品目录。此书体例精善，评论书法亦精审详尽，有很多资料依靠此书得以保存。赵佶（1082—1135年），即宋徽宗，北宋皇帝、书画家。在位时广收历代文物、书画，极一时之盛，亲自主持翰林图画院，编辑《宣和书谱》、《宣和画谱》。能书善画，自创书法“瘦金体”。贾似道（1213—1275年），字师宪，号秋壑，台州天台（属浙江）人。贾涉子，宋理宗贾贵妃弟。他倚权势欺人，广敛钱财，罪恶多端。庆元年间，以右相之职领兵救援鄂州，私下向蒙古军称臣纳币，伪称凯旋。咸淳十年（1274年）统兵出师抵御元军，兵败奔逃扬州，被革职，贬徙婺州、循州，为监送使臣郑虎臣所杀。王爚语：“本朝权臣稔祸，未有如似道之烈也”（《宋史》）。项元汴（1524—1590年），嘉兴（今浙江省嘉兴）人，字子京，号墨林山人，别号香岩居士、鸳鸯湖长、退密斋主人惠泉山樵、漆园傲吏等，收藏家、画家。家资富饶，广收法书名画，贮于天籁阁中，其法书、名画以及鼎彝玉石，储藏之丰，甲于海内，精鉴赏，有“项元汴印”、“子京”、“檇李项氏世家珍玩”、“神品”等鉴藏印数十方。工绘画，兼擅书法。著有《墨林山人诗集》《蕉窗九录》等。张孝思（生卒年不详），主要活动于明末清初，字则之，号懒逸，丹徒（今江苏镇江）人。明诸生。为人高洁，平生有三癖，曰洁癖、茶癖、法书名画癖。工书法，学晋人。擅画兰竹，得赵孟頫遗韵。家筑培风阁，收藏法书名画甚富，为明末清初著名收藏家。唐代杜牧的《张好好诗》卷曾藏其家。梁清标（1620—1691年），字玉立，号棠村、蕉林，别号苍岩子，斋号秋碧堂，河北正定人。中国清代书画鉴藏家。明崇祯十六年（1643年）进士。清顺治元年（1644年）授编修。官至户部尚书、保和殿大学士。精鉴赏，享誉一时。其蕉林书屋，贮图书、书画之属，有富甲海内之誉。刻《秋碧堂法帖》。另有《蕉林诗集》《蕉林文稿》《棠村词》等行世。清代鉴赏家顾复编纂。顾复，字来侯，自号方泾上农，明末遗民。《平生壮观》著录作者所见书画，全书十卷，其中法书五卷，绘画五卷。以时代顺序简录，各件略加评论，辨其真伪，但有误记印记多处。成书于清康熙三十一年（1692年），前有徐乾学序及自序。二十卷，清代吴升编著。吴升，字子敏，吴县（今属江苏）人。自幼雅好古物，尤精于鉴赏书画。此书前九卷著录法书，自三国魏起至明代止，记有每件作品的书写字数、行数及本文；第十卷为《元明贤诗翰姓氏》，录有元、明时期最著名的法书家小传；第十一卷至二十卷著录自东晋至明代的名画，详尽地描述画面，记录款识、题跋，并加以客观的评论。书前有宋荦及翁方纲序。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/05/s58e44ec01cfa5.jpg",
    "CRM_In": "010101"
}