{
    "C_ID": "010101-231136",
    "C_Name": "颜真卿行书湖州帖卷",
    "C_Introduction": [
        "《湖州帖》卷，唐，传颜真卿书，纸本，行书，纵27.6厘米，横50.2厘米。",
        "释文：",
        "江外唯湖州最卑下，今年诸州水并凑此州入太湖，田苗非常没溺。赖刘尚书□抚，以此人心差安，不然，仅不可安耳。真卿白。",
        "鉴藏印有：宋“政和”两方（皆伪）、“绍兴”三方（右中左上两印伪）、“机暇清赏”、“内府书印”，元“北燕张氏珍藏”、“端本”，明洪武内府“司印”、“项墨林鉴赏章”，清“梁清标印”、“仪周鉴赏”等。",
        "此帖为传颜真卿所书的一通信札，讲述湖州地区发生水灾，百姓得到安抚一事。根据书写的内容和史料推测，书写时间应在唐大历七年（772年）以后，即颜真卿任职湖州刺史期间。但经专家鉴定，此帖非颜氏所书，理由如下：其一，书写所用纸张为加粉砑光的竹料纸，而这种纸在宋代才出现。其二，在书写风格方面作者用笔圆转连绵，侧媚多姿，墨色华润，与颜真卿所书《祭侄文稿》的悲切、《争座位帖》的激昂意态迥别，亦缺少颜书中锋多“屋漏痕”意。因此可推断此帖为宋人之仿本。",
        "清安岐《墨缘汇观》、卞永誉《式古堂书画汇考》著录。颜真卿（709—785年），字清臣，京兆万年（今陕西西安）人，一说临沂(今属山东)人。唐代书法家。曾任平原（今属山东）太守，官至吏部尚书、太子太师，封鲁郡公，世称“颜平原”、“颜太师”、“颜鲁公”等。书法初学褚遂良，后请教张旭，深悟笔法。参用篆书笔意写楷书，真书笔力弥满，端庄雄伟，气势森严，行书遒劲郁勃，阔达自在，书风明显区别于二王(羲之，献之)和唐初诸家，对我国书法艺术的发展有重大影响，世称“颜体”。与当时另一位书法家柳公权并称“颜柳”。唐人《书评》论其书：“如荆卿按剑，樊哙拥盾，金刚嗔目，力士挥拳。”传世墨迹有正书《自书告身》、行书《祭侄文稿》和《刘中使帖》，碑刻有《争坐位帖》、《多宝塔碑》、《东方画赞》、《颜家庙碑》、《麻姑仙坛记》、《颜勤礼碑》、《中兴颂》等。后人辑有《颜鲁公文集》。太湖，在江苏吴县西南，跨江苏、浙江二省，景色优美，湖中小山甚多，是中国著名的旅游胜地，也是中国文人山水画家经常表现的题材。梁清标（1620—1691年），字玉立，号棠村、蕉林，别号苍岩子，斋号秋碧堂，河北正定人。中国清代书画鉴藏家。明崇祯十六年（1643年）进士。清顺治元年（1644年）授编修。官至户部尚书、保和殿大学士。精鉴赏，享誉一时。其蕉林书屋，贮图书、书画之属，有富甲海内之誉。刻《秋碧堂法帖》。另有《蕉林诗集》《蕉林文稿》《棠村词》等行世。安岐（1683—1745年以后），字仪周，号麓村，别号松泉老人。先世为朝鲜人，后入八旗籍，居天津。其父是康熙年间津门大盐商，家资甚富。安岐酷嗜古今书画名迹，在津建沽水草堂，书斋名古香书屋，中贮历代名家翰墨，一时有“收藏之富，甲于海内”之誉。乾隆七年（1742年）60岁时，他将积累数十年之书画札记汇成一帙，共六卷，名《墨缘汇观》。其藏品后多归入乾隆内府。主要鉴藏印有“仪周鉴赏”、“安岐之印”、“安氏仪周书画之章”、“安仪周家珍藏”、“朝鲜人”等。中国书画著录书。清安岐编著。正编四卷，法书、名画各二卷；续编二卷，法书、名画各一卷。正编法书著录始自三国魏钟繇《荐季直表》、西晋陆机《平复帖》，止于明代董其昌；名画著录始自晋顾恺之《女史箴图》、隋展子虔《游春图》，止于明代董其昌。记载作品内容、纸绢，摘录题识、印章。所录宋代以前之画颇多考订。间有论及画家之笔墨或画法特色，可资鉴别真赝。续录一卷名画始自晋顾恺之书《洛神赋》并图卷，而迄明陆治《种菊图》止，凡121种，亦多名品。续编仅载标题，略记大概。两编所收书画大都为著者自藏，间有求售而未购之物。是书鉴裁精审而有卓见，颇资参考。卞永誉（1645—1712年），字令之（一作合之），号仙客，盖州（今辽宁盖平）人，隶汉军正白（一作镶红．又作正蓝）旗籍。官至刑部尚书。博学好古，家富藏书籍、碑帖、书画。能书，善画水仙、柏石。精于鉴赏书画，朱彝尊《论画诗》有“妙鉴谁能别苗发，一时难得两中丞”之句，即指卞氏与另一位鉴藏家宋荦。所著《式古堂书画汇考》60卷采前人著录书画之作与其所目见耳闻者，汇而成编，上溯魏晋，下迄元明，集著录之大观，尽鉴赏之能事，至今仍是古书画研习者参阅和引征的重要书目之一。另辑有《式古堂朱墨书画纪》80卷。其常用鉴藏印记有：“令之”、“仙客”、“式古堂”、“卞令之鉴定”等。六十卷，清卞永誉编著。分《书考》、《画考》，著录其目见之清代以前的法书、名画。是书淬取著录书画诸体之长处，又分门别类，先纲后目，先总后分，先本文而后题跋，先本卷而后征引他书，辨其源流，别其真赝，考究详明。又用大小字体、眉注圈识分别正文与外录，条理井然，眉目清楚。自魏晋以来而迄清康熙时所传世之书画于此大备。书画之前有《书评》、《书旨》及《论画》，辑录诸家画论。此书著录宏富，尽管间有谬误，仍不失为一部考据精备之作。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/05/s58e48c724bc16.jpg",
    "CRM_In": "010101"
}