{
    "C_ID": "010101-229006",
    "C_Name": "章草书出师颂卷",
    "C_Introduction": [
        "《出师颂》卷，隋人书，纸本，章草书，纵21.2厘米，横29.1厘米。",
        "《出师颂》释文。",
        "本幅无款。鉴藏印记有22方，计为：唐太平公主梵文印“三藐母驮”，唐邵王李约“约”和“邵约之印”，唐中书侍郎王涯“永存珍秘”（钤两处）；宋高宗“绍”、“兴”（联珠印）、宋内府“书印”（半印）和“内府秘书之印”；明以前人之“蓑笠轩印”、“历代永宝”、“刘氏中守”、“刘完私印”、“安元忠印”及二印文不辨之印；清安岐“仪周珍藏”，清内府“乾隆御览之宝”、“石渠宝笈”、“乐寿堂鉴藏宝”、“乾隆鉴赏”、“三希堂精鉴玺”、“宜子孙”诸玺。",
        "后纸宋米友仁跋：“右出师颂，隋贤书，绍兴九年四月七日，臣米友仁审定。”右下钤“监书画博士印”。右鉴藏印记6方，计有：“物”（半印）、“□轩”、“□□山牧”、“古希天子”、“寿”及一印文不辨印。左鉴藏印6方，为“安仪周家珍藏”、“五福五代堂宝”、“八徵耄念之宝”、“嘉庆御览之宝”、“宣统鉴赏”、“无逸斋精鉴玺”。",
        "引首篆书“晋墨”两字及花押“伍”，押上钤“御府图书”，据押和印，前人定为宋高宗书，实为明人仿写。另有清内府鉴藏印“太上皇帝”、“石渠定鉴”、“宝笈重编”、“宁寿宫续入石渠宝笈”。左上乾隆癸巳（三十八年，1773年）御题一段。",
        "前隔水鉴藏印有：明王世懋“琅琊王敬美氏收藏图书”，清安岐“安”、“仪周鉴堂”，清内府“八徵耄念之宝”。后隔水乾隆戊辰（十三年，1748年）御题一段，下钤“乾”、“隆”印，另有清安岐鉴藏印“麓邨”。",
        "此本见于著录的有：明·詹景凤《东图玄览》、王世贞《弇州山人续稿》、吴其贞《书画记》、孙鑛《书画跋跋·续》、清·顾复《平生壮观》、安岐《墨缘汇观》、吴升《大观录》、《石渠宝笈续编·宁寿宫》、阮元《石渠随笔》、孙岳颁《佩文斋书画谱》、倪涛《六艺之一录》等书。刻入《三希堂法帖》。",
        "根据著录书及鉴藏印记，此本称为“绍兴本”《出师颂》，据米友仁跋，多定为隋贤书，也有认为是西晋索靖或南朝梁·萧子云写，乃至唐人作。流传情况大致是：唐代经太平公主、李约、王涯先后鉴藏；南宋绍兴年间入内府；明归王世懋；清初由安岐收藏，后入乾隆内府；民国十一年（1922年）十一月初九日，溥仪以赏赐溥杰的名义转出宫外，1945年后散落匿于民间不彰60余年；2003年由拍卖公司征得，故宫博物院以巨资购回。",
        "《出师颂》作为流传有绪的章草墨迹曾留存有两本，一为此“绍兴本”，一为“宣和本”，后者曾入北宋内府，有宋徽宗标题“征西司马索靖书”及“宣和”瓢印，一般定为西晋索靖书，也有认为是梁·萧子云书，经北宋《宣和书谱》、明·文嘉《钤山堂书画记》、清·卞永誉《式古堂书画汇考》等书著录。其流传情况大致是：北宋入宣和内府，明代似从严嵩家辗转入文彭手，后售于项元汴，入清后不存。“宣和本”曾刻入董其昌《戏鸿堂帖》，王秉錞《泼墨斋帖》亦曾摹刻，今仅存法帖拓本。",
        "绍兴本《出师颂》本无名款，后人认为是西晋索靖或南朝梁·萧子云作，或谓隋贤或唐人书，并无定论。从本幅中有唐太平公主、李约、王涯等人鉴藏印看，书写不会晚于初唐。据宋·米友仁跋定为“隋贤书”当较可信。此书属较典型的早期章草书体，“蚕头凤尾”带有隶书遗痕，“银钩虿尾”具草书特征，整体书风规整而不失变化，劲健中见自然飞动之势，古朴又典雅，是六朝以来创立规范章草的传统体貌，唯稍增飘逸之势，与隋·智永《真草千字文》中的草体大致相近。故定为隋人书是合宜的。唐张怀瓘曰“章草即隶书之捷”，也即隶书减省便捷的写法，是介于隶书与今草之间的一种书体。其特点，宋黄伯思曰：“凡草书分波磔者名章草。”清段玉裁曰：“其各字不连绵者曰章草。”“章草”一名的由来，解释不一，如：史游作《急就章》有此体，故名；因汉章帝所创，故名；汉章帝喜爱杜度草书，诏使其用于章奏，因而得名；因此体损减隶体，存字梗概，结构彰明，故名，等等。历代章草大家有杜度、史游、崔瑗、皇象、索靖、王羲之、王献之、赵孟頫、邓文原、宋克等。出师颂。史孝山。茫茫上天，降祚为汉，作基开业，人神攸讚。五曜宵映，素灵夜叹，皇运未（来）授，万宝增焕。历纪十二，天命中易，西戎不顺，东夷搆逆。廼命上将，授以雄戟，桓桓上将，实天所启。允文允武，明诗阅礼，宪章百揆，为世作楷。昔在孟津，惟师尚父，素旄一麾，浑一区寓。苍生更始，移风变楚，薄伐猃狁，至于太原。诗人歌之，犹叹其艰，况（原缺一字，为“我”）将军，穷域极边。鼓无停响，旌不蹔褰，泽沾遐荒，功铭鼎鈜。我出我师，于彼西疆，天子饯我，辂车乘黄。言念伯舅，恩深渭阳，介圭既削，裂壤酬勋。今我将军，启土上郡，传子传孙，显显令闻。亦称“梵字”、“梵语“、“梵书”，是印度古代的一种语言文字。相传为大梵天王所造，梵天创造了梵文字母。梵文是印欧语系最古老的语言之一，同时对汉藏语系有很大的影响。其南北发展各异，行于北者多方形，行于南者多圆形。此印当是唐武后之女太平公主的梵文印。据考，唐·徐诰《古迹记》曾记：“太平公主取五帙五十卷，别造胡书四字印缝。”唐·张彦远《历代名画记》卷三亦曰：“太平公主、驸马武延秀玉印胡书四字，梵音云：三藐母驮。”据《释氏要览》和《续一切经音义》，“母驮”在梵语中亦称“佛陀”，译为“觉”。“三藐母驮”可解释为正等觉或正遍知。李约（生卒年不详），据《旧唐书》卷一五○记载，本名溆，唐顺宗第八子。初授国子祭酒，封高平郡王，德宗贞元二十一年或顺宗永贞元年（805年）进封邵王。官至兵部员外郎。善画梅，精楷、隶。“约”和“邵约之印”当为他的鉴藏印。王涯，唐德宗至文宗年间（780-840年）人，字广津，祖籍太原。擢进士，累官中书侍郎、同中书门下平章事，博学，善属文，有雅思，喜藏书画名迹，《新唐书》卷一九二《王涯传》载：“前世名书画，尝以厚贷钩致，或私以官，凿垣纳之，重复秘固，若不可窥者。”安岐（1683—1745年以后），字仪周，号麓村，别号松泉老人。先世为朝鲜人，后入八旗籍，居天津。其父是康熙年间津门大盐商，家资甚富。安岐酷嗜古今书画名迹，在津建沽水草堂，书斋名古香书屋，中贮历代名家翰墨，一时有“收藏之富，甲于海内”之誉。乾隆七年（1742年）60岁时，他将积累数十年之书画札记汇成一帙，共六卷，名《墨缘汇观》。其藏品后多归入乾隆内府。主要鉴藏印有“仪周鉴赏”、“安岐之印”、“安氏仪周书画之章”、“安仪周家珍藏”、“朝鲜人”等。清乾隆、嘉庆间宫廷书画著录书，共有三编，初编成书于乾隆十年（1745年），共四十四卷；续编成书于乾隆五十八年（1793年），共四十卷；三编成书于嘉庆二十一年（1816年），共二十八函，一百二十册。书中收录了清朝宫廷所藏五帝御笔、历朝书画、本朝书画以及少量的碑帖和织绣作品近万件。位于紫禁城西六宫之一养心殿内西暖阁，原为乾隆皇帝的书房，名温室。因内府收藏王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》，乾隆皇帝视为稀世之宝，贮藏于此，并撰《三希堂记》，阐释“三希“之深意，遂易名为三希堂。至今仍保持原貌。米友仁（1074—1153年，一作1086—1165年），南宋书画家。一名尹仁，字元晖，晚号嫩拙老人，祖籍太原，迁襄阳(今属湖北)，定居润州(今江苏镇江)。米芾长子，世号“小米”。力学嗜古，善书画，徽宗宣和四年（1122年）应选入掌书学。南渡后，官兵部侍郎、敷文阁直学士。高宗赵构曾命他鉴定法书，书法学其父，颇似。其山水画发展了米芾技法，略有变化，别具面目。用水墨横点，连点成片，构成“烟云变灭，林泉幽壑，生意无穷”的画面，自称“墨戏”，世称“米氏云山“，对后世山水画的发展具有较大影响。景福宫堂内所悬乾隆御笔匾。乾隆四十九年（1784年）因得玄孙，一堂五世，而书此匾悬于景福宫内。此后复书“五福五代堂”悬于避暑山庄勤政殿之后殿。青玉质，交龙纽。乾隆帝宝玺。此玺刻于乾隆五十五年(1790年)乾隆八十圣寿之时，为刻制此玺，乾隆帝曾作《八徵耄念之宝记》。中国书画手卷的专业术语。指在本幅前面所留的空白纸方，一般用以题写书画名称或高度概括的品评，多为四字，与画心之间有隔水分开。因开卷时首先见其，故称“引首”，最早在明初出现。前隔水是本幅前面一段有装饰性的绫裱。王世懋（1536—1588年），字敬美，号麟州，江苏太仓人。著名文学家、史学家王世贞之弟。明嘉靖三十八年（1559年）进士。官至南京太常少卿。精通古文辞，名虽不如其兄，但王世贞以为胜己。富藏书，有“鹤适轩”，“万卷楼”，经史图籍充纫其中，其中多宋版书。著述颇丰，有《王仪部集》《二酋委谭摘录》《名山游记》《奉常集词》《窥天外乘》《艺圃撷余》等。后隔水是本幅后面一段绫裱，与前隔水相对称，是书画手卷装裱形式的一部分。詹景凤（1532—1602年），字东图，号白岳山人，安徽休宁人。明隆庆元年（1567年）举人。曾为吏部司务。擅诗文书画，有名于时。长于墨竹，画法瘦劲；亦工山水，取法倪瓒、黄公望。深于书学，学王羲之、王献之，精书画鉴赏，与项元汴、王世贞等名家往来交游。著有《画苑》《书苑补益》《东图玄览》《詹氏小辨》。明詹景凤（1532—1602年）撰，詹景凤，字东图，号白岳山人，安徽休宁人。擅画墨竹，亦工山水，取法倪瓒、黄公望。工草书，师发二王。著有《画苑补益》《书苑补益》《詹氏小辨》等。《东图玄览》共四卷，分两部分。第一部分为著者鉴赏法书名画之笔记，第二部分为作品的题跋。其书内容较丰富，既著录书画之本地、内容、画法、题跋、印章、流传等项，又着重于对某家、某派笔墨技法上承袭演变的论述。对有些不同风格的画家和画派的评价持论比较客观公允，不随波逐流，无门户之见。王世贞（1526—1590），字元美，号凤洲，又号弇州山人，江苏太仓人。明嘉靖二十六年（1547）进士，官至南京刑部尚书。以诗文名于世，工书法，兼善画。书画评论颇多。为明代著名文人，曾与李攀龙共主文坛，李死后独主文坛二十余年，主张文必秦汉，诗必盛唐，倡导复古摹拟，与李攀龙、徐中行、梁有誉、宗臣、谢榛、吴国伦合称“后七子“，在当时影响极大。卒赠太子少保。其著述卷帙浩繁，主要有《弇山堂别集》《弇州山人四部稿》《觚不觚录》《书苑》《画苑》等。清代鉴赏家顾复编纂。顾复，字来侯，自号方泾上农，明末遗民。《平生壮观》著录作者所见书画，全书十卷，其中法书五卷，绘画五卷。以时代顺序简录，各件略加评论，辨其真伪，但有误记印记多处。成书于清康熙三十一年（1692年），前有徐乾学序及自序。中国书画著录书。清安岐编著。正编四卷，法书、名画各二卷；续编二卷，法书、名画各一卷。正编法书著录始自三国魏钟繇《荐季直表》、西晋陆机《平复帖》，止于明代董其昌；名画著录始自晋顾恺之《女史箴图》、隋展子虔《游春图》，止于明代董其昌。记载作品内容、纸绢，摘录题识、印章。所录宋代以前之画颇多考订。间有论及画家之笔墨或画法特色，可资鉴别真赝。续录一卷名画始自晋顾恺之书《洛神赋》并图卷，而迄明陆治《种菊图》止，凡121种，亦多名品。续编仅载标题，略记大概。两编所收书画大都为著者自藏，间有求售而未购之物。是书鉴裁精审而有卓见，颇资参考。二十卷，清代吴升编著。吴升，字子敏，吴县（今属江苏）人。自幼雅好古物，尤精于鉴赏书画。此书前九卷著录法书，自三国魏起至明代止，记有每件作品的书写字数、行数及本文；第十卷为《元明贤诗翰姓氏》，录有元、明时期最著名的法书家小传；第十一卷至二十卷著录自东晋至明代的名画，详尽地描述画面，记录款识、题跋，并加以客观的评论。书前有宋荦及翁方纲序。阮元（1764—1849年），江苏仪征人，字伯元，号芸台。乾隆五十四年（1789年）进士，官至体仁阁大学士。善书，精研金石，参与编纂《石渠宝笈·续编》《钦定全唐文》等书。有《研经室集》《积古斋钟鼎款识》《两浙金石志》《汉延熹西岳华山碑考》四卷等多种著述。八卷，清代阮元撰。阮元，字伯元，号芸台，江苏仪征人。清乾隆朝进士，官至体仁阁大学士，加太子太保、太傅。工诗文，精鉴赏，学通百家。曾奉乾隆皇帝敕命与王杰、董诰、金士松等人编纂《石渠宝笈》续编，将所见书画的题跋、真赝之别等随手记下，著成此书。清乾隆皇帝将东晋王羲之《快雪时晴帖》、王献之《中秋帖》、王珣《伯远帖》三件珍贵书迹贮藏于养心殿西暖阁，颜曰“三希堂”。乾隆十二年（1747年），乾隆皇帝敕命吏部尚书梁诗正、户部尚书蒋溥等人，将内府所藏历代法书名迹刻石，共三十二卷，称“三希堂法帖”，该帖摹刻精良，卷帙浩繁，堪称清内府所刻丛帖中的翘楚。刻石现藏北海阅古楼。索靖（239-303年），字幼安，敦煌（今甘肃敦煌）人，张芝姐之孙，官尚书郎，封安乐亭侯，卒谥“庄“。精章草，承张芝衣钵，其书风险峻坚劲，在保留规范的章草体同时更增遒劲和飘忽之势。前人评其书“遒竦”、“银钩虿尾”、“飘风息举，鸷鸟乍飞”。与卫瓘并称当世，时人称“瓘得伯英之筋，靖得伯英之肉”。萧子云（486-548年），字景乔，南兰陵郡（今江苏常州西北）人，南朝齐豫章文献王萧嶷子，，受封新浦县侯，后降爵为子，累迁侍中、国子祭酒。勤奋好学，文采过人，为著名文学家、史学家、书法家。善草、行、小篆，师法钟繇、王羲之，稍变其体，书法用笔健瘦，纤细而有力。其迹为世所重，远流海外。著有《晋书》(已佚，有辑本1卷)、《东宫新记》等。北宋徽宗宣和年间（1119—1125年）徽宗皇帝赵佶命文臣编纂的内府所藏历代法书著录书。20卷，著录宣和时御府所收藏的法书墨迹。其书首列诸帝王书1卷，以下依次为篆书隶书1卷、正书4卷、行书6卷、草书7卷、分书1卷，并附诏制诰命于后。著录历代书家197人，作品1344件。每种书体前都有叙论，叙述各种书体的渊源、发展情况；次为书法家小传，记载作者生平，遗文轶事，次及评论其书法的特点、优劣；最后列御府所藏的作品目录。此书体例精善，评论书法亦精审详尽，有很多资料依靠此书得以保存。文嘉（1501—1583年），字休承，号文水，长洲（今江苏苏州）人，文徵明次子。初官乌程训导，后为和州学政。工诗文书画，王世贞评：“其书不能如兄，而画得待诏一体。“精于古书画鉴别，有《钤山堂书画记》一卷，乃严嵩家藏书画的清点记录。工篆刻，为明代之冠。著《和州诗》。卞永誉（1645—1712年），字令之（一作合之），号仙客，盖州（今辽宁盖平）人，隶汉军正白（一作镶红．又作正蓝）旗籍。官至刑部尚书。博学好古，家富藏书籍、碑帖、书画。能书，善画水仙、柏石。精于鉴赏书画，朱彝尊《论画诗》有“妙鉴谁能别苗发，一时难得两中丞”之句，即指卞氏与另一位鉴藏家宋荦。所著《式古堂书画汇考》60卷采前人著录书画之作与其所目见耳闻者，汇而成编，上溯魏晋，下迄元明，集著录之大观，尽鉴赏之能事，至今仍是古书画研习者参阅和引征的重要书目之一。另辑有《式古堂朱墨书画纪》80卷。其常用鉴藏印记有：“令之”、“仙客”、“式古堂”、“卞令之鉴定”等。六十卷，清卞永誉编著。分《书考》、《画考》，著录其目见之清代以前的法书、名画。是书淬取著录书画诸体之长处，又分门别类，先纲后目，先总后分，先本文而后题跋，先本卷而后征引他书，辨其源流，别其真赝，考究详明。又用大小字体、眉注圈识分别正文与外录，条理井然，眉目清楚。自魏晋以来而迄清康熙时所传世之书画于此大备。书画之前有《书评》、《书旨》及《论画》，辑录诸家画论。此书著录宏富，尽管间有谬误，仍不失为一部考据精备之作。严嵩(1480—1567？年)，江西分宜人，字惟中，又字介溪。弘治进士，初授编修。曾因病退居家中读书十年，赋诗作文。还朝进侍讲，国子监祭酒。嘉靖初，累进南京礼部尚书。因善迎帝信道教之意，加太子太保。嘉靖二十一年(1542年)拜武英殿大学士，入阁。不久帝因“壬寅宫变”避居西苑，严嵩侍值西苑板房，未尝休沐，帝以其勤，称其“忠勤敏达“，又善写斋醮之青词，加太子太傅，曾两度任首辅，兼吏部尚书。子严世蕃为“尚宝少卿，横行公卿间”，后进至太常卿，益骄纵。父子贪污纳贿，排除异已。严嵩媚上窃权，甚至设法激怒皇帝，杀害正直功臣。后积恶甚多，帝有所觉，经御史邹应龙以确凿之罪证劾严氏父子，最后严世蕃被杀，严嵩被革职、抄家，老病而死。《明史》严嵩入《奸臣传》。文彭（1498—1573年），明代篆刻家、书画家。字寿承，号三桥，长洲（今苏州）人。文徵明长子。精研六书，又汲取秦汉玺印营养，其篆刻风格质朴典雅，篆法方折浑厚，章法疏朗清新，对当时和后世文人篆刻流派的创作有极大影响。兼善书法，篆、隶、真、行、草各体皆有很深的功力。亦工绘画，善写墨竹，笔法纵横，得文同三昧。项元汴（1524—1590年），嘉兴（今浙江省嘉兴）人，字子京，号墨林山人，别号香岩居士、鸳鸯湖长、退密斋主人惠泉山樵、漆园傲吏等，收藏家、画家。家资富饶，广收法书名画，贮于天籁阁中，其法书、名画以及鼎彝玉石，储藏之丰，甲于海内，精鉴赏，有“项元汴印”、“子京”、“檇李项氏世家珍玩”、“神品”等鉴藏印数十方。工绘画，兼擅书法。著有《墨林山人诗集》《蕉窗九录》等。董其昌（1555—1636年），字玄宰，号思白，又号香光居士，华亭（今上海松江）人。明万历十六年（1588年）进士，官至礼部尚书，卒谥文敏。精于书画鉴赏，富收藏。在书画理论方面主张“南北宗”，对晚明以后的画坛影响深远。工书法，自谓于率易中得之，其董派书风对当时及清初书坛有极大影响。其书画创作讲求追摹古人，但并不泥古，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性，并以其为代表，形成著名山水画派“松江派”。著有《画禅室随笔》、《容台集》、《画旨》等。王肯堂（1549-1613年），字宇泰，号损庵，江苏金坛人。万历己丑进士，官至福建参政等职。曾上抗倭疏议，不被采纳，遂引疾回乡，从事医学研究，是明代著名医学家，著有《证治准绳》等医学专著多种。擅书法，深入晋人堂奥。富藏古法帖，辑有《郁冈斋帖》十卷。智永（生卒年不详），名法极，会稽（浙江绍兴）人。南朝陈、隋年间僧人，因居永欣寺，人称“永禅师”。俗姓王，是王羲之第7世孙。其书能承祖法，精勤于技，造诣深厚，草、楷皆工。相传其于永欣寺阁上居30年，书真草《千字文》800余本，浙东诸寺各施一本。他习字用过的废笔积满了五大竹簏。因求书者甚众，所居门槛被踏穿，以铁叶裹之，人谓“铁门限”。其书体法度谨严，笔力精到，对后世影响很大。唐虞世南得其传授。唐张怀瓘《书断》卷中列智永章草、草书入妙品，隶书（正书）入能品，云：“微尚有道（张芝）之风，半得右军之肉，兼能诸体，于草最优。”《宣和书谱》卷十七谓御府藏其书迹有草书《常侍帖》、《参军帖》、《故旧帖》、《至通法师帖》、《春雨帖》、《千文》，真书《月仪》、《献岁帖》等。传世书迹有《仿钟繇宣示表》等。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/Picture/2017/04/05/s58e48cbe9c136.jpg",
    "CRM_In": "010101"
}