{
    "C_ID": "010101-230847",
    "C_Name": "洒线绣蜀葵荷花五毒纹经皮面",
    "C_Introduction": [
        "洒线绣蜀葵荷花五毒纹经皮面，明，纵30厘米，横27厘米。",
        "面料以黄色二经绞直经纱为底衬，上用红、蓝、黄、绿、棕、白等色衣线和蜀绒线为绣线，采取二至三色润色法，用散套、正戗、平针、缉线、反戗针等针法绣制花纹。经皮面上部绣五色云，下部绣争奇斗艳的荷花和蜀葵，并在硕大的蜀葵叶上饰有蜈蚣、蝎子等五毒纹饰，花纹为间隔排列。其经皮面用红色衣线以洒线绣技法绣制菱形锦纹地；用光泽性较差的衣线绣制五彩云及花叶；用光泽性较强的劈绒线绣制花朵。暗地暗叶衬托出亮丽的花朵，尤其是采用反戗针、缉线法绣制五毒、花瓣的边缘，使花纹更富层次感，更具立体效果，宛如天成。",
        "此经皮面构思巧妙，用线讲究，设色浓丽自然，古朴大方，绣工娴熟精湛，具有明代织绣图案的装饰风格，是明代刺绣高手所制，为明代京绣之精品。我国传统刺绣针法之一。是以双股合捻线为绣线，在纱地上数纱孔满地绣成菱形的一种刺绣工艺。唐、宋、明、清初较为流行。因洒线绣平铺、平整，故多用其绣制刺绣品的地子。绣制方法有两种，一为正串，一为斜串。又名“一丈红”。锦葵科，二年生草本植物。产于我国，夏季开花，花腋生，自下向上顺次开放，至末梢成穗状。花冠呈红、紫、黄、白等色。花可供观赏，从中提取的紫色素可作食物着色剂。民间传说中的“五毒”是五种动物：青蛇、蜈蚣、蝎子、壁虎和蟾蜍。其实壁虎无毒，但却被认为是剧毒物。五种毒虫，即蝎子、蛇、蜈蚣、壁虎和蟾蜍。旧时风俗常于端午日用织物做成五毒纹，结在儿童身上或挂在墙壁上，可以避邪驱毒。用于织作提花织物花纹的经线称为纹经。即双股合捻线，因用其缝制衣服，故称之为衣线。即不加捻的丝线。刺绣基本针法之一，是各种针法的基础。平针是将绣线在纹样内排列均匀整齐，不能重迭，不能露底，拉线轻重一致，达到绣面针脚匀、齐、平、密的艺术效果。刺绣的技法之一。以龙抱柱线(即在一根强捻的合股线上再缠绕一根强捻的合股线，这种绣线称为“龙抱柱线”)为绣线，再另用一种线把龙抱柱线平钉在底衬之上，或勾边，或绣花，这种刺绣方法即缉线绣。明代刺绣中最常见的一种针法。先在花纹图案的最里边用齐针绣出第一批，之后在第一批的落针处外侧加钉一根强捻的扣边线，第二批起针时紧贴这条扣边线的内侧，把扣边线压住。此后每批都照第二批的方法绣制即可。如此每批针线的衔接处既规整又凸出。用反戗针绣制的花纹层次清晰而富有立体感，故此，多用反戗针绣花瓣、五色云等立体性强的图案。苏绣传统针法之一。其绣制特点是层次清晰匀齐，富有装饰性，又分正戗与反戗两种针法。一、正戗针法是用齐针分皮由里向外顺序绣制，后针继前针，第一皮先按纹样外缘用齐针出边，针脚要整齐，第二皮起称“抢”，要接第一皮线条的末尾。以后类推。设色逐渐由深至浅或由浅入深均可，但要按顺序进行绣制，层次要清晰。二、反戗针的特点是先将所绣制的纹样分成若干皮，除第一皮外都要绣一扣线，由内向外按顺序绣制，每一皮绣线都要比正抢清晰齐整。笫一皮采用齐针绣，第二皮开始绣扣线，扣线绣在前一皮两侧线条的末尾横绣一针，在第二皮绣线的中心点起针，将横线绣成弧形，从中心点向两侧绣制，以后类推。无论正戗与反戗针法，均为刺绣品中经常运用的针法。彩瓷品种之一。“五彩”意为多彩，且一般来说，其中必含红彩。在已高温烧成的白瓷或已绘局部图案的青花瓷上以红、绿、黄、紫、黑、蓝等彩描绘图案纹饰，再经彩炉低温烧成。再配以其它两种或两种以上的色彩。按生产工艺之不同，通常人们将五彩分为釉上五彩和青花五彩两大类。五彩是在宋、元釉上加彩的基础上发展起来的。明宣德时已有五彩，但明代釉上彩以红、绿、黄三色为多，嘉靖、万历时期的官窑釉上彩瓷，以釉下青花和釉上多种彩相结合，称青花五彩。清康熙朝发明了釉上蓝彩、金彩和光亮如漆的黑彩，使釉上五彩成为彩瓷的主流。自雍正朝始，粉彩盛行，五彩只作为仿古瓷少量生产。五彩烧成温度略高于粉彩，不如粉彩般有柔软感，故又称“硬彩”或“古彩”。在北京民间刺绣的基础上发展起来的一种著名的地方绣。明清时已有独立的京绣行业，以刺绣各种服饰、日用品为主，尤以刺绣戏衣最为有名。京绣构图严谨，装饰华丽，绣种多样，有戳纱、铺绒、钉线、网绣、平金、堆绣、穿珠、十字挑花等绣法。"
    ],
    "C_Pictures": "https://img.dpm.org.cn/Uploads/tupianyingxiang/null-æ°00189186-æ´çº¿ç»£äºæ¯è±åçº¹ç»é¢-å¨å½¢_2017412134026.jpg",
    "CRM_In": "010101"
}