[
    {
        "title": "中国人民抗日战争纪念馆简介",
        "content": "抗战馆陈列面积13500平方米，馆藏文物近3万件（套），其中一级文物117件（套），年接待量超百万人次。同时，抗战馆还接待过十余个国家的政要以及80多个国家和地区的30多万观众，曾先后赴美国、俄罗斯、日本、白俄罗斯、波兰等国家以及我国香港、澳门、台湾等地区举办抗战主题展览。发起成立的国际二战博物馆协会，已有15个国家49家博物馆加入该协会。相互间通过开展人员互访、展览互换、藏品互鉴以及学术研讨、共同纪念，抗战馆日益成为世界各国人民了解中国抗战历史的重要窗口。中国人民抗日战争纪念馆建成于1987年，是中国唯一一座全面反映中国人民伟大抗日战争历史的大型综合性专题纪念馆。建馆以来，中国人民抗日战争纪念馆广泛传播抗战历史，大力弘扬伟大的抗战精神，以建设成为国家纪念抗战胜利及全民族抗战爆发活动中心、中国抗战和世界反法西斯战争历史展示中心、中国抗战史料收藏和研究中心、世界反法西斯战争东方主战场对外宣传中心为目标，广泛开展社会教育活动，深入抗战史学术研究，每年推出专题展览；在国家立法设立中国人民抗日战争胜利日、南京大屠杀死难者国家公祭日之后，中国人民抗日战争纪念馆于2014年7月7日、2014年9月3日、2015年7月7日、2020年9月3日都举办了纪念抗战胜利和世界反法西斯战争胜利的重要纪念活动。目前，中国人民抗日战争纪念馆是中国国家一级博物馆、中国首批国家级抗战纪念设施、遗址，是国际二战博物馆协会、中国抗日战争史学会、北京和平教育基金会、北京抗战史研究会秘书处所在地,中国博物馆协会纪念馆专业委员会主任委员及秘书处挂靠单位。本文来源：人民网举报/反馈"
    },
    {
        "title": "西城区退役军人事务局组织参观中国人民抗日战争纪念馆主题展",
        "content": "为加强党史学习教育，提升党性修养，进一步激励党员干部学史明理、学史增信、学史崇德、学史力行，5月14日下午，西城区退役军人事务局机关支部组织40余名党员干部前往中国人民抗日战争纪念馆开展主题党日活动。在中国人民抗日战争纪念馆，党员干部庄严肃立在纪念浮雕前，西城区退役军人事务局党组副书记、军休办党委书记任伟东带领大家向烈士们鞠躬致敬，并在党旗前高举右手，重温入党誓词。铿锵有力的誓言，让大家自觉检视入党时承诺，进一步坚定为实现中华民族伟大复兴的中国梦而不懈奋斗的理想信念。随后，党员干部们参观了《伟大胜利 历史贡献》主题展览。通过一幅幅照片、一件件文物和大量视频影像，同志们深刻铭记中国共产党百年奋斗的光辉历程、付出的巨大牺牲、展现的巨大勇气、彰显的巨大力量，深刻认识中国共产党的领导、中国特色社会主义道路是历史的选择。入党积极分子李颖说：“看着这一幅幅历史图像深受感动，感谢这些英雄，用鲜血和生命换来我们今天的美好生活。”党员蔡昌虹说：“我们要自觉继承革命传统、传承红色基因，为实现第二个百年奋斗目标而接续奋斗！”其他党员干部也纷纷表示，要从党艰辛奋斗的历史中吸收养分，从民族的苦难辉煌中汲取力量，以更饱满的热情投入到为退役军人服务保障事业中。（李秀亮 李骁龙）本文来源：人民网-北京频道举报/反馈"
    },
    {
        "title": "丰台区综投集团公司团支部参观中国人民抗日战争纪念馆",
        "content": "为进一步教育引导广大团员青年厚植爱党、爱国、爱社会主义的情感，教育引导团员青年接受爱国主义教育，“五四”前夕，综投集团公司团支部组织全体团员参观中国人民抗日战争纪念馆，以实际行动践行“党史学习教育”活动。中国人民抗日战争纪念馆展出的中国人民抗日战争历史图片和实物从“七七事变”的爆发到“南京大屠杀”，无不揭露着日本侵略者在侵华战争中犯下的滔天罪行；从“九一八事变”到日本无条件投降的历史胜利，让大家看到中华民族奋起抵抗，不怕牺牲的顽强斗志。每到一处实物和资料展示前参加活动的全体团员青年认真驻足观看，详细了解中国共产党领导全国人民英勇抗击日本帝国主义侵略的光荣历史，深刻体会到十四年抗战的艰辛困苦。使大家接受了一次生动的爱国主义教育，全体团员青年纷纷表示：将牢记习总书记对青年人的期望和嘱托，积极发挥中国共产党的助手和后备军作用，以身作则，把爱国热情化作工作动力，为“妙笔生花看丰台”贡献青春力量。来源 丰台报通讯员 徐贵锋编辑 原梓峰举报/反馈"
    },
    {
        "title": "雄县统战部赴中国人民抗日战争纪念馆和香山开展爱国主义教育活动",
        "content": "中国公益在线（公益记者 代记芬）为认真学习贯彻总书记在党史学习教育动员大会上的重要讲话精神，推动雄县统一战线成员做到学史明理、学史增信、学史崇德、学史力行，筑牢信仰基石，汲取前进力量，4月28日，组织党外知识分子、新的社会阶层人士、民主党派代表赴中国人民抗日战争纪念馆和香山双清别墅、来青轩开展“洗礼初心，砥砺前行”爱国主义主题教育活动。在中国人民抗日战争纪念馆，全体人员认真参观了参观了《伟大胜利 历史贡献》主题展览。展览包括中国局部抗战、全民族抗战、中流砥柱、日军暴行、东方主战场、得道多助、伟大胜利、铭记历史等八个部分。通过集体学习抗日战争历史，深刻领会到中国共产党在抗战中发挥的中流砥柱作用，感悟到革命先辈对党忠诚的高尚品格、矢志不渝的理想信念、勇于牺牲的无畏精神、赤诚为民的责任担当。在香山双清别墅、来青轩全面回顾了中国共产党领导全国人民夺取解放战争的胜利和筹建新中国的光辉历史。面对大量珍贵的图片、实物、影像和文献等历史资料，大家不时驻足凝视,深入了解其中的故事，追忆光辉历史，感悟初心使命。通过这次活动，大家进一步加深了对党史、新中国史的理解和感悟。大家一致表示，在新的历史时期，要更加坚定不移坚持中国共产党领导，坚定不移坚持中国特色社会主义道路，与中国共产党在思想上同心同德、目标上同心同向、行动上同心同行,不忘合作初心，继续携手前进，发扬和继承老一辈无产阶级革命家艰苦奋斗的革命精神，以更加饱满的热情，更加坚定的决心投身到雄安新区建设中, 为全县统一战线画好最大最美同心圆!举报/反馈"
    },
    {
        "title": "桥西区组织老年大学学员赴中国人民抗日战争纪念馆开展党史学习...",
        "content": "在庆祝纪念中国共产党成立100周年之际，为推动开展党史学习教育深入开展，4月15日，桥西区老年大学党支部组织大学党员学员50余人赴中国人民抗日战争纪念馆开展党史学习教育主题社会实践活动。历史遗物前驻足凝神观看通过实地参观学习，重温党的光辉历程、感悟党的初心使命、体认党的精神谱系、传承党的红色基因，汲取奋勇前行的精神力量。在中国人民抗日纪念馆门前，党员学员们整齐列队、凝神肃立，在大学校长徐秀荣同志的领誓下，全体党员学员面对鲜艳的党旗前举起右手重温了入党誓词，并表示在实现中华民族伟大复兴的征程中发挥余热，贡献毕生的力量。重温入党誓词一段岁月，波澜壮阔，刻骨铭心。一种精神，穿越历史，辉映未来。走进抗日战争纪念馆，就像走进了抗日战争的历史时间轴，从卢沟桥事变开始，我们重新回顾了这段艰难的岁月。参观卢沟桥展览共分为8个部分，以历史图片和实物为主，以景观、油画、雕塑、影视片等展示手段为辅，全景式地展现了各民族、各阶段、各党派抗战历史，学员们在图片和实物前凝神观看，驻足良久，重温风云激荡的红色岁月。看着一张张历史照片，仿佛站在这些英雄的身边，感受那段浴血奋战的抗日故事；望着一件件历史遗物，更加真切地感受到革命先驱为国做出的牺牲和奉献。学员们无不为那段充满着崇高与悲壮的岁月所感动，对中国人民抗日战争的历史又有了新的更深入的理解。忆往昔峥嵘岁月，学员们更加珍惜党和国家为人民创造的和平幸福生活。随后，大学学员还参观了卢沟桥。开展党史学习教育主题社会实践活动这次社会实践活动是一堂重温抗战历史、回望革命初心、感受先辈英烈不朽功勋的生动党史教育课、实践教育课。大家纷纷表示，要深入学习贯彻习近平总书记在党史学习教育动员大会上的重要讲话精神，做到学史明理、学史增信、学史崇德、学史力行，从革命先辈英烈身上汲取前行的力量，学习他们坚定的共产主义信仰信念、忠诚于党和人民的政治品格和英勇不屈、勇于斗争、敢为人先的革命精神，坚守初心、勇担使命，传承优良革命传统，赓续共产党人精神血脉。从百年党史汲取智慧力量，当好红色基因的传承者、实践者，为实现中华民族伟大复兴中国梦贡献自己的一份力量。来源：桥西区老干部局编辑：张燕茹编审：陈伟 高阳投稿邮箱 : qxccbgs@163.com【精彩旅发】大好河山 魅力桥西 诚邀您的来到！张家口打造“一带五区”旅游发展新格局影视基地 旅游胜地——清河影视基地口外商贸第一村——元宝山举报/反馈"
    },
    {
        "title": "国家统计局党组参观中国人民抗日战争纪念馆并开展党组理论学习...",
        "content": "4月12日，国家统计局党组参观中国人民抗日战争纪念馆，并围绕“新民主主义革命时期历史”专题开展党组理论学习中心组集体学习，向人民英雄敬献花篮，重温入党誓词，回顾中国人民抗日战争伟大胜利，缅怀革命先烈，传承抗战精神。国家发展改革委副主任兼国家统计局局长、党组书记宁吉喆主持中心组集体学习并讲话。国家统计局党组成员、副局长鲜祖德、毛有丰、盛来运和总统计师曾玉平、总工程师文兼武、总经济师毛盛勇，北京调查总队党组书记蔺涛参加集体学习并作重点发言。集体学习指出，中国人民抗日战争，是中华民族历史上最伟大的卫国战争，是中国人民反抗日本帝国主义侵略的正义战争，是世界反法西斯战争的重要组成部分。中国人民在抗日战争壮阔进程中孕育出的伟大抗战精神，是中国人民弥足珍贵的精神财富。统计部门各级党组织要以习近平新时代中国特色社会主义思想为指导，继承和弘扬伟大抗战精神，从伟大抗战精神中汲取前行力量，锐意进取、攻坚克难，加快推进统计现代化改革，为全面建设社会主义现代化国家提供坚实统计保障。集体学习要求，要在统计部门传承抗战精神，厚植天下兴亡、匹夫有责的爱国主义情怀，通过广泛开展党史学习教育，使广大统计干部职工深刻认识红色政权来之不易、新中国来之不易、中国特色社会主义来之不易。要感悟中国共产党人救国为民的初心使命，始终坚持党对统计工作的领导，认真贯彻落实习近平总书记关于统计工作重要讲话指示批示精神，确保党中央各项决策部署在统计部门得到不折不扣贯彻落实。要弘扬革命先烈百折不挠、坚韧不拔的斗争意志，深化统计重点领域制度方法改革创新，强化统计分析服务，加强统计法治监督，以闯关夺隘、攻坚克难的气魄，着力解决统计工作中存在的矛盾和问题。要践行以人民为中心的发展思想，加大基层减负力度，大兴调查研究之风，加快健全覆盖各领域的社会民生统计指标体系，着力推进统计公开透明，向党和人民交出一份满意的统计答卷。集体学习强调，开展党史学习教育是统计部门当前和今后一个时期的重要政治任务。统计部门各级党组织要坚持学史明理、学史增信、学史崇德、学史力行，压紧压实责任，精心组织推进，创新学习形式，深化学习成效，继续分专题学习党的百年历史，深入推进“我为群众办实事”实践活动，精心组织庆祝建党100周年系列活动，把党史学习教育与推进统计现代化改革结合起来，切实把学习教育成效转化为推动统计事业发展的强大动力，以优异成绩迎接建党100周年。（来源：旗帜网）举报/反馈"
    },
    {
        "title": "平谷区马昌营中学走进中国人民抗日战争纪念馆",
        "content": "2021年4月20日，马昌营中学初一年级师生开展北京市中小学生培育和践行社会主义核心价值观系列活动“四个一”活动之一走进中国抗日战争纪念馆，进行“学党史、祭英烈、铭初心、担使命”主题教育活动。走进宛平城醒狮广场纪念活动 在抗战馆南侧的醒狮广场，我们开展了“学党史、祭英烈、铭初心、担使命”中国人民抗日战争纪念馆纪念活动。 向抗战英雄默哀，少先队行队礼，向抗战英雄敬献花篮。 学生代表演讲《弘扬爱国主义 传承红色基因 争做时代先锋》并朗诵《少年中国说》，表达对先烈的崇高敬意，争做“有理想、有追求、有担当、有作为、有品质、有修养”的时代先锋。 党史课堂 学唱传承 在工作人员的指导和带领下，学生们席地而坐，学党史、重温少先队入队誓词、学唱抗战歌曲《没有共产党就没有新中国》，同学们专注听讲，勇于回答老师提出的问题，认真学唱，用自己饱满的情绪，唱响青春嘹亮的歌曲。铭记历史  纪念馆里，同学们认真聆听抗战馆老师们讲中国抗日战争的历史和抗战故事。并在老师的指导下，认真完成抗战馆为每名同学精心准备的“走进抗战馆专题学案”。通过生动的讲解，同学们感受到不屈的抗战精神，那一场场奋起英勇抗日的战斗场景再现，让师生热血沸腾，激发着师生们复兴伟大中华的热情。 通过本次活动，让同学们铭记中国抗战的历程和苦难、感受革命先烈的牺牲精神、学习了继承中华民族不屈战斗的精髓、了解伟大祖国发展的历史，更激励了同学们在日常学习生活中奋发进取、为中华民族的伟大复兴贡献自己青春的力量。做红色基因的传承者！ （责任编辑：甄珍）【来源：平谷区文明办】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "平谷四中走进中国人民抗日战争纪念馆开展“四个一”活动",
        "content": "为缅怀先烈，弘扬革命精神，平谷四中学生于2021年4月6日，走进中国人民抗日战争纪念馆，开展“四个一”教育实践活动。缅怀先烈 全体学生在醒狮台前整齐列队，少先队员代表为革命先烈献花，全体肃立，默哀一分钟，向英烈致以崇高的敬意。德育校长刘志远号召全体学生牢记由鲜血和生命铸就的中国人民抗日战争的伟大历史，不忘国耻，为实现中华民族伟大复兴的中国梦而努力奋斗。全体学生朗诵《少年中国说》，意气风发，展现当代少年的责任担当与历史使命。重温历史学生们走进纪念馆内，亲身感受一次涤荡灵魂的思想洗礼。上党课学党史学生们通过观看党史教育视频，重温了党的光辉历程,更激发青少年爱国、爱党、爱社会主义的强烈情感。唱红歌颂党恩学生们高唱《没有共产党就没有新中国》，用歌声表达浓浓爱党情。铭历史践使命同学们认真聆听讲解员的讲解， 重温了中国共产党的抗战历程和那段屈辱而悲壮的历史，深刻地认识到了抗日战争胜利的深远意义,体会到了民族精神的弥足珍贵， 将心中的浓浓爱国之情化为学习的动力，为早日实现中华民族的伟大复兴而努力拼搏。此次抗日战争纪念馆之行，全体学生追忆了中国共产党的峥嵘岁月，增强了爱国爱党的情怀，更坚定了学生树立共产主义的远大理想与信念。（责任编辑：甄珍）【来源：平谷区文明办】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "音乐电视《中华颂》在中国人民抗日战争纪念馆唱响",
        "content": "活动现场 刘海红 摄为了迎接中国共产党建党100周年，北京民建丰台文化支部发起与央视15套中国音乐电视栏目合作，于4月11日在中国人民抗日战争纪念馆拍摄音乐电视《中华颂》，旨在宣传丰台、发出民建的声音、展示中华儿女对祖国的热爱。上午8点，“书写你的历史一笔一划，学习你的文化精深博大……”嘹亮的歌声在卢沟桥抗日战争纪念馆前响起。身着中国传统特色服装的单待用直击灵魂的“单氏唱腔”和浓浓的爱国情怀唱出了她对中华民族的深情、厚爱和骄傲与自豪。由200多人组成的合唱团身穿红色服装，犹如一片红云，在蓝天的映衬下，热烈、祥和、吉祥。主唱的歌声悠扬又不失阳刚，和声厚重柔和。音乐超越了语言和空间的界限，歌声唱出了炎黄子孙的中华情！也点燃了在场每一位中华儿女的激情，感动着在场的每一个人。一曲《中华颂》倾述着中华儿女发自内心对祖国的热爱、传递着中华儿女心中的感动和温暖、诉说着所有中华儿女的责任与担当，也传播和弘扬了中华优秀传统文化。有现场观众表示：“如此经典、充满正能量的歌曲应该传唱全天下，让世界听见中国声音。”单待是丰台区文联副主席、音乐家协会副主席、民建丰台文化支部主委，也是星光大道月冠军人气歌手。她不仅拥有中国版“惠特尼休斯顿”的美誉，还是联合国世界健康组织公益联盟主席团授予的“爱心公益大使”。当问到为什么选择在中国人民抗日战争纪念馆以合唱《中华颂》的方式迎接迎接中国共产党建党100周年时，单待表示，《中华颂》这首歌是近几年新创作的，由孙义勇作词、宋书华作曲，是一首反映中华儿女心声的歌曲。中国人民抗日战争纪念馆是全国唯一一座全面反映中国人民抗日战争历史的大型综合性专题纪念馆，是中国重要的爱国主义教育示范基地和北京市优秀爱国主义教育基地。中国今天能在世界的舞台发出强劲声音是无数先辈用生命换来的，告诫我们每一个人要以史为鉴，不忘初心。单待表示，希望将音符变成语言，用歌声照亮生命！《中华颂》传达出了中华儿女血浓于水的深情，释放中华儿女对祖国无限的热忱。音乐电视《中华颂》支持单位及合唱团组成人员有：民建市委丰台区委宣传部、丰台区委统战部、丰台区文学艺术家联合会、民建丰台区工委、民建门头沟区工委 、丰台体育舞蹈协会、华夏爱乐合唱团、丰之春艺术团、红苹果艺术团、东方艺欣艺术教育。责编：李晓霞举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆启动“清明节的铭记”主题教育系列活动",
        "content": "4月2日上午，由中共北京市委宣传部、市委教育工委、市教委、市退役军人事务局、市关工委共同主办的“清明节的铭记——缅怀英烈志 奋进新征程”主题教育系列活动启动仪式在抗战馆举行，各界代表约300人参加。“清明节的铭记”主题教育系列活动是抗战馆多年推出的爱国主义教育活动品牌，从2009年至今已连续举办13年，成为各界追思缅怀英烈、弘扬抗战精神的重要平台和北京市传统节日中群众性文化重点项目。今年清明节，在科学评估疫情形势、抓好常态化防控措施的基础上，中国人民抗日战争纪念馆紧紧围绕庆祝建党百年工作主线，落实党史学习教育要求，唱响追忆英雄人物主基调，以“缅怀英烈志 奋进新征程”为主题，策划举办“清明节的铭记”主题系列活动，深切缅怀抗战英烈，引导人们从历史中汲取信仰、智慧和奋进力量。北京市将此项活动列入今年清明节文化活动五大主场活动，从4月2日至5日，将在抗战馆陆续举办系列活动。其中，4月2日下午开设北京市中小学生“四个一”活动党史教育小课堂。3日线上推出《抗战云课堂——英雄母亲邓玉芬》，线下开设志愿者讲解日，讲述抗战英烈故事。4日（清明节当日），以线上云直播和线下开设志愿者讲解日的方式向社会各界讲述抗战英烈故事。全天为各界观众免费提供鲜花，并组织观众向抗战英烈献花。4月2日起，抗战馆官网将开展网上祭奠活动，在抗战馆官网http://www.1937china.com/）推出“缅怀英烈志 奋进新征程”网上清明节特别专题，通过忆英烈、传英烈、学英烈、读英烈、颂英烈等栏目，生动展示英烈故事、英烈家书等，呼吁网民用献花、留言等方式网上祭英烈。4月2日至4日，在序厅设置清明寄语台及寄语用便签，供观众寄语祝福，缅怀追忆。（总台央视记者 刘天思 袁成刚）（编辑 丰树琪）举报/反馈"
    },
    {
        "title": "从70平方米桥史馆到国家一级博物馆走访中国人民抗日战争纪念馆",
        "content": "来源：北京青年报建党百年之际 北青报记者走访中国人民抗日战争纪念馆 听老职工讲述建馆历程从70平方米桥史馆到国家一级博物馆传播抗战历史，推广社教活动，征集抗战文物，开展史学研究…… 坐落在北京市丰台区宛平城内的中国人民抗日战争纪念馆，是全国唯一全面反映中国人民抗日战争历史的大型专题纪念馆。建馆34年以来，观众总数已达3700万人次。鲜为人知的是，这座国家一级博物馆的“前身”，是一间仅有70平方米的桥史馆。值此建党百年之际，北京青年报记者专访抗战馆的在职老职工张玉平，听其讲述党员干部在建馆历程中所体现出的担当。馆藏文物3万件、举办专题展百余个自卢沟桥向东，进入宛平城，会看到一座醒目的建筑，它背倚宛平城垣，门额上的“中国人民抗日战争纪念馆”题名，是由邓小平在1986年7月9日亲笔手书。步入序厅前要踏上两组台阶，第一组8级，寓意八年全国抗战；第二组14级，寓意十四年的抗战历程。两组台阶之间的平台上，是2014年7月7日由习近平主席揭幕的“独立自由勋章”浮雕。步入序厅，名为“血肉长城”的大型浮雕气壮山河，象征1931年到1945年的十四年抗日战争，在中国共产党主张建立的抗日民族统一战线旗帜下，中国人民抗击日本帝国主义的壮丽史篇。主展厅内，是2015年推出并展陈至今的《伟大胜利 历史贡献》大型展览，全景呈现出中国人民抵抗日本军国主义侵略的历史，该展览荣获第十三届（2015年度）中国博物馆十大陈列展览精品奖。据北青报记者了解，自1987年建馆以来，抗战馆先后举办了四期大型基本陈列，推出百余个专题展览，观众总数达3700万人次。抗战馆还致力于文物的征集、收藏与研究，文物藏品以1931年至1945年抗战时期的各种历史文献和实物为主，现有馆藏文物3万件（套）。从无到有、发展壮大，抗战馆的今天离不开老一辈国家领导人的支持。近日，北青报记者专访抗战馆的老职工张玉平，听她回忆那段鲜为人知的建馆历程。“前身”是一座70平方米桥史馆出生于1963年的张玉平，于1984年到丰台区文物管理所（卢沟桥文保所）工作，1986年加入中国共产党。从1987年建馆至今，张玉平先后在抗战馆8个部门任职，现负责财务工作，是抗战馆为数不多的在职老职工。据张玉平介绍，上世纪80年代初，在卢沟桥东桥头，丰台区文管所建有“卢沟桥史料陈列馆”，展陈面积约70平方米，相当于抗战馆的“前身”。1982年，“七七抗战”时驻守宛平城的二十九军军长宋哲元之女宋景宪来馆参观。随后，时任全国人大常委会副委员长邓颖超接见宋景宪，宋景宪提出卢沟桥史料陈列馆的规模寒酸，此意见得到了邓颖超的重视。北青报记者了解到，为了建立抗战馆，当时的丰台区文管所做了不少努力。张玉平介绍，时任丰台区文管所所长郭景兴生于1928年，是一名老共产党员。郭老除了带领大家做好文物普查，还为保护卢沟桥和建立抗战馆四处奔走。因为卢沟桥、宛平城是七七抗战爆发地，经常有游客建议在此建立抗日战争纪念馆。张玉平回忆，当时郭老带领他们对公众的建议进行整理，先后9次向市人大、市政协递交相关材料。“应该说，抗战馆的建立和郭老的建言密不可分。”张玉平透露，上世纪80年代中期，丰台区文管所还在卢沟桥附近搭建起一座简易大棚，占地约500平方米，设立“日军侵华罪行展”，但展陈条件依然简陋。曾入选上世纪80年代十大建筑基层文博工作者的建言，很快便得到了上级单位的回应。张玉平告诉北青报记者，上世纪80年代，全国人大、全国政协的一些负责人相继到卢沟桥、宛平城考察。那么，抗战馆现在的馆址是如何选定的呢？对此，张玉平透露，上世纪80年代，宛平城年久失修，城墙残缺不全，很多点位夯土裸露。1984年至1985年，北京市文物局先后两次各拨款150万元，先修城墙、后修城楼。当时曾有相关负责人设想，利用宛平城西城楼建立“卢沟桥桥史馆”、将东城楼辟作“七七纪念馆”，但每座城楼的室内面积仅有250平方米，因此并未采纳此方案。“之后又出现两种意见，一是将抗战馆建在人员流量较大的北京市区，二是建在宛平城内。最终还是选定在宛平城内建馆。1937年7月7日全民族抗战爆发，侵华日军的炮弹曾打到这里，也就是现在的馆址。”张玉平说，确定筹建抗战馆后，曾有多家建筑设计单位提交设计方案，最终入选设计方案建筑外观肃穆，与抗战馆的主题非常契合。值得一提的是，这一建筑还入选了上世纪80年代北京十大建筑，并获得鲁班奖。对话筹建抗战馆时夜间清点建筑材料北青报：您是如何参与到抗战馆筹建工作中的？张玉平：1985年，北京市政府和解放军总政治部开始筹建抗战馆，很多单位都参与进来，我所在的丰台区文管所，全部工作人员都来支援建馆。我虽说负责财务工作，却也是在工地上摸爬滚打了一年。当时很多建筑材料都是夜间到场，我们都要在工地上逐一清点。北青报：筹建期间有没有让您特别难忘的经历？张玉平：奠基当日的天气变化让我印象颇深。1986年7月7日，举行抗战馆奠基仪式。当天早7点我骑车到宛平城时，黑云压城、电闪雷鸣，下起瓢泼大雨，到了午后却是天空放晴、阳光灿烂，奠基仪式顺利举行。当天的天气极富戏剧性，好像是在迎接先烈“回家”。北青报：抗战馆的建筑是由谁设计的？张玉平：当时对外公布筹建纪念馆后，有多家建筑设计单位报名，最终选定了“轻工业部设计院”的设计方案，因为这一设计方案看上去很肃穆，与抗战馆的主题非常契合。这一建筑还入选了上世纪80年代北京十大建筑，并获得鲁班奖。北青报：能否介绍一下馆内的经典历史景观？张玉平：序厅内名为“血肉长城”的大型浮雕，象征抗日战争时期，在中国共产党主张建立的抗日民族统一战线旗帜下，正面战场、敌后战场、广大民众、爱国侨胞团结抗战的壮丽史篇。这组浮雕与抗战馆同龄，仅在1997年进行了加高、加厚，主题不变而更具视觉冲击力。随着展陈的变化，这组浮雕屹立至今，见证了在抗战馆举行的诸多纪念活动，现已成为抗战馆最具标志性的精神象征。本组文并摄/本报记者崔毅飞举报/反馈"
    },
    {
        "title": "抗战硝烟散尽,抗战精神永存——中国人民抗日战争纪念馆",
        "content": "新中国成立以来，在党中央的坚强领导下，随着七版北京城市总体规划的编制、修编及实施，作为全国政治中心、文化中心、国际交往中心、科技创新中心，北京不断探索和实践“建设一个什么样的首都，怎样建设首都”这一重大问题。70年来，伴随着伟大祖国的复兴之路，北京逐步发展为现代化国际大都市。那么，北京城是如何一步一步成长为如今的模样？面对新时期、新阶段，首都城市发展又面临哪些新挑战、新问题、新机遇？在纪念建党99周年和即将迎接建党100周年之际，让我们一起回顾历史、思考未来。“北京城市故实”专题立足北京“四个中心”的城市战略定位，从城乡规划、自然资源、建筑工程、市政交通、文化生活五个方面，按照新中国成立后的30年（1949-1978）、改革开放后的30年（1979-2012）、党的十八大以来（2012-至今）三个阶段，讲述北京城市“故实”（注：“故实”指有历史意义的事实），带您重温北京城市规划建设发展的故事，展现新中国成立以来北京城市规划建设之路和辉煌成就。1945年9月3日，中国人民同世界人民一道，以顽强的意志和英勇的斗争，彻底打败了法西斯主义，取得了正义战胜邪恶、光明战胜黑暗、进步战胜反动的伟大胜利！（注：九一八事变后，中国人民奋起抵抗，成为中国人民抗日战争的起点，同时揭开了世界反法西斯战争的序幕，距今已过去了90年）这是近代以来中国人民反抗外敌入侵持续时间最长、规模最大、牺牲最多的民族解放斗争，也是第一次取得完全胜利的民族解放斗争。抗战硝烟散尽，抗战精神永存。习近平总书记深刻指出：“伟大抗战精神，是中国人民弥足珍贵的精神财富，将永远激励中国人民克服一切艰难险阻、为实现中华民族伟大复兴而奋斗。”总平面图（图片来源：《北京十大建筑设计》 北京城市规划学会主编）中国人民抗日战争纪念馆（简称“抗战馆”）是全国唯一一座全面反映中国人民抗日战争历史的大型综合性纪念馆，肩负传播抗战历史、弘扬抗战精神、开展和平教育的崇高使命。历经30多年的持续发展，抗战馆现已成为国家一级博物馆、全国首批国家级抗战纪念设施（遗址）、全国优秀爱国主义教育示范基地、海峡两岸交流基地。建筑正立面（图片来源：中国人民抗日战争纪念馆微信公众号）建筑概况抗战馆是八十年代兴建的一座新型展览建筑，位于京西卢沟桥畔宛平城内南北中轴线上的旧衙门遗址上，1985年动工兴建，1987年竣工。抗战馆主要由序厅、展厅、半景画厅和辅助用房组成，是一组具有浓郁民族特色和现代风格的建筑。整体空间设计及造型处理简洁、质朴，色彩处理深沉、庄重，较好地突出了建筑的特点。立面上两翼展厅和中央序厅入口处，都将巨大的错开梁架在粗壮的角柱上，增强了建筑的气势；建筑造型错落有致，立面为白色的花岗石贴面，深灰色的筒瓦檐口，体现出朴实、庄重之感；中央序厅的400平方米大空间，用支撑着白色大梁的4根巨大白色石柱来划分，厅内尺度粗犷的顶棚和吊钟为暗红色，地面为黑色磨光花岗石，与白色梁柱形成明显反差，突出了序厅空间的肃穆感；展厅内部空间装饰简洁，色调朴素，空间比例适度，有利于强调陈列主题内容，便于多种方式的灵活布置。馆内半景画厅是我国首次设计建造的同类专用展厅,设计中较好地解决了声学、光学等技术难题，达到了理想的声学、灯光效果。室内空间陈设（图片来源：图虫创意网）抗战馆现占地面积35000多平方米，建筑面积36100多平方米，陈列面积13590多平方米，历经1997年、2005年、2015年三次改造，实现了三次大的飞跃。抗战馆周边是以明清风格为主体的仿古建筑，正前方为修缮改造一新的和平广场，广场中央矗立着象征中华民族觉醒的“卢沟醒狮”，高达14米的国旗杆竖立在广场北侧。覆以乳白色大理石的展馆外墙与镶嵌着独立自由勋章图案的锻铜大门，使纪念馆尤显肃穆、庄严。在抗战馆二级平台上安放着质地为锻铜的独立自由勋章雕塑，在此设立这一永久性纪念设施，是让人们永远铭记那些为了中华民族的独立和自由而英勇献身的先烈，更好地传承和弘扬中国人民为了追求和平正义、捍卫民族独立自由不畏强暴、不怕牺牲的抗战精神。独立自由勋章雕塑（图片来源：中国抗战胜利网）展览陈列自1987年建馆以来，抗战馆先后推出了《台湾同胞抗日史实展览》《中国与世界反法西斯战争》等90多个专题展览，作为对主题展览的补充、拓展与深化，进一步丰富了展览题材和内容，满足了社会各界人士不同的参观需求，赢得了社会各界的广泛关注和一致好评。2015年推出的《伟大胜利 历史贡献》大型主题展览是中国人民抗日战争暨世界反法西斯战争胜利70周年纪念活动的重要内容。展览共分“中国局部抗战”“全民族抗战”“中流砥柱”“日军暴行”“东方主战场”“得道多助”“伟大胜利”“铭记历史”等8个部分，总面积6700平方米，展出照片1170幅、文物2834件。以历史图片和实物为主，以景观、油画、雕塑、影视片等展示手段为辅，全景式展现全国各民族、各阶级、各党派、各社会团体、各界爱国人士、港澳台同胞和海外侨胞英勇抵抗日本军国主义侵略的光辉历史，突出表现了中国战场作为东方主战场，为世界反法西斯战争胜利做出的巨大历史贡献。该展览荣获第十三届（2015年度）中国博物馆十大陈列展览精品奖。纪念中国人民抗日战争暨世界反法西斯战争胜利70 周年主题展览《伟大胜利 历史贡献》（图片来源：中国人民抗日战争纪念馆微信公众号）文物藏品抗战馆的文物藏品以1931年至1945年抗日战争时期的各种历史文献和相关实物为主，同时也收藏日本自1874年以来侵略和占领台湾的各类文物，内容涉及军事、政治、经济、文化、社会等诸多历史侧面。截至目前，馆藏各类文物达3万余件（套），其中一级文物达百余件（套）。建馆以来，抗战馆在文物藏品上形成了自己的特色，主要有十个方面。包括七七事变文物组群、抗战烈士相关文物、抗战将领相关文物、台湾同胞五十年抗战文物、港澳同胞和华人华侨相关文物、侵华日军武器装备、原始专题文献档案等等。文物藏品（图片来源：中国人民抗日战争纪念馆）宣传交流作为世界各国人民了解中国抗战历史的一个重要窗口。自1987年开馆以来，共接待了包括日本首相村山富市在内的十几个国家的政要，80余个国家和地区的80多万观众。先后赴日本、美国、新加坡、台湾、香港、澳门等国家和地区举办抗战主题的专题展览，与俄罗斯、乌克兰、韩国、波兰等国家二战类博物馆签订合作协议，加强了与这些国家和地区的交流与合作。迄今为止，中国人民抗日战争纪念馆共接待国内外观众达3100余万人次。针对大、中、小学生和社会各界群众开展形式多样的主题教育活动（图片来源：中国人民抗日战争纪念馆微信公众号）进入新时代，抗战馆继续围绕中央赋予的三大任务，积极适应新形势、贯彻新要求，朝着建成国家纪念抗战胜利及全民族抗战爆发活动中心、中国抗战和世界反法西斯历史展示中心、中国抗战史料收藏研究中心、世界反法西斯战争东方主战场对外宣传中心“四个中心”战略发展目标迈进。牢记历史、珍爱和平，勿忘国耻、圆梦中华！参考资料【1】建国以来的北京城市建设 第五卷 房屋建筑[M]，北京建设史书编辑委员会，1992(10).【2】“中国人民抗日战争纪念馆”官网 http://www.1937china.com/kzjng/【3】“中国人民抗日战争纪念馆”微信公众号举报/反馈"
    },
    {
        "title": "北京市科协党组理论学习中心组赴中国人民抗日战争纪念馆开展学习...",
        "content": "2020年12月25日，市科协党组理论学习中心组由党组书记马林同志带队赴中国人民抗日战争纪念馆开展学习调研，结合深入贯彻党的十九届五中全会精神，专题学习《论党的宣传思想工作》，研究进一步落实意识形态工作责任制，以及在新形势下做好科协宣传思想工作，加强对科技工作者政治引领的思路和举措。理论学习中心组成员集体参观了《伟大胜利 历史贡献》主题展览，并与中国人民抗日战争纪念馆党委进行了座谈交流。中国人民抗日战争纪念馆馆长罗存康从“举旗帜、育新人、展形象”三个方面介绍了抗战馆开展宣传思想和爱国主义教育的主要做法和经验。马林指出，中国人民抗日战争纪念馆深入贯彻落实习近平新时代中国特色社会主义思想，成立了国际性协会组织，策划展出了一系列精品展览，在全世界范围内有很高的影响力，取得了良好的宣传效果，值得科协组织学习借鉴。马林强调，宣传思想工作是党的一项极端重要的工作，科协组织要深刻领会习近平总书记关于宣传思想工作重要思想的丰富内涵，牢牢把握新时代宣传思想工作根本遵循，牢牢把握新时代宣传思想工作使命任务，牢牢把握新时代宣传思想工作实践方向，努力向外界传递首都声音、中国声音，讲好首都故事、中国故事，持续壮大和提升影响力。要结合深入学习宣传贯彻党的十九届五中全会精神，深刻领会当前开展科技界宣传思想工作的职责使命和实践要求，把握党的宣传思想工作规律和意识形态工作主动权，突出问题导向、联系工作实际，切实加强对广大科技工作者的思想政治引领，努力建好科技工作者之家。市科协党组成员、副主席孟凡兴、孙晓峰，一级巡视员岳鸿志，二级巡视员陈维成、张玉山，中国人民抗日战争纪念馆副馆长董立新及相关职能部门负责人参加座谈交流。举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆上线台湾同胞抗日遗址遗迹摄影展",
        "content": "新华社北京10月25日电（记者罗鑫）为纪念中国人民抗日战争胜利暨台湾光复75周年，“绿水青山待我还——台湾同胞抗日遗址遗迹摄影展”线上展览开通仪式25日在中国人民抗日战争纪念馆举行。据了解，该线上展览经过精心挑选、分类编排，共分为“四百万人同一哭，去年今日割台湾”“愿人人战死而失台，决不愿拱手而让台”“与其生为降虏，不如死为义民”“同胞须团结，团结真有力”“欲救台湾，先救祖国”“雪马关之耻，恢复河山从兹始”六个部分，首批展出照片205张。中国人民抗日战争纪念馆馆长罗存康说，衷心期望以这一展览上线为契机，增进两岸同胞对于抗日战争历史的共同认知，消除隔阂和误解，拉近彼此之间的心理距离，大力弘扬伟大的抗战精神，牢记历史，缅怀先烈，珍爱和平，开创未来，为推动两岸关系和平发展，促进祖国和平统一，实现中华民族伟大复兴的中国梦共同奋斗。近年来，中国人民抗日战争纪念馆和有关单位先后数次派出专人赴台，踏访台北、台中、花莲、澎湖等22个县市，总行程1.6万多公里，寻访抗日遗迹，拜访了众多台湾知名人士和抗日志士亲属，共拍得各类史迹416余处，采集照片资料6万余张。同时，组织专人在浙江杭州、金华以及福建福州、武夷山、永安、龙岩、漳州、泉州、厦门等地拍摄反映台湾同胞在大陆抗战的遗址遗迹，共拍得各类遗址遗迹29处，采集照片资料2000余张。散落在台湾各地及大陆东南沿海地区的大量与台湾同胞抗日相关的遗址、遗迹，既是台湾同胞抗日历史的重要载体和见证，也是历史上日本对台湾进行侵略和殖民统治罪行的铁证，为今人及后代了解那段历史提供了最直观的实物资料。（完）举报/反馈"
    },
    {
        "title": "游学假期带你走进宛平城参观中国人民抗日战争纪念馆研学旅行",
        "content": "04:31中国人民抗日战争纪念馆，坐落在北京市丰台区卢沟桥畔宛平城内，距市中心约15公里。卢沟桥地处京都咽喉，为兵家必争之地。宛平城实为一座保卫京城的桥头堡。宛平城是我国华北地区唯一保存完整的两开门卫城。明王朝为保卫京师，命御马监太监武俊于公元1638年至公元1640年主持修建此城。城分东西两座城门，东为“顺治门”，西为“永昌门”，清代改为“威严门”，城东西长640米，南北宽320米，城池总面积约20公顷。宛平城除保留了部分侵华日军炮轰的弹洞外，其余建筑都进行了修葺，已复建完工。中国人民抗日战争纪念馆是全国唯一一座全面反映中国人民抗日战争历史的大型综合性专题纪念馆。展馆现占地面积35000多平方米，建筑面积36100多平方米，陈列面积13590多平方米，历经1997年、2005年、2015年三次改造，实现了三次大的飞跃，现有馆藏文物近30000余件，其中，一级藏品117件。2015年举办的“伟大胜利历史贡献”大型主题展览，以历史图片和实物为主，辅以景观、油画、雕塑、幻影成像、影视片等展示手段，全景式展现全国各民族、各阶级、各党派、各社会团体、各界爱国人士、港澳台同胞和海外侨胞英勇抵抗日本军国主义侵略的光辉历史，突出表现中国战场作为世界反法西斯战争东方主战场，为全世界反法西斯战争胜利作出的巨大历史贡献。中国人民抗日战争纪念馆的文物藏品以1931年至1945年抗日战争时期的各种历史文献和相关实物为主，展览以\"伟大胜利\"为主题，全面再现了中国人民14年浴血抗战的历史画卷。共分八个部分：第一部分：民族危机，救亡兴起；第二部分：国共合作、共赴国难；第三部分：抗战灯塔、中流砥柱；第四部分：日军暴行、惨绝人寰；第五部分：浴血疆场、民族壮歌；第六部分：得道多助、国际支援；第七部分：历史胜利、巨大贡献；第八部分：以史为鉴、面向未来。同时纪念馆还收藏了日本自1874年以来侵略和占领台湾的各类文物，内容涉及军事、政治、经济、文化、社会等诸多历史侧面。截至2014年，馆藏各类文物达两万余件，其中一级文物达百余件。馆内一幅幅照片、一件件文物和一处处复原景观深深地震撼了我们的内心，丰富的史料真实再现了中国人民同日本侵略者进行英勇斗争的光辉历程与艰苦卓绝的抗战之路，这些都使我们受益匪浅。真实地揭露了日本侵略者在侵华战争中犯下的滔天罪行。游学假期小营员走进抗日战争纪念馆，了解中国曾经的苦难史，回顾我们曾经有过的屈辱岁月，深刻体会到，在实现民族解放和民族独立的道路上，革命先辈为我们民族的解放事业所做出的艰苦卓绝的斗争，激发同学们的爱国之情、社会责任感和历史使命感。小营员们要自觉捍卫国家主权、坚持国家利益至上、树立总体国家安全观，牢记为实现中国梦而不懈奋斗的信念和行动。举报/反馈"
    },
    {
        "title": "前祁庄居委会党支部组织党员前往中国人民抗日战争纪念馆开展“不...",
        "content": "近日，前祁庄居委会党支部组织党员前往中国人民抗日战争纪念馆开展“不忘初心、牢记使命，缅怀革命先烈”主题活动。活动中，大家通过观看珍贵的历史图片、文物视频影像等，深入了解了中国人民顽强抗日的动人事迹，深受震撼和启迪。通过参观，全体党员一致表示，要坚定不移地继承和发扬伟大的抗战精神，将抗战精神转化为实际行动，立足岗位，做好本职工作，为地区发展贡献自己的力量。【来源：十八里店地区】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "众多武汉抗战文物史料,现身中国人民抗日战争纪念馆",
        "content": "长江网北京讯（驻京记者柯立）今年是中国人民抗日战争暨世界反法西斯战争胜利75周年。中国人民抗日战争纪念馆作为国际二战博物馆协会发起单位和秘书处所在单位，依托协会平台组织加拿大、白俄罗斯、乌克兰以及中国北京、上海、重庆、南京、武汉等23个省市的83家相关纪念馆、博物馆，联动开展了形式多样的主题纪念活动。中国人民抗日战争纪念馆隆重纪念中国人民抗日战争暨世界反法西斯战争胜利75周年。记者柯立 摄　　参加联动的单位包括上海淞沪抗战纪念馆、武汉市中山舰博物馆、沈阳“九一八”历史博物馆、加拿大华裔军事博物馆、白俄罗斯伟大卫国战争纪念馆、乌克兰二战历史纪念馆等。中国人民抗日战争纪念馆主题展的文献资料显示，武汉战时成为抗战文艺的中心城市之一。记者柯立 摄　　9月3日13时，位于卢沟桥畔的中国人民抗日战争纪念馆有序对公众开放，并延迟至18时闭馆，当日预约限流人数调增至3000人。抗战馆还免费提供2000枝鲜花，供观众向抗战烈士敬献。当天下午，该馆还在官方抖音号开启《伟大胜利》9·3专场直播，观众用手机打开抖音APP搜索“中国人民抗日战争纪念馆”可以云观展。中国人民抗日战争纪念馆展出武汉保卫战中中国共产党发起的献金救国运动历史照片。记者柯立 摄　　在中国人民抗日战争纪念馆的主题展中，长江网记者看到了很多与武汉相关的文物和文史资料，其中包括：在武汉会战中，被日机击沉的中国海军中山舰和舰长的照片，以及舰长萨师俊的印章和用过的瓷碗；1938年7月，在武汉保卫战期间，中国共产党发起献金救国运动，获得民众热烈响应的照片；八路军驻武汉办事处的收款支票；抗战期间在武汉创办、出版的《抗战行动》《抗战戏剧》等书籍和刊物……中国人民抗日战争纪念馆主题展还专门开辟了一个展区，介绍了苏联空军援华志愿队的英勇事迹。苏联空军志愿队1937年11月来华援助中国抗日战争，在1938年武汉保卫战等作战中多次重创日军。长江日报2013年开始的跨国报道《武汉上空的鹰——寻访苏联空军志愿队烈士》，找到并还原了29名援华苏联空军志愿队烈士的英勇事迹，得到俄罗斯胜利组委会高度认可。长江日报因此荣获普京签发的“1941—1945卫国战争胜利70周年”纪念奖章。中国人民抗日战争纪念馆展出援华苏联空军志愿队的史料。记者柯立 摄中国人民抗日战争纪念馆展出中山舰航长萨师俊的印章和用过的瓷碗。 记者柯立 摄　　中国人民抗日战争纪念馆副馆长董立新介绍，参加联动的国内外二战纪念馆纷纷通过举行纪念仪式、举办专题学术研讨会等形式，缅怀在世界反法西斯战争中死难的各国民众。此次联动纪念活动，为推进中外博物馆合作、二战史研究提供了有力的支持，推动了中国抗战史的国际化传播，向世界宣传了中国抗战在世界反法西斯战争中的东方主战场地位，向国际社会表达中国崇尚英雄、尊重历史、维护和平的立场和决心，号召全世界共同唱响勿忘历史、珍爱和平的协奏曲。举报/反馈"
    },
    {
        "title": "习近平将于9月3日在中国人民抗日战争纪念馆向抗战烈士敬献花篮",
        "content": "据新华社北京9月1日电 9月3日是中国人民抗日战争暨世界反法西斯战争胜利75周年纪念日。当天上午，习近平等党和国家领导人将同首都各界代表一起，在中国人民抗日战争纪念馆向抗战烈士敬献花篮。届时，中央广播电视总台将进行现场直播。编辑 刘佳妮举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆8月27日起闭馆",
        "content": "中国人民抗日战争纪念馆自8月27日起暂停对外开放，9月3日13时恢复有序开放，此间预约系统同步停用。刚刚，抗战馆发布临时闭馆通知，并表示9月3日延迟至18时闭馆，当日限流人数调增至3000人。举报/反馈"
    },
    {
        "title": "保靖县各单位组织收看“中国人民抗日战争纪念馆举行向抗战烈士敬...",
        "content": "保靖县委宣传部收看“中国人民抗日战争纪念馆举行向抗战烈士敬献花篮仪式”9月3日上午，保靖县委宣传部九月份主题党日活动组织收看“中国人民抗日战争纪念馆举行向抗战烈士敬献花篮仪式” ，宣传部全体干部职工提前十分钟进入会议室收看直播。2020年是中国人民抗日战争暨世界反法西斯战争胜利70周年，今天（9月3日）上午习近平等党和国家领导人同首都各界代表一起，在中国人民抗日战争纪念馆向抗战烈士敬献花篮。县委宣传部全体干部职工认真观看直播，缅怀先烈，铭记那段为了拯救中华民族的危亡，中国人民14年浴血奋战，3500多万同胞伤亡才夺来了民族的独立与自由的伟大胜利。悼念牺牲的同胞，回望历史，越发觉得今日中国和平的可贵。我们需铭记历史、更需奋勇前行，跟随革命前辈们的脚步担当起中华民族的伟大复兴的历史使命。（陈雄 滕思敏捷）保靖县机关事务服务中心收看“中国人民抗日战争纪念馆举行向抗战烈士敬献花篮仪式”（鲍春晖 秦康）举报/反馈"
    },
    {
        "title": "...民族实行抗战,才是我们的出路”——走访中国人民抗日战争纪念馆",
        "content": "【伟大历程英勇壮举·纪念中国人民抗日战争胜利暨世界反法西斯战争胜利75周年】“全中国的同胞们!平津危急!华北危急!中华民族危急!只有全民族实行抗战，才是我们的出路!”1937年7月7日，日军在北平(今北京)西南卢沟桥地区蓄意制造了震惊中外的“七七事变”。面对亡国灭种危机，7月8日，中共中央发表《为日军进攻卢沟桥通电》，呼吁“全中国同胞、政府与军队，团结起来，建筑成民族统一战线的坚固长城，抵抗日寇的侵略!”承载着中华民族14年抗战历史的中国人民抗日战争纪念馆，就坐落在北京市丰台区卢沟桥畔的宛平城内。走进纪念馆，巨型雕塑《铜墙铁壁》映入眼帘，庄严表达了中华儿女不屈不挠的英雄气概和民族精神。主题展览《伟大胜利历史贡献》，全面再现了中国人民14年浴血抗战的历史画卷，热情讴歌了中华民族为人类和平作出的巨大贡献!“七七事变发生时，宛平城和卢沟桥是日军夺取的主要目标。”指着当年宛平城沙盘，纪念馆编辑研究部副研究员程皓博士介绍，“宛平城西的卢沟桥，历史上曾是北京南下中原的唯一通道。桥北不远处的平汉铁路桥，是当时南北交通大动脉的咽喉。”7月7日晚，日军在卢沟桥附近以“军事演习”中一名士兵“失踪”为借口，要求进入宛平城搜查，遭到中方拒绝。8日晨，日军突然炮轰宛平城，驻守宛平城的中国第29军官兵奋起自卫，全民族抗战爆发。8日这一天，日军向宛平城的中国守军发起了三次进攻，并向平汉铁路桥中国守军发起了猛烈进攻。中国守军110旅旅长何基沣发出誓死“与桥共存亡”的命令，亲临前线指挥战斗。黎明时分，暴雨如注。中国守军与日军浴血搏斗，抡起大刀与日军展开了肉搏战，最后全部战死在桥头阵地。在一把锈迹斑斑的“大刀”前，程皓说：“29军的‘大刀队’扬名全国，当年脍炙人口的抗战名曲《大刀进行曲》就是献给29军大刀队的。‘大刀向鬼子们头上砍去’，表达了中国军民对日寇的无比愤怒与仇恨。”“日本侵略者为了达到用武力吞并中国的罪恶野心，7月28日，在飞机、大炮的支援下，向驻守在北平四郊的南苑、北苑、西苑的中国第29军发起了猛烈攻击。在5个多小时的惨烈战斗中，中国守军伤亡2000余人。第29军副军长佟麟阁、第132师师长赵登禹壮烈殉国，北平沦陷。”讲到这里，程皓的声音突然大了起来，“当时驻在南苑的29军‘学兵团’，不乏清华大学、北京大学等著名高校的青年学子。他们投笔从戎，‘宁为战死鬼，不做亡国奴’。战斗打响时，他们毫不犹豫跨出战壕，拿起刚发的枪和大刀，以十条命换一条命的代价和日军拼了刺刀。众多学生被日军刺中，鲜血淋漓，仍然抱着敌人厮打，1700多名学生兵大部分壮烈牺牲，许多战死的学生连姓名都没有留下来。”日本侵略者的滔天暴行，激起了中国人民的无比愤怒。1937年11月，北平市民罗德俊将日军的暴行记录下来，封存在当年修缮的白塔寺内的白塔中。他写道：“(农历)六月二十九日(8月5日)，日军占领北京，从此战事风云弥漫全国，飞机大炮到处轰炸，生灵涂炭，莫此为甚，枪杀奸掠，无所不至，兵民死难者，不可胜计。”在中华民族生死存亡的关头，7月13日，毛泽东在延安号召“每一个共产党员和抗日的革命者，应准备随时出动到抗日的最前线”。7月23日，他又发表《论反对日本帝国主义进攻的方针办法与前途》，指出“中国共产党人愿同国民党和全国同胞一道，为保卫国土流尽最后一滴血，反对一切游移、动摇、妥协、退让，实行坚决的抗战。”“在中国共产党的积极推动下，以国共合作为基础的抗日民族统一战线正式形成。”“七七事变成为中国全民族抗战的开端，并由此开辟了世界反法西斯战争的东方战场。”1937年9月25日，中国共产党领导的八路军第115师在山西平型关地区设伏，一举歼灭日军精锐1000余人，击毁汽车100多辆。程皓指出，“平型关首战告捷，打破了‘日军不可战胜’的神话，鼓舞了全国军民抗战必胜的信心，提高了中国共产党和八路军在全国军民中的威信。”时光荏苒，83年过去了。前事不忘，后事之师。为了更好地让后人记住历史，几年来，程皓对宛平城、卢沟桥周边地区现存的七七抗战遗址遗迹，进行了认真细致的实地调查。他告诉记者：“包括宛平城、卢沟桥、岱王庙、平汉铁路桥、赵登禹将军墓、雕塑园前碉堡等在内的10余处现存的七七抗战遗址遗迹，既是重要的历史文物，又是对全体国民进行爱国主义教育的珍贵资源，目前有的得到精心维护和合理利用，有的则维护不善、现状堪忧，未来亟须统筹各方进行整体规划保护。”中国人民抗日战争纪念馆馆长罗存康告诉记者：“中华民族为世界反法西斯战争的胜利作出了巨大的民族牺牲和历史性贡献。中国人民抗日战争，是近代以来中国反对外敌入侵第一次取得完全胜利的民族解放战争。中国人民抗日战争的胜利，成为中华民族由衰败走向振兴的重大转折点。中华儿女在抗日战争中铸就的伟大抗战精神，是激励我们在民族复兴道路上奋力前行的强大精神动力!”如今，中国人民抗日战争纪念馆已成为著名的抗战纪念地和爱国主义教育基地，每天前往宛平城、卢沟桥参观、游览者络绎不绝。从抗战馆出来，走出宛平城西门，一路之隔，就是卢沟桥。800多年来，卢沟桥静卧在永定河上，桥上形态各异的500多只狮子静观云卷云舒。斜月西沉，永定河水如练，西山朦胧似黛，月色倒映水中，明媚皎洁。愿“卢沟晓月”这幅旷世奇景永远定格在这里。(本报记者 张景华)《光明日报》( 2020年08月03日04版)来源：光明网举报/反馈"
    },
    {
        "title": "...在中国人民抗日战争纪念馆向抗战烈士敬献花篮现场直播活动",
        "content": "观看习近平等党和国家领导人及首都各界代表一起在中国人民抗日战争纪念馆向抗战烈士敬献花篮全体干部职工观看抗日战记录片今年9月3日是中华人民抗日战争暨世界反法西斯战争胜利75周年纪念日，当天上午城步苗族自治县自然资源局局党组组织全体党员干部职工在局5楼视频会议室集体观看习近平等党和国家领导人及首都各界代表一起，在中国人民抗日战争纪念馆向抗战烈士敬献花篮现场直播活动动。通过活动，让我们更加了解我们民族殷忧启圣，多难兴邦。中国抗日战争的胜利，证明了中华民族具有顽强的生命力和非凡的创造力，彻底洗刷了近代以来抗击外来侵略屡战屡败的民族耻辱。今天，回望中国抗日战争的壮丽史诗，就是让我们更应铭记历史、缅怀先烈、珍爱和平、开创未来！每一位中华儿女，都应该为振兴中华、实现中国梦而努力奋斗！【来源：县自然资源局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "...党和国家领导人同首都各界代表一起,在中国人民抗日战争纪念馆...",
        "content": "习语近人经历了战争的人们，更加懂得和平的宝贵。我们纪念中国人民抗日战争暨世界反法西斯战争胜利70周年，就是要铭记历史、缅怀先烈、珍爱和平、开创未来。——2015年9月3日习近平在纪念中国人民抗日战争暨世界反法西斯战争胜利70周年大会上的讲话。大国小鲜1、解读《习近平谈治国理政》（第三卷）第二专题：关于防范政治风险。习近平总书记指出：“新形势下，我国面临复杂多变的发展和安全环境，各种可以预见和难以预见的风险因素明显增多，如果得不到及时有效控制也有可能演变为政治风险。全党同志特别是各级领导干部必须增强风险意识，提高防范政治风险能力。”2、9月3日是中国人民抗日战争暨世界反法西斯战争胜利75周年纪念日。今天上午，习近平等党和国家领导人将同首都各界代表一起，在中国人民抗日战争纪念馆向抗战烈士敬献花篮。3、针对美国防部发布2020年度《中国军事与安全态势发展报告》，国防部9月2日回应，美方报告充满零和博弈的冷战思维，我们将视情作出进一步回应。4、今年8月，全国各级网络举报部门受理举报1224.6万件，环比下降15.8%、同比下降9.5%。5、李克强主持召开国务院常务会议，要求坚持稳健的货币政策灵活适度，着眼服务实体经济明确金融控股公司准入规范；听取大气重污染成因与治理攻关项目研究成果汇报，部署加强大气污染科学防治、促进绿色发展；核准海南昌江核电二期工程和浙江三澳核电一期工程。常记博闻1、2020年8月20日，习近平总书记在扎实推进长三角一体化发展座谈会上指出，要提升长三角。长三角区域城市开发建设早、旧城区多，改造任务很重，这件事涉及群众切身利益和城市长远发展，再难也要想办法解决。同时，不能一律大拆大建，要注意保护好和，避免“”。2、2020年8月20日，习近平总书记在扎实推进长三角一体化发展座谈会上指出，解决发展不平衡问题，要符合、，、，承认客观差异，不能搞一刀切。3、2020年8月20日，习近平总书记在扎实推进长三角一体化发展座谈会上指出，要推动浦东高水平改革开放。今年是上海浦东开发开放30周年，支持浦东在、、、等方面先行先试、积极探索、创造经验，对上海以及长三角一体化高质量发展乃至我国社会主义现代化建设具有战略意义。4、2020年8月20日，习近平总书记在扎实推进长三角一体化发展座谈会上指出，要夯实长三角地区。要把摆在突出位置，狠抓，推进，加强化工污染、农业面源污染、船舶污染和尾矿库治理。5、2020年8月20日，习近平总书记在扎实推进长三角一体化发展座谈会上强调，要坚持把作为第一标准，确保干部队伍政治上。要深化干部制度改革，推动形成的正确导向。要探索建立同长三角一体化发展相适应的。正确答案1、城市发展质量；历史文化；城市风貌；千城一面、万楼一貌2、经济规律、自然规律、因地制宜、分类指导3、改革系统集成协同高效、高水平制度型开放、增强配置全球资源能力、提升城市现代化治理水平4、绿色发展基础、保护修复长江生态环境、生态环境突出问题整改、城镇污水垃圾处理5、政治标准；信得过、靠得住、能放心；能者上、优者奖、庸者下、劣者汰；干部交流机制钝学累功九原的党员干部们，现在点击文末的“阅读原文”就可以进入“包头微学习”的闯关答题环节进行积分啦！！！九原区委讲师团选编九原发布责任编辑：周蕴请点击“阅读原文”进入答题环节！九原发布热线：0472 6939209投稿 ▏公益 ▏活动 ▏宣传 举报/反馈"
    },
    {
        "title": "早安山东|纪念全民族抗战爆发83周年仪式在中国人民抗日战争纪念馆...",
        "content": "2020.07.08早安山东 您的新闻资讯早餐 >>【关注高考】高考首日，全省公安机关共出动警力3.1万余人次，出动警车6912辆次，办理临时证件、证明316次，接受群众求助4300余人次。详情>>【关注高考】关注时事 疫情应对被写入高考作文。昨天高考语文的作文题目，再次成为了大家关注的焦点。今年多省份的作文题都与此前的战胜疫情、互帮互助相关联，还有的聚焦人生价值、使命担当等等话题。>>直接惠企利民！山东480.53亿元中央直达资金全部下达市县。今年前6月山东快速集中下达480.53亿元中央直达资金，以直达市县基层、直接惠企利民的方式全力支持各地落实“六保”任务。>>2020年山东省港口危化品事故应急救援演练在日照举行。>>6月份“山东好人”榜单发布。详情>>青岛市报告菲律宾输入无症状感染者1例。>>权威发布｜临沂今年已打掉恶势力犯罪集团14个，查扣涉案资产2亿余元。详情>>潍坊市纪委监委通报5起落实全面从严治党主体责任不力受到问责典型问题。详情>>广饶县被山东省民政厅确定为东营市唯一的省级婚俗改革试点县。>>7日，纪念全民族抗战爆发83周年仪式在中国人民抗日战争纪念馆举行。>>7日，2020年高考拉开帷幕，全国1071万名考生步入考场，完成了语文和数学科目的考试。>>我国南方多地连日来持续遭遇强降雨，国家防总7日将防汛应急响应提升至Ⅲ级，中央气象台8日6时继续发布暴雨橙色预警。未来两天，我国长江中下游一带强降雨仍将持续。>>安徽省黄山市歙县遭遇50年一遇的洪涝灾害，歙县考区原定7日的高考语文、数学科目考试延期至9日举行。>>财政部和应急部7日发文，明确对未达到启动应急响应条件，但局部地区灾情、险情特别严重的特殊情况，按照程序报国务院批准后予以补助。>>贵州安顺公交车坠湖已致21人死亡16人受伤。详情>>7月6日0时至24时，北京无新增报告本地确诊病例、疑似病例，新增无症状感染者1例。>>截至7日15时，北京市西城区白纸坊街道、海淀区永定路街道疫情风险等级由中风险地区降级为低风险地区。>>海关总署进出口食品安全局日前更新了输华肉类产品名单，又有8家肉类企业产品被暂停输华。>>7日，中国常驻联合国副代表耿爽大使向联合国秘书处递交全权证书，正式开始履职。>>根据世卫组织最新实时统计数据，截至北京时间7月7日20时34分，全球累计确诊新冠肺炎病例11500302例，累计死亡535759例。>>当地时间7日，美国国会已经正式收到特朗普政府关于退出世卫组织的通知。详情>>当地时间7日，巴西总统博索纳罗公开宣布确认其新冠病毒检测结果为阳性。>>截至当地时间7日，日本熊本县暴雨引发的洪水和泥石流已导致至少52人死亡，140万居民紧急避难。>>重温历史，缅怀先烈！昨天是全民族抗战爆发83周年纪念日，枣庄台儿庄大战纪念馆举行纪念活动，重温当年那段血与火的历史，缅怀先烈，弘扬爱国主义精神。详情>>有爱的体力活！一高考生腿部受伤，威海交警二话不说背起就走。详情>>济南：80后小伙变“废”柴为宝 梦想打造“树枝产业园”。详情>>鲁能将奔赴石家庄与永昌进行热身 格德斯、佩莱将陆续归队。详情>>曝中超降级名额为1.5个。根据多家国内媒体的消息，中超新赛季的降级名额定为1.5个，分区相较此前无变化。据悉，新赛季的中超降级名额已经确定为1.5个，与之前的联赛最后两名确定降级有所不同。此外，中超的分区与之前无改变，据悉具体赛程将在明日公布。>>奥运后郎平卸任女排主帅。中国女排主教练郎平近日在接受媒体采访时确认，东京奥运会后退出排坛一线执教的想法暂时还没有改变。>>今天白天到夜间，鲁西北的西部、鲁中的南部和鲁南地区天气多云间阴局部有雷雨或阵雨，其他地区天气晴间多云。鲁中的东部和半岛地区北风转南风2～3级，其他地区南风2～3级，雷雨地区雷雨时阵风7～8级。最高气温：鲁西北、鲁中的西部和鲁西南地区33℃左右，鲁东南沿海和半岛沿海地区28℃左右，其他地区31℃左右。>>9日白天到夜间，鲁西北地区天气阴有雷雨或阵雨，半岛东部地区天气多云转阴局部有雷雨或阵雨，其他地区天气晴转多云。鲁西北地区南风短时北风2～3级，鲁东南和半岛地区南风转北风3～4级，其他地区南风2～3级，雷雨地区雷雨时阵风7～8级。最高气温：鲁西南地区33℃左右，鲁东南和半岛沿海地区27℃左右，其他地区30℃左右。>>10日白天到夜间，鲁西北和半岛地区天气阴局部有雷雨或阵雨转多云，其他地区天气多云。鲁东南和半岛地区北风转南风3～4级，其他地区南风短时北风2～3级，雷雨地区雷雨时阵风7～8级。最高气温：鲁西南地区33℃左右，鲁东南沿海和半岛沿海地区27℃左右，其他地区31℃左右。举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆:7月3日至7日12时临时闭馆",
        "content": "中国人民抗日战争纪念馆。人民视觉 资料图中国人民抗日战争纪念馆自7月3日起临时闭馆，暂停对外开放。据抗战馆发布消息，预计7月7日12时该馆将恢复有序开放。（原题为《抗战馆7月3日起临时闭馆》）举报/反馈"
    },
    {
        "title": "7月3日至7日12点 中国人民抗日战争纪念馆将临时闭馆",
        "content": "6月30日，北京青年报记者注意到，中国人民抗日战争纪念馆发布临时闭馆公告，自7月3日起临时闭馆，暂停对外开放，预计7月7日12:00恢复有序开放。文/北京青年报记者 崔毅飞编辑/彭小菲举报/反馈"
    },
    {
        "title": "李少言抗战版画原作捐赠中国人民抗日战争纪念馆",
        "content": "中新网成都6月10日电 (记者 贺劭清)李少言抗战版画原作《一二〇师在华北》及相关文物捐赠中国人民抗日战争纪念馆仪式10日在四川美术馆举行。李少言是中国新兴版画运动的先驱，也是新中国美术事业的重要参与者和奠基人。大型木刻组画《一二〇师在华北》原作共42幅(战争时期丢失了一些，现仅存34幅)，创作于1940年敌后抗日根据地遭受敌人频繁扫荡和蚕食政策的最困难时期，每一幅作品都是在战火的硝烟中创作出来的。作品真实、形象地刻画了抗日战争时期，八路军一二〇师浴血奋战、艰苦战斗的场景，其中很多场面都是作者亲身经历过的。李少言亲手制作的木刻用具、工具盒。　贺劭清 摄原作用当时晋绥根据地特有的麦秆和马兰草混合制成的土纸手印贴裱，边区自制油墨印制，作者手写标题及内容，并随原作在边区各县和延安地区巡展，极大地鼓舞了边区敌后根据地军民的斗志。这套组画堪称“美术的黄河大合唱”。1949年李少言随刘、邓大军南下重庆，随身唯一携带的便是这套珍贵的原作和他自制的木刻刀。捐赠现场。　贺劭清 摄这套木刻组画具有重要的史料价值和文物价值。李少言夫人侯文川女士已届92岁高龄，也是历经过抗日战争的革命文艺家，她和晚辈们将这套刻录中国人民抗日战争历史的纪实作品、承载家族革命基因的传家宝无偿捐赠给中国人民抗日战争纪念馆。中国人民抗日战争纪念馆馆长罗存康介绍，抗战时期中国艺术家以画笔为刀枪，他们创作的木刻版画作品被外国驻华记者介绍到全世界，在海外有较高关注度，李少言的版画也被英国大英博物馆所收藏。《一二〇师在华北》是目前极少见的抗战期间大型木刻组画巨著，这些作品将于今年在北京向全世界展出。当日，李少言亲属除了捐赠34幅《一二〇师在华北》版画原作，还捐赠了李少言亲手制作的各种木刻用具、工具盒等文物。“不少木刻工具是用子弹头、炮弹皮做的，版画用的也是晋绥根据地特有土纸，背面还能看到麦秆。”李少言的女儿李咏玫介绍，将这套刻录中国人民抗日战争历史的“传家宝”无偿捐赠给中国人民抗日战争纪念馆是全家共同的决定，在博物馆让更多人知道这段历史，才是这套版画原作最好的归宿。(完)举报/反馈"
    },
    {
        "title": "李少言版画原作《一二〇师在华北》全部捐给中国人民抗日战争纪念馆",
        "content": "6月10日上午10点，李少言抗战版画原作《一二〇师在华北》及相关文物捐赠中国人民抗日战争纪念馆仪式在四川美术馆贵宾厅举行。版画家李少言（1918年~2002年）是山东临沂人，1937年参加革命，1938年开始木刻创作，同年加入中国共产党。1940年，李少言创作了大型木刻组画《一二〇师在华北》，刻画了抗日战争时期八路军120师浴血奋战、艰苦战斗的场景，其中很多场面都是作者亲身经历过的。这组版画原作共42幅，战争时期有少量遗失，现存34幅。2017年，这套组画在四川美术馆《硝烟中走出的人民艺术家——李少言作品文献展》中第一次展出。此次则由李少言家人全部捐赠给中国人民抗日战争纪念馆，永久珍藏。李少言92岁高龄的夫人侯文川、女儿李咏玫等老少四代人都来到了捐赠现场，中国人民抗日战争纪念馆馆长罗存康和文物保管部主任、副研究员一行也专程从北京飞来成都接受捐赠，并向侯文川颁发了捐赠证书。侯文川老人表示，这次捐赠是全体家人共同的决定，“也是这批作品最完美的归宿”。部分当年的创作工具捐赠仪式开始前，李咏玫向在场媒体展示了这组珍贵的版画及其创作工具。“这个纸的材质本身，也代表了当时那段艰苦光荣的岁月，是用当时晋绥根据地特有的麦秆和马兰草混合制成的土纸，手印贴裱。还有这些制作版画的工具，有的是利用子弹壳做的，有的是从炮弹皮改造的。我父亲的手特别巧，在那么困难的条件下，也总能想方设法进行创作。”值得一提的是，1946年12月，晋绥邮政管理局发行的第一版毛泽东像邮票一组9枚，也是由李少言设计和刻制的。他在设计工作完成后，还和印刷工人一道参加了生产这套邮票的全过程。他创作的黑白木刻《重建》《黄河渡伤员》和《地雷战》等作品，也是抗战时期的珍贵艺术见证。《黄河渡伤员》 黑白木刻 17.5cm×28cm （1949年）新中国成立后，李少言曾历任重庆《新华日报》美术组长、中国美术家协会四川分会副主席、四川美术学院党委书记、四川省文联党组书记等职，为四川乃至全国美术事业作出重要贡献。红星新闻记者 乔雪阳 图据四川美术馆 编辑 李学莉（本文来自红星新闻APP，请至各大应用市场下载）举报/反馈"
    },
    {
        "title": "华能领导班子赴中国人民抗日战争纪念馆开展祭奠活动",
        "content": ""
    },
    {
        "title": "足不出石林!中小学生“云游”北京中国人民抗日战争纪念馆",
        "content": "11月16日下午,石林县科协联合县教育体育局组织全县中小学生开展国防科普大直播“云”游中国人民抗日战争纪念馆活动,活动采取线上收看直播观看、谈体会、谈感想的方式进行。石林县鹿阜中学小学部、石林县巴江中学组织1200余名学生观看了直播，直播结束后同学们纷纷表示，要珍惜先辈们用鲜血换来的和平生活，珍爱生命、好好学习，将来报效祖国；要铭记历史、不忘国耻、奋发图强。随后全体师生齐唱国歌，并向牺牲在抗日战争的英雄们敬礼。石林县域内其它学校也开展了形式多样的“云”游科普活动。通过直播活动的开展，让中小学生在家门口就可现场观看中国人民抗日战纪念馆实景，并听取专家们详细、生动的讲解，对抗日战争有了更加深入的了解，加强了中小学生的国防教育观念，培养中小学生的爱国主义思想情怀、民族责任心和革命英雄主义精神。石林融媒通讯员：李欣宇编辑：龙 圆责编：李朝阳审核：徐敬尧监制：韩梅颖举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆举办《抗日根据地的创建与发展》专题展",
        "content": "为纪念全民族抗战爆发83周年和中国人民抗日战争胜利75周年，由中国人民抗日战争纪念馆联合中国人民革命军事博物馆等全国10家革命类纪念（博物）馆共同主办的《抗日根据地的创建与发展》专题展览，于2020年9月18日上午在中国人民抗日战争纪念馆开幕。该展分“创建抗日根据地”“抗日根据地的军事建设”“抗日根据地的政治、经济、文化建设”“抗日根据地建设的经验与启示”4个部分，共展出历史照片298张，文物约300件（套），各馆向抗战馆提供珍贵文物50多件。展览内容紧紧围绕抗日根据地相关史料、文物、图片、影像，全面系统反映了在中国共产党领导下，敌后军民创建19块抗日根据地，并英勇抗击日本侵略者的伟大壮举，以及抗日根据地开展政治、经济、军事和文化建设的生动场景。“本次展览以中国共产党领导抗日根据地建设的历史过程、关键历史节点和历史事件为主线和背景，选取典型人物、事件，予以重点展现，以达到弘扬抗战精神，增强民族自尊心、自信心和凝聚力的爱国主义教育目的。” 中国人民抗日战争纪念馆馆长罗存康介绍，在展览筹备过程中，中国人民抗日战争纪念馆联合中国人民革命军事博物馆等多家革命类纪念（博物）馆，深挖反映中国共产党领导抗日根据地建设的图片、文物背后的历史细节，“力求讲好抗日根据地建设故事，用抗日根据地建设故事教育人、激励人、鼓舞人。”【来源：人民日报客户端北京频道】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆发布临时闭馆公告",
        "content": "8月25日，中国人民抗日战争纪念馆发布临时闭馆公告，抗战馆自8月27日起将暂停对外开放，9月3日13时恢复有序开放，此间预约系统同步停用。北青-北京头条记者了解到，9月3日抗战馆将延迟至18时闭馆，当日限流人数调增至3000人。文/北青-北京头条记者 崔毅飞[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆上线虚拟展厅",
        "content": "本报讯(记者褚英硕)中国人民抗日战争纪念馆日前与全国十家博物馆、纪念馆联动，推出了纪念全民族抗战爆发83周年专题展览——“抗日根据地的创建与发展”。此次展览采取线上、线下相结合的方式，运用VR全景技术打造了线上虚拟展厅，让身处各地的观众在“云端”即可观展。此次展览由“创建抗日根据地”“抗日根据地的军事建设”“抗日根据地的政治、经济、文化建设”“抗日根据地建设的经验与启示”四部分组成，共展出经典历史照片360张，精品馆藏文物约300件(套)，各馆提供珍贵文物50余件。展览第一次全面和系统地反映了在中国共产党领导下，敌后军民如何创建了19块抗日根据地，并英勇抗击日本侵略者的伟大壮举。进入线上虚拟展厅，首先映入眼帘的是走廊左侧一幅长16米的大型主题艺术画卷，生动展现了敌后军民创建的19块抗日根据地开展建设的生动场景。走廊尽头是一张敌后抗日根据地示意图，展示了19块抗日根据地的具体位置。跟随着讲解一步步深入，一幅幅生动的画面仿佛正在倾诉着背后的故事。其中，著名画家陈可之创作的油画《朱德总司令》引人瞩目。画中为八路军总司令朱德正向人民群众敬礼，背景为朱德与抗战将士众志成城战斗在巍巍太行山的场景，右上方是朱德的抗战手记：“复我河山，保我民族，保卫国家，是我天职。”此次虚拟展结合艺术性表达方式，运用多媒体数字技术，通过沙盘、互动式体验、动态屏幕等高技术展陈手段，让观众足不出户便能身临其境，全方位了解敌后军民创建19块抗日根据地的伟大壮举，领略根据地人民开展政治、经济、文化建设的生动场景。举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆举办国家公祭日悼念活动暨专题展览",
        "content": "新华社北京12月13日电（记者罗鑫、郑冬睿）南京大屠杀死难者国家公祭日悼念活动暨“女性摄影记者镜头中的卫国战争”专题展览13日在中国人民抗日战争纪念馆开幕。现场通过奏唱中国国歌、默哀、献花等形式，表达了对在南京大屠杀以及世界反法西斯战争中遇难同胞和英烈的深切哀悼和缅怀。俄罗斯方面向中国人民抗日战争纪念馆颁发了卫国战争胜利75周年纪念奖章，旨在表彰中国人民抗日战争纪念馆在讲述二战历史、传播和平理念、促进中俄友好中做出的杰出贡献。“女性摄影记者镜头中的卫国战争”专题展览由中国人民抗日战争纪念馆和俄罗斯驻华大使馆联合主办，共展出107张苏联知名女性摄影记者拍摄的照片，涉及战争前线、后方、战后重建、胜利阅兵等多场景珍贵影像，绝大多数为全球首次公开展出，生动展现了苏联官兵及普通民众等在卫国战争中的英勇事迹。“希望通过此次展览，进一步增强中俄两国人民对世界反法西斯战争历史的认知，反对战争，珍视和平，共同捍卫世界反法西斯战争胜利果实，为世界和平稳定发展做出积极贡献。”中国人民抗日战争纪念馆馆长罗存康说。（完）举报/反馈"
    },
    {
        "title": "宛平城和中国人民抗日战争纪念馆",
        "content": "上一次去宛平城还是1987年夏天，抗战纪念馆刚开放不久，那时卢沟桥还在大修，没看到。但那次去对宛平城基本没有留下什么印象。此次将卢沟桥和宛平城一起游览。停车场停满了受疫情影响而停驶的旅游大巴。宛平城西城门的外面从卢沟桥方向看到的宛平城西城门的正面宛平城城门内的一个小瓮城城门内关于宛平城的介绍，宛平城还是明末（1638-1640）为了防御李自成进攻北京而建的。最初只是兵营，到了清代后期，才有了其他城市功能。西门叫威严门，还是清代改的名字，明代叫永昌门。这个小楼，是2005年复建的兵营，拱极营。宛平城很小，东西长只有640米，南北更短，只有一半。估计宛平城改造时，大多数居民迁出，但还有少量居民住在城内，很像北京城区的胡同。邮局过去的兴隆寺，现在是小学。这是中国人民抗日战争纪念馆的出口。中国人民抗日战争纪念馆的正面。这是抗战纪念馆的入口，现在人很少，当时预约就可进。纪念馆是于1987年7月7日，卢沟桥事变50周年时开幕的，我还是刚开不久去过一次。里面说是不让拍照，不过工作人员似乎也不管，我也没拍几张。赵登禹和佟麟阁两位牺牲的将军，北京现在还有以他们命名的两条路。中日对阵沙盘上的宛平城。纪念馆对面的大广场，后面就是南城墙。这是2004年复建的宛平县衙。门锁着，从门缝看进去。县衙前的拴马桩。县衙的介绍盲文出版社在这里。2005年复建的卢沟驿。宛平城很小，很快走到东门。东门的小瓮城东门外城墙城外的新街道南面的城墙外城墙外有很多这样的“石鼓”上面刻的都是当年日军的一件一件罪行。城墙上还有几处当年日军炮弹留下的弹洞。另一处弹洞南城墙外的中段，里面对着的就是抗战纪念馆。举报/反馈"
    },
    {
        "title": "追寻先烈足迹,走访中国人民抗日战争纪念馆",
        "content": "【环球网报道 见习记者 鲍宇雁】7月15日，在中央宣传部宣教局、中央网信办网评局、退役军人事务部褒扬纪念司、国家文物局革命文物司、国家档案局办公室的共同指导下，围绕纪念抗日战争胜利75周年主题，环球网主办的“追寻先烈足迹——走访中国人民抗日战争纪念馆”线下活动成功举办。中央网信办网评局相关领导、环球网执行总编辑石丁、中国人民抗日战争纪念馆馆长罗存康、副馆长董立新，北京市委网信办相关领导等出席活动，人民网、央视网、中国网、中青在线、千龙网、梨视频等中央及地方媒体记者及微博大V等共同参与。上午，活动首先开展以“追寻先烈足迹”为主题的座谈会，相关领导、媒体代表及微博大V等各抒己见，讨论热烈。中国人民抗日战争纪念馆馆长罗存康表示，2015年，在中国人民抗日战争暨世界反法西斯战争胜利70周年之际，《伟大胜利 历史贡献》主题展览展厅正式对外开放，并作为抗战馆基本陈列长期展出。展览以“铭记历史、缅怀先烈、珍爱和平、开创未来”为主题。今年正逢抗战胜利75周年，本次追寻先烈足迹活动非常有意义。环球网执行总编辑石丁表示，此次线下走访是6月1日正式启动的“追寻先烈足迹”短视频网上征集活动的首场线下活动，希望借助此次活动，我们能够加深彼此了解，增进互动合作，共同策划出更精彩的网络产品，为推动弘扬正能量、扩大网络影响力等方面创造新的条件。下午，采访团一行共同参观抗日战争纪念馆《伟大胜利 历史贡献》主题展览展厅。该展览以“铭记历史、缅怀先烈、珍爱和平、开创未来”为主题，参观过程中，采访团一行重点了解了七七事变、白塔手书、论持久战的诞生、创建敌后抗日根据地、日本投降等故事，重温了全体中华儿女在14年反抗日本军国主义侵略的艰苦岁月中，不屈不挠、浴血奋战，最终取得抗战胜利，保家卫国，捍卫和平事业的光辉事迹。据了解，“追寻先烈足迹”短视频征集展示活动自今年6月1日正式启动以来，吸引全国各地相关革命博物馆纪念馆、档案馆、烈士纪念设施保护单位等相关展览展示单位，及各地媒体的广泛关注和踊跃参与。据统计，活动启动至今共吸引全国近200余家组织机构报送作品，微博话题阅读总量超过5000万，抖音、快手等各平台的视频总播放量突破3亿次。一部部寄托追思、难凉热血的短视频作品带动了全国网友共同追寻、讲述先烈故事的正能量热潮。让我们共同描绘历史背景下感人肺腑的英雄故事，沿着先烈的足迹，击楫奋进。活动报名将持续至8月31日，最终将评选出20部机构推选优秀作品、20部个人创作优秀作品、20家优秀组织者，获奖作品将进行全网展示，敬请关注。举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆举行悼念活动",
        "content": "本文转自【新华网】；图为悼念活动现场。新华网发 张晨霖摄新华网北京12月13日电（刘品彤）12月13日，南京大屠杀死难者国家公祭日悼念活动暨“女性摄影记者镜头中的卫国战争”专题展览在中国人民抗日战争纪念馆开幕。悼念活动上，出席人员通过奏唱国歌、默哀、献花等形式，表达了对在南京大屠杀以及世界反法西斯战争中遇难同胞和英烈的深切哀悼和缅怀。图为悼念活动现场。新华网发 张晨霖摄本次展览由中国人民抗日战争纪念馆和俄罗斯驻华大使馆联合主办，共展出107张苏联知名女性摄影记者拍摄的照片，涉及战争前线、后方、战后重建、胜利阅兵等多种场景的珍贵影像，旨在纪念七名苏联女性摄影记者，以及她们用镜头记录下的英雄们。图为专题展览现场。新华网发 张晨霖摄举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆举行清明节主题教育活动",
        "content": "03:40工人日报客户端记者 郜亚章 赖志凯 清明祭奠英烈，鲜花寄托哀思，4月2日上午，“清明节的铭记”主题教育系列活动启动仪式在中国人民抗日战争纪念馆隆重举行。抗战老战士代表、首都中学生、军人与各界代表等约300人参加了活动，向在抗战中牺牲的英烈默哀、献花。抗战老战士代表，93岁的高龄的八路军老战士张舞原老人与学生代表一同走向独立自由勋章雕塑，向牺牲的战友敬献花篮，深情缅怀在抗战中英勇献身的战友。张舞原老人说：“有无数的英雄先烈为我们中华民族的解放付出了巨大的代价，我们要时刻牢记革命烈士的丰功伟绩。”据悉，4月2日至5日，抗战馆将陆续举办系列活动。4月2日下午开设了北京市中小学生“四个一”活动党史教育小课堂；3日线上推出《抗战云课堂——英雄母亲邓玉芬》，线下开设志愿者讲解日，讲述抗战英烈故事；4日，将以线上云直播和线下开设志愿者讲解日的方式向社会各界讲述抗战英烈故事。抗战馆全天为各界观众免费提供鲜花，并组织观众向抗战英烈献花。举报/反馈"
    },
    {
        "title": "“追寻先烈足迹——走访中国人民抗日战争纪念馆”线下活动在京举行",
        "content": "传承红色基因，弘扬民族精神。7月15日，在抗日战争胜利75周年之际，由环球网主办的“追寻先烈足迹——走访中国人民抗日战争纪念馆”线下活动在北京举行。中央网信办网评局相关领导、环球网执行总编辑石丁、中国人民抗日战争纪念馆馆长罗存康、副馆长董立新、北京市委网信办相关领导等出席活动。在“追寻先烈足迹”为主题的座谈会上，相关领导、媒体代表及微博大V等展开热烈讨论。中国人民抗日战争纪念馆馆长罗存康表示，2015年，在中国人民抗日战争暨世界反法西斯战争胜利70周年之际，《伟大胜利 历史贡献》主题展览展厅正式对外开放，并作为抗战馆基本陈列长期展出。展览以“铭记历史、缅怀先烈、珍爱和平、开创未来”为主题。今年正逢抗战胜利75周年，本次追寻先烈足迹活动非常有意义。环球网执行总编辑石丁表示，希望借助此次活动能加深彼此了解，增进互动合作，共同策划出更精彩的网络产品，为推动弘扬正能量、扩大网络影响力等方面创造新的条件。随后，采访团一行参观了中国人民抗日战争纪念馆《伟大胜利 历史贡献》主题展览展厅，了解了“七七事变”、“白塔手书”、“论持久战”的诞生、创建敌后抗日根据地、日本投降等故事。本次活动由中央宣传部宣教局、中央网信办网评局、退役军人事务部褒扬纪念司、国家文物局革命文物司、国家档案局办公室共同指导。据了解，“追寻先烈足迹”短视频征集展示活动自今年6月1日正式启动以来，吸引了全国各地相关革命博物馆纪念馆、档案馆、烈士纪念设施保护单位等相关展览展示单位，及各地媒体的广泛关注和踊跃参与。举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆8月27日起闭馆 9月3日恢复开放",
        "content": "据@中国人民抗日战争纪念馆 25日消息，纪念馆自8月27日起暂停对外开放，9月3日13时恢复有序开放，此间预约系统同步停用。另，9月3日延迟至18时闭馆，当日限流人数调增至3000人。编辑 张超（下载红星新闻，报料有奖！）举报/反馈"
    },
    {
        "title": "李少言抗战版画原作《一二〇师在华北》捐赠中国人民抗日战争纪念馆",
        "content": "四川在线消息(记者 边钰)今年是抗日战争胜利七十五周年，已故艺术家李少言的家人商议决定将其创作的抗战木刻组画原作《一二〇师在华北》、亲手制作的各种木刻用具、工具盒、学习过的课本等九件文物捐赠给中国人民抗日战争纪念馆。6月10日，这一捐赠仪式在四川美术馆举行。仪式上，李少言的夫人、92岁的侯文川认为，将这些作品和文物捐赠给纪念馆，可以激励广大青少年不忘国耻，铭记历史，弘扬爱国主义精神，“这是少言的心愿，也是这批文物最好的归属!”捐赠仪式作为在革命战争中锻炼成长起来的杰出艺术家，李少言是中国新兴版画运动的先驱。新中国成立后，他曾历任重庆《新华日报》美术组长、中国美术家协会四川分会副主席、 四川美术学院党委书记、四川省文联党组书记等职，为四川乃至全国美术事业作出重要贡献。他创作的黑白木刻《重建》、《川藏路上水帘洞》，套色木刻《老街新貌》等一批经典版画作品，至今仍被人称颂。李少言的女儿李咏玫介绍，这次捐赠的9件文物包括李少言抗战木刻组画原作《一二〇师在华北》现存的34幅作品、封面复制件1幅、李少言亲手制作和使用的刻刀、刨子、凿子、锤子、装刻刀的木盒、抗战日报社用笺、李少言使用的鲁艺教材——王曼硕编《艺术解剖学图解》等。其中，1940年李少言创作的《一二O师在华北》系列版画34幅，结构宏大，内容丰富，保存至今，极为罕见，被称为“美术的黄河大合唱”。原作共42幅，因为战争遗失了部分，现仅存34幅。作品创作于1940年敌后抗日根据地遭受敌人频繁扫荡和蚕食政策的最困难时期，真实、形象地刻画了抗日战争时期，八路军一二〇师浴血奋战、艰苦战斗的场景，且很多场面都是画家亲身经历过。捐赠文物“原作采用当时晋绥根据地特有的麦秆和马兰草混合制成的土纸手印贴裱。”李咏玫介绍，这些作品是李少言用边区自制油墨印制，并手写标题及内容，曾在边区各县和延安地区巡展，极大地鼓舞了边区和敌后根据地军民的斗志。1949年，李少言随刘邓大军南下重庆，随身唯一携带的便是这套珍贵的原作和他自制的木刻刀。2017年，作为向党的“十九大”特别献礼，此套由家属精心珍藏的原作才在四川美术馆《硝烟中走出的人民艺术家——李少言作品文献展》中第一次展出。罗存康而今这套木刻组画原作跨越了八十年岁月，是至今为止保存最完整的用边区特有土纸“马兰纸”印制的美术原作，具有重要的史料价值和文物价值。“它是目前极少见的抗战期间大型木刻组画作品。”中国人民抗日战争纪念馆馆长罗存康提到，《一二O师在华北》不仅是珍贵的革命文物，也是杰出的红色艺术珍品。他们将妥善保管文物，发挥其在传承红色基因，弘扬社会主义核心价值观上的积极作用。举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆举行公祭日悼念活动及专题展览",
        "content": "今天（13日）上午，中国人民抗日战争纪念馆举行南京大屠杀死难者国家公祭日悼念活动暨“女性摄影记者镜头中的卫国战争”专题展览。200名中俄学生代表参加了活动。悼念活动上，人们通过奏唱国歌、默哀、献花等形式，表达了对在南京大屠杀以及世界反法西斯战争中遇难同胞和英烈的深切哀悼和缅怀。俄罗斯驻华特命全权大使杰尼索夫，代表俄罗斯政府向抗战馆颁发了由普京总统亲笔签发的卫国战争胜利75周年纪念奖章，这是迄今为止，俄罗斯政府首次将奖章颁发给单位代表。展览内容中涵盖七名苏联女性摄影记者以及她们镜头记录下的数以千计的英雄们，包括战争前线、后方、战后重建、胜利阅兵等多种场景的珍贵影像。据不同数据统计，曾有70万至100万前苏联女性军人在前线战斗。此外，到1945年，有超过2000万前苏联女性在各类工厂从事劳动生产工作，是1940年统计数据的156%。据了解，战争期间，前苏联人民遭受了巨大损失：共有超过2700万人死于战斗、伤痛、饥饿和疾病，其中700万为女性。（总台央视记者 罗子瑛 邓煜洲）（编辑 胡月）举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆线上举办台胞抗战遗址遗迹摄影展",
        "content": "中新社北京10月25日电 (刘大炜)“纪念台湾光复75周年线上展览开通仪式暨学术座谈会”25日在北京举行。“绿水青山待我还——台湾同胞抗日遗址遗迹摄影展”线上展览于当天开通，首批205张摄影作品亮相中国人民抗日战争纪念馆官网。2020年是抗日战争胜利75周年，也是台湾光复75周年。日本侵占台湾50年期间，台湾同胞持续抗日，数十万人为国捐躯；其英勇抗日的史实，体现了光荣的爱国主义传统和民族气节。近年来，中国人民抗日战争纪念馆和有关单位先后数次派人走访台湾、浙江、福建等地，探寻各类史迹四百余处，采集照片资料6万余张，较完整地收集整理了海峡两岸涉台湾同胞抗战的遗址遗迹。本次在纪念馆官网展出205张摄影作品，更多作品将逐步上线。全国台联副会长杨毅周表示，台湾光复对两岸中国人来说都具有深刻的历史和现实意义。近年来，“台独”分裂势力不顾史实，否定台湾回归祖国的历史和法理事实，其目的就是要抹杀两岸同胞共同的历史记忆，必将失败。北京大学台湾研究院院长李义虎表示，当下民进党当局大力推行“去中国化”，甚至歌颂日本侵略者，是对历史和人民背叛。两岸有识之士须肩负起澄清历史的使命，对这些主张和言论给予强力批判和谴责。李义虎也呼吁重视对两岸抗战遗址遗迹、历史图片、口述历史的收集和整理，这些客观真实的物证资料可以更清晰地还原历史真相。中国人民抗日战争纪念馆馆长罗存康表示，期望以这一展览上线为契机，增进两岸同胞对于抗日战争历史的共同认知，消除隔阂和误解，推动两岸关系和平发展，促进祖国和平统一。本次活动由中国人民抗日战争纪念馆主办，北京和平教育基金会、北京中国抗日战争史研究会协办。(完)举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆春节除夕至大年初二闭馆3天",
        "content": "临时闭馆公告中国人民抗日战争纪念馆于2020年1月24日（除夕，星期五）、25日（初一、星期六）、26日（初二，星期日）闭馆3天，春节期间其他假日（27日至30日）正常开放。给您带来的不便，敬请谅解。特此公告。中国人民抗日战争纪念馆2020年1月17日举报/反馈"
    },
    {
        "title": "国家公祭日缅怀逝去的同胞和先烈 中国人民抗日战争纪念馆举行专题...",
        "content": "为逝去同胞和革命先烈、名族英雄默哀国际在线报道（记者 郑宇）：13日是第六个南京大屠杀死难者国家公祭日。为缅怀南京大屠杀死难者和为抗日战争胜利献出生命的革命先烈和民族英雄，《正义的审判——纪念东京审判宣判71周年专题展》13日在中国人民抗日战争纪念馆开幕。第二次世界大战结束后，远东国际军事法庭在东京对二战日本甲级战犯进行了一场国际大审判，史称“东京审判”。在这场参与国家最多、开庭时间最长、留下档案文献最为浩繁的世纪审判中，以梅汝璈法官、向哲濬检察官为首17人中国代表团，在远东军事法庭上据理力争，捍卫中国的尊严。梅汝璈法官的女儿梅小侃回忆说：“在最后判决的阶段，写判决书他费了很多心血，用了好几个月的时间。判决书很长，中国部分占其中最大的篇幅，最后将最主要的7个罪犯判处死刑。”《正义的审判——纪念东京审判宣判71周年专题展》分为“通往东京审判之路”、“东京审判”、“法庭内外”、“亚太地区各国的日本战犯审判”四个部分，通过270余幅珍贵的历史照片，真实反映了远东国际军事法庭的内部场景、法庭组成、战犯名单、庭审过程和判决结果等。主办方希望通过专题展的形式，全面、生动、准确地还原“东京审判”的全过程，让更多人铭记历史，缅怀逝去的同胞和先烈。中国人民抗日战争纪念馆副馆长罗存康说：“历史不可忘却，正义必须得到维护，侵略者必将遭到可耻的失败。同时我们举办这个展览，也想在社会上进一步树立正确的历史观。”正义的审判——纪念东京审判宣判71周年专题展开幕专题展的现场，还有很多来参加爱国主义教育和历史实践课程的中学生。观看完展览的学生们纷纷表示，要铭记历史、珍爱和平、奋发图强。北京市东直门中学学生张莉媛说：“我们铭记这段历史，能够促进我们以后的发展，激发我们今后努力学习、奋发图强的动力和决心。看到那么多的战士，那么多的英雄为了我们美好和平的未来努力奋斗，作为年轻人，我们应该努力奋斗，不辜负这些战士、英雄对我们的期望。”据了解，此次展览展期为一个月，将持续至2020年1月13日。举报/反馈"
    },
    {
        "title": "新华·博物馆日报(第198期):中国人民抗日战争纪念馆将举办南京大...",
        "content": "·热点新闻 / Headlines【罗湖美术馆临时闭馆】因展厅布展，深圳市罗湖美术馆定于2019年12月11日（本周三）、12月12日（本周四）闭馆两天，13日9：00恢复开馆。罗湖美术馆外观（图片来源：罗湖美术馆）【2020年国际博物馆日主题和海报发布】12月9日，国际博物馆协会（ICOM）在网上公布了2020年国际博物馆日主题及海报。2020年的主题为“致力于平等的博物馆：多样性与包容性”（Museums for Equality: Diversity and Inclusion）。2020年国际博物馆日海报（图片来源：中国国家文物局）【中国人民抗日战争纪念馆将举办南京大屠杀死难者国家公祭日悼念活动】12月13日，为悼念南京大屠杀死难者和所有在日本帝国主义侵华战争期间惨遭日本侵略者杀戮的死难者，中国人民抗日战争纪念馆将举行“1213同步公祭暨‘正义的审判——纪念东京审判宣判71周年专题展’”开幕式。【“你好！艺术家”今日儿童公教进校园项目正式启动】Kids’ Power2019——“你好！艺术家”是今日美术馆儿童公共教育首次走进校园的艺术项目。本次项目将结合美术馆的自身优势，携手艺术家与学生们在校园公共环境中共同创作可触碰、可互动式的装置艺术作品，通过潜移默化的沉浸式体验，进而得到观念的提升，帮助学生们了解艺术，读懂艺术，欣赏艺术。在此次项目中，今日儿童公教携手北京市朝阳区5所中小学校展开“你好！艺术家”系列活动，今日学术委员会联合北京市基础教育研究中心美术教研室从项目的特殊属性出发，精心选择了华成、冯丹帅、孙玛侬、孔令昕、胡贝5位青年艺术家，他们将分别走进这5所校园内，与师生们共同分享当代艺术并创作。“你好！艺术家”今日儿童公教进校园项目宣传海报（图片来源：今日美术馆）【普拉多博物馆利用数字手段修改绘画，反映气候变化恶果】为配合2019年12月在马德里举行的联合国气候变化大会，普拉多博物馆（Museo del Prado）最近与世界自然基金会（WWF）合作实施了一个项目。该项目题为“升温1.5摄氏度就会改变一切”（+ 1,5C Lo Cambia Todo）。三位西班牙大师弗朗西斯科德戈雅、迭戈委拉斯开兹和华金索罗拉及佛兰德文艺复兴画家约阿希姆帕蒂尼尔的画作被世界自然基金会和博物馆专家选中作为项目素材。这些作品经修改的版本被安装在马德里的广告牌上，并通过标签#LoCambiaTodo在网上分享，通过艺术来扩展和延续政治和社会对话。普拉多博物馆理事会主席哈维尔·索拉纳（Javier Solana）在一份声明中说：“这个项目代表了一个可以继续让艺术及其价值服务于社会的机遇，同时，这是向每一个人，尤其是向年轻一代传达这场对抗气候变化的斗争的紧迫性的一个绝佳方式。”菲利普四世骑马像/1635-36年/迭戈委拉斯开兹Images courtesy of Museo del Prado / WWF·展览资讯 / Exhibitions【中国】中国美术学院美术馆：12月8日下午，2019年文化和旅游部国家美术收藏捐赠奖励项目“长江之歌——唐献瑞艺术文献展”在中国美术学院美术馆开幕。此次展览展出唐献瑞作品102件，藏品42件，另有珍贵的1940年代文献若干。唐献瑞先生是中国美术学院90余年发展历史上众多毕业生中普通的一员，通过他七十年来的丹青创作、论画心得，观众可以看到国立艺术院“调和东西艺术，创造时代艺术”的建院初心，在他艺术创作中刻下的深深印记。展览持续至12月20日。“长江之歌——唐献瑞艺术文献展”展览现场（图片来源：中国美术学院美术馆）【中国】广东省博物馆：2020年1月10日，广东省美术馆将举办展览“从伦勃朗到莫奈 欧洲绘画五百年”。本次展览是从美国印第安纳波利斯艺术博物馆及克洛维斯收藏引进的最杰出欧洲大师画作国际巡展。该展览精选60件作品，以其非凡的绘画技艺和重要的艺术价值，向观众展现了14到19世纪从意大利南部到荷兰和英国的概况，其中更是包括一些欧洲最著名大师的作品，如伦勃朗、提香、鲁本斯、戈雅、雷诺阿、特纳、高更、莫奈等。展览跨越不同的地理和时间界限，力求涵盖欧洲艺术史的主要时期和重要流派。该展览将于2020年5月5日结束。展览“从伦勃朗到莫奈 欧洲绘画五百年”展览海报（图片来源：广东省博物馆）【中国】南宁博物馆：12月13日，南宁博物馆将推出“惟美无界——当代朝鲜油画、国画精品展”，该展览展出朝鲜艺术家创作的177幅油画和66幅国画作品。朝鲜油画多受俄罗斯写实主义和欧洲印象派的影响，内容精细于写实，但色彩更加明快，造型更扎实、严谨，画风简洁淳朴，体现了朝鲜民族独特的审美标准。展览将于2020年1月19日结束。“惟美无界——当代朝鲜油画、国画精品展”展览现场（图片来源：南宁博物馆）【中国】萧山博物馆：日前，萧山博物馆举办展览“圣贤之道——阳明的故事”。本次展览分为立圣人之志、悟圣人之道、行圣人之行、传圣人之学、述圣人之事五个部分，以阳明先生的生平和思想解读为主线，以其20余件书法作品及拓片展示为辅线，集中展现了阳明先生不负初心的一生及其“知行合一”的心学理念。该展览将于2020年2月20日结束。展览“圣贤之道——阳明的故事”展览海报（图片来源：萧山博物馆）【韩国】韩国国立古宫博物馆：12月10日，“沈阳故宫藏清代珍宝展”展览开幕式在韩国国立古宫博物馆举行。本次展览精选瓷器、服饰、武备、雕刻、书画等123件（套）来自沈阳故宫的珍贵馆藏，从白山黑水中，努尔哈赤以十三副遗甲起兵讲起，讲述清王朝开创者奠基创业的矢志初心，到统一清朝，定鼎北京，完成一个新王朝的崛起，至康乾嘉道恭贮圣物、以敬法祖的虔诚告慰。展览通过“后金崛起”“龙兴盛地”“帝王气象”“锦绣宫闱”“皇室雅赏”“皇室宗教”六个单元，向韩国民众介绍大清王朝从崛起至兴盛的发展过程，以及盛京皇宫在清王朝的重要历史地位。该展览将于2020年3月1日结束。“沈阳故宫藏清代珍宝展”展览现场（图片来源：沈阳故宫博物院）【英国】泰特圣艾夫斯美术馆（TATE ST IVES）：米哈伊尔·卡里基斯（Mikhail Karikis）的影片《不安的孩子》（CHILDREN OF UNQUIET）正在泰特圣艾夫斯美术馆展映。该作品旨在探索土地、工业以及社区之间的关系。意大利托斯卡纳的火山活跃地带“魔鬼谷”（Devil’s Valley）曾激发但丁创作《神曲·地狱篇》（Inferno）。该地区亦是世界上首座地热发电站的所在地，但随着能源生产过程的自动化，近年来开始经历人口流失。《不安的孩子》（Children of Unquiet）（2013年—2014年）围绕生活在魔鬼谷的45名儿童创作。卡里基斯的电影编排了一群爱冒险的孩子接管一个被父辈遗弃的工业村庄的故事。他们朗读托尼·内格里（Toni Negri）和迈克尔·哈特（Michael Hardt）的哲学文字，模仿他们听到的声音——嘶嘶的蒸汽声、地下的隆隆声和工业的嗡嗡声——来勾勒这片土地的听觉肖像。卡里基斯的电影展现了当地自然景观的永恒力量，这与其住房和社会经济结构的凋敝形成对比。这部影片也暗示了未来几代人集体表达与在想象中抵抗的可能性。此次展览是泰特圣艾夫斯美术馆“In-Focus”计划的一部分。该展览将持续至2020年1月5日。《不安的孩子》视频/米哈伊尔·卡里基斯/2013年—2014年Courtesy and copyright of the artist.·行业发布 / Professional Publications【陕西通报4起历史文化遗产保护失职失责典型案例】日前，陕西省纪委监委通报了西安市西汉帝陵保护管理中心对西汉薄太后陵管护不力造成遗址被盗掘、榆林市榆靖公路建设破坏明长城遗址等4起在历史文化遗产保护中失职失责的典型案例。通报强调，陕西省纪委监委将加强历史文化遗产保护领域监督执纪问责工作作为经常性重要工作。全省各级党委政府要提高政治站位，切实抓紧扛牢历史文化遗产保护的政治责任。全省各级纪检监察机关要严肃查处领导干部贯彻落实党中央关于加强文物保护重要决策不力、以发展经济为名破坏文物遗址和文物整体风貌等突出问题，严肃查处党员干部和公职人员侵占挪用历史文化遗产保护经费、阻挠文物保护部门执法等行为，为扎实加强文化建设、坚定文化自信提供坚强纪律保障。【《全国博物馆志愿者现状及未来发展情况》调查项目正式开展】为了解目前全国博物馆志愿者现状及发展中存在的问题，更好地引导和加强我国博物馆志愿者队伍建设，作为中国博物馆协会支持的重点研究课题，中国博协志愿者工作委员会联合宁波博物馆和武汉知童教育科技公司，开展了《全国博物馆志愿者现状及未来发展情况》调查项目。项目将对全国范围内的博物馆志愿者现状及发展情况展开调查，以促进博物馆社会服务功能的发展，为国家的相关决策提供参考依据。【文保工程资质管理“一网通办” 文物建筑开放利用首发指南】日前，第七次全国文物保护工程会在杭州举行，会议距离第六次全国文物保护工程会，已有五年时间。会议分析了文物保护工作面临的新形势，总结近五年文物保护工程成果，交流分享实践经验和典型案例。为进一步落实国务院“放管服”改革部署，积极践行文物成果共享理念，会上全国文物保护工程资质单位数据库和甲、一级资质单位在线管理系统开通试运行并首次对外发布《文物建筑开放利用案例指南》。博物馆日报联系邮箱：museumdaily@iartmuseum.org《新华·博物馆日报》栏目由新华网客户端、国际博物馆信息中心和《艺术博物馆》杂志联合出品，目前分为“热点新闻”“展览资讯”“行业发布”三大板块，致力于打造全球博物馆信息的权威发布平台。国内新闻主要面向公众读者，以提供博物馆界热点新闻、文化艺术领域动态和重要展览资讯等内容为主，同时发布行业新政策、新动向。国际新闻主要集中发布全球博物馆行业动态和发展趋势，侧重于服务文化管理者和博物馆从业人员。版权所有，未经授权，不得以任何方式加以使用。举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆:“华侨与祖国”专题展览开幕",
        "content": "中国青年网北京9月28日电（记者 李虹静）抗日战争期间，广大华侨毁家纾难积极支援祖国抗战，爱国事迹感天动地。九一八事变伊始，华侨为抗日救亡而奔走呼号，有力地推动了第二次国共合作，并实现了侨社自身的抗日救国大团结。全民族抗战爆发后，他们不远万里归国参战，或征战杀敌疆场、英勇献身，或服务前线后方、流血流汗；他们节衣缩食、省吃俭用，踊跃慷慨捐款献物；他们以报刊宣传抗战、以戏剧歌颂抗战、以文学描写抗战，开展文化救亡运动；他们强烈反对投降分裂，全力维护团结抗战；他们奔波于各侨居地，揭露日本侵华暴行，广泛开展援华活动，并积极投身世界反法西斯战争。华侨为祖国抗战作出了不可磨灭的贡献，永载中华民族爱国史册。观众认真查看展品。中国人民抗日战争纪念馆供图抗战胜利后,全国人民包括海外华侨都渴望建立一个真正独立、民主、统一、富强的新中国,而国民党却逆历史潮流而动发动大规模内战,把满目疮痍的祖国又推向了战争的深渊。广大华侨积极回国投身解放战争,原在抗日战争期间回国到中国共产党领导下的陕甘宁、华中、华南各抗日根据地抗日的千余名归侨青年,继续活跃在解放战争的各个战场上。1948年4月30日,中共中央发布纪念“五一”口号,迅速得到了海外侨胞的热烈响应。新加坡华侨致电毛泽东主席,表示“响应贵党号召,盼早日召开新政协会议,迅速建立联合政府”。陈嘉庚、司徒美堂等侨领欣然回国,共商建国大计,参加新政协的筹备,参与了筹建新中国的伟大事业。中华人民共和国的诞生,广大华侨欢欣若狂,开展了各种形式的庆祝活动。著名旅美作家、美国华文文学界协会秘书长、美国华人收藏协会秘书长招思虹把这些故事写成两册《金山之路》，并以《金山之路》为纽带，成立《金山之路》读者团队，发动读者团队以及旧金山涵芬楼外楼同仁，在海外收集大量有关祖国命运的各种文物史料，迄今为止已向中国华侨历史博物馆、中国国家博物馆、中国人民抗日战争纪念馆、中国国家图书馆等数十家博物馆、图书馆等机构捐献文物、文献数千件。这些文物史料数量众多，大部分是由招思虹暨《金山之路》读者团队成员和旧金山涵芬楼外楼同仁出资、出力购买和收集而来的。招思虹暨《金山之路》读者团队和旧金山涵芬楼外楼同仁在海外抢救文物史料的义举，充分展现了不论是在中国革命时期，还是社会主义现代化建设时期，海外华人华侨都是一支不可或缺的重要力量。9月25日，由中共北京市委统战部、中国人民抗日战争纪念馆共同主办的“华侨与祖国——招思虹暨《金山之路》读者团队和旧金山涵芬楼外楼同仁捐赠文物史料展”在抗战馆开幕。捐赠者代表合影。中国人民抗日战争纪念馆供图该展览从近年来招思虹暨《金山之路》读者团队和旧金山涵芬楼外楼同仁捐赠抗战馆的近千件文物史料中遴选出350余件，分“日本侵华罪证”“战时新闻照片”“中国与世界反法西斯战争”“华侨与抗战”“见证新中国”五个部分，通过实物、报刊、战时新闻照片等，揭露日本侵华罪行，揭示中国抗战与世界反法西斯战争的密切关系，重点反映广大华侨在抗日战争和解放战争中与祖国休戚与共的爱国情怀，热情讴歌新时代华侨爱国爱乡的精神。此外，在开幕式上，招思虹暨《金山之路》读者团队和旧金山涵芬楼外楼同仁还向中国人民抗日战争纪念馆捐赠了1945年8月13日《西雅图时报》、1937年11月编辑发行《支那事变关系地图》、二战时期美国援华委员会“抗战建国”募捐活动宣传海报、1938年6月26日刊载有旧金山市民参加“一碗饭”筹款活动等内容的《旧金山纪事报》等珍贵文物史料17件。据悉，该展览即日起在中国人民抗日战争纪念馆西侧专题展厅展出，持续至10月31日，免费对公众开放。（来源：中国青年网）举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆授牌 设立海峡两岸交流基地",
        "content": "2019年9月3日，中央台办、国务院台办在中国人民抗日战争纪念馆举行海峡两岸交流基地授牌仪式。抗战馆供图中新网北京9月3日电 (记者 杜燕)3日是中国人民抗日战争胜利74周年纪念日，中央台办、国务院台办在中国人民抗日战争纪念馆(以下简称抗战馆)举行海峡两岸交流基地授牌仪式。据悉，此次抗战馆获批成为北京市首批海峡两岸交流基地。抗战馆是中国唯一一座全面反映中国人民伟大抗日战争历史的大型综合性专题纪念馆，近年来先后在两岸各地举办台湾同胞抗战专题展览、赴台寻访以“五大家族”为代表的台湾同胞抗战遗迹遗存、参加两岸抗战史学术交流等系列活动，对促进两岸同胞心灵契合，增强国家认同、民族认同、文化认同以及情感认同等发挥了重要作用。3日，国台办交流局副局长董碧幽在授牌仪式上宣读了《中央台办、国务院台办关于同意在中国人民抗日战争纪念馆设立海峡两岸交流基地的批复》，并将“海峡两岸交流基地”牌匾授予抗战馆。北京市台办副巡视员赵孝清表示，此次抗战馆获批成为北京市首批海峡两岸交流基地。今后，将指导抗战馆做好基地规划工作，积极开展内容丰富、形式多样的交流活动，使之成为京台交流的展示窗口、靓丽名片、重要阵地，推动京台交流合作深入发展。赵孝清表示，还将积极挖掘北京市对台工作资源，打造特色交流品牌，创新京台交流平台，宣传交流基地成果，持续推动对台交流基地创建工作，为两岸同胞提供更多回顾历史、品味文化、畅叙亲情、融合发展的平台，为深化京台经济社会融合发展、促进两岸同胞心灵契合、推动两岸关系和平发展作出北京贡献。“有充足的史料证明，台湾同胞从来没有缺席过抗战。”抗战馆馆长李宗远指出，大陆和台湾同属一个中国，两岸同胞是一家人。台湾人民50年来抗击日本侵略者以及日本殖民统治是中华民族抗日历史的重要组成部份。这50年间，台湾同胞不仅在岛内反抗日本的殖民统治，同时也有很多回到中国大陆，参加到大陆的抗日运动中来。李宗远指出，今后将珍惜、管理和运用好“海峡两岸交流基地”，不断加强海峡两岸交流基地规划、建设和管理，挖掘和运用抗战文化资源，以两岸共同认同的抗战史为纽带，积极开展两岸抗战历史文化交流，加强对台湾同胞抗击日本殖民统治斗争历史的研究，弘扬中华民族的抗战精神，为促进两岸同胞心灵契合、推动两岸关系和平发展、推进祖国和平统一进程作出积极贡献。(完)举报/反馈"
    },
    {
        "title": "“为抗战吹响号角”主题展在中国人民抗日战争纪念馆开幕",
        "content": "7月7日，观众在北京参观“为抗战吹响号角”主题展览。 当日，为纪念全民族抗战爆发82周年，“为抗战吹响号角——中国共产党与抗战文化”主题展览在中国人民抗日战争纪念馆开幕。该展览展出珍贵历史图片210余幅，珍贵历史文物240余件（套）。 新华社记者张晨霖摄7月7日，小朋友在“为抗战吹响号角”主题展览上学习抗战诗词。 当日，为纪念全民族抗战爆发82周年，“为抗战吹响号角——中国共产党与抗战文化”主题展览在中国人民抗日战争纪念馆开幕。该展览展出珍贵历史图片210余幅，珍贵历史文物240余件（套）。 新华社记者张晨霖摄7月7日，观众在北京参观“为抗战吹响号角”主题展览。 当日，为纪念全民族抗战爆发82周年，“为抗战吹响号角——中国共产党与抗战文化”主题展览在中国人民抗日战争纪念馆开幕。该展览展出珍贵历史图片210余幅，珍贵历史文物240余件（套）。 新华社记者张晨霖摄举报/反馈"
    },
    {
        "title": "旅美作家招思虹及其团队第九次向中国人民抗日战争纪念馆捐赠文物...",
        "content": "淞沪抗战当年的四张彩色明信片（摄影 李敏婷）1939年9月30日的胜利画报（摄影 李敏婷）国际在线消息（记者李敏婷）：29日上午，旅美作家招思虹代表其《金山之路》读者团队和旧金山涵芬楼外楼等美国华人收藏团体，为中国人民抗日战争纪念馆再添馆藏精品，这是招思虹及其团队第九次向抗战馆捐赠文物史料。 今年是中华人民共和国成立70周年，中国抗日战争纪念馆副馆长罗存康在捐赠仪式上表示，抗战馆将会在国庆前筹备开展华侨与祖国之间的特色文物展，展示海外华侨华人关心抗战事业的爱国情怀。 这批抗战时期出版的罕见史料共计20件，记录了大量二战史实，具有重要的史料、研究和收藏价值，其中包括1904年日露战争大捷纪念画第44号、《名古屋新闻特别附刊》、1939年9月30日《胜利画报》、旅顺市全景图、1944年第二次世界大战美军用过的羊毛毯、大日本帝国政府百元军用手票、淞沪抗战当年的彩色明信片四张、《旧金山纪事报》有关二战报道的所有头版报纸重印合订本、1941年5月14日《旧金山传唤报刊》报纸模版、1945年8月15日旧金山观察家报胜利特刊。 在捐赠现场仪式上，招思虹女士如数家珍般地介绍每件物品的来龙去脉及背后的故事。“这次带回来的有抗战及二战的文物史料，只要跟中华历史和世界历史有关的，我都想将文物放进博物馆里，才是文物最好的归宿。”招思虹女士１９８８年由广东韶关移居美国旧金山，自2006年来，招思虹和她的《金山之路》读者团队的侨胞们向祖籍国捐赠了超过5000件珍贵文物文献，内容涵盖辛亥革命、新中国成立、抗日战争等重大事件。她促成回流的海外文物更是不计其数，填补了许多中国历史研究上的空白。中国抗日战争纪念馆馆长李宗远表示，非常感谢招思虹女士及团队对征集、保护、抢救抗战文物方面做出突出贡献，以及对爱国主义教育事业及公益事业的支持。同时希望在接下来要继续做好记录捐赠文物的过程以及讲好历史故事，让社会各界更多地去了解文物的故事及文物持有人为展览做出的贡献。1945年8月15日洛杉矶观察家报胜利特刊（摄影 李敏婷）招思虹及团队成员李筱松、陈佛新女士向大家展示文物史料（摄影 李敏婷）招思虹女士及团队成员与抗战馆工作人员合影留念（摄影 李敏婷）举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆举行纪念南京大屠杀死难者国家公祭日活动",
        "content": "国际在线报道（记者 张喆炯）： 12月13日是第5个南京大屠杀死难者国家公祭日。当天，来自社会各界民众的代表500余人齐聚北京中国人民抗日战争纪念馆，共同悼念在日军侵华战争期间惨遭日本侵略者杀戮的死难同胞、抗战将士、民族英雄及国际友人。据悉，这也是自2014年南京大屠杀死难者国家公祭日设立以来，抗战纪念馆连续5年举办的相关悼念活动。社会各界参加公祭日悼念仪式在当天的纪念活动中，全体人员高唱《中华人民共和国国歌》，默哀一分钟，同时依次走进抗战馆展厅向遇难同胞、抗战英烈敬献鲜花，以沉重的心情缅怀逝者。代表们随后还参观了《“翰墨铭历史 书画颂未来”——何宝森先生抗战爱国题材光墨作品展》。据了解，书画展分为“抗战风云”“大好河山”“高风亮节”“岁月静好”四个部分，主题作品《长城落日》长188cm高98cm，巧妙地将卢沟桥、铁路与长城紧紧的交织在一起，显示了中华民族的坚强性格和寸土不让的抗争精神。社会各界参加公祭日悼念仪式社会各界参加公祭日悼念仪式社会各界参加公祭日悼念仪式社会各界参观抗战爱国题材画展社会各界参观抗战爱国题材画展主题作品《长城落日》举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆开设民族先锋大讲堂 推出菜单式课程",
        "content": "今天上午，中国人民抗日战争纪念馆启动“不忘初心 牢记使命”主题教育民族先锋大讲堂活动，将面向全市党政机关、企事业单位推出菜单式课程，实行预约式服务，讲好抗战时期中国共产党人的初心故事。中国人民抗日战争纪念馆相关负责人介绍，“不忘初心 牢记使命”主题教育民族先锋大讲堂活动面向全市党政机关、企事业单位党组织，基础课程菜单共有两个，时长1小时左右，可以选择其一参与，分别是“学抗战、守初心、担使命”专题现场教学、重温入党誓词、“我想对党说”寄语感言、“我与纪念馆合张影”；参观为抗战吹响号角——中国共产党与抗战文化主题展、重温入党誓词、“我想对党说”寄语感言、“我与纪念馆合张影”。选修课程菜单有5个，时长在30分钟以内，分别是“国之歌、心之声”抗战音乐公开课，“时光记忆、烽火影像”抗战电影党课，“初心不改、使命永恒”红色故事会，“忆抗战、学党史、强党性”专题讲座和自助式党课。参与活动需提前一周预约。来源：北京晚报 记者孙颖流程编辑：tf011举报/反馈"
    },
    {
        "title": "北京部分地区将停电,中国人民抗日战争纪念馆除夕、初一闭馆",
        "content": "通知：抗战馆 除夕初一闭馆中国人民抗日战争纪念馆于2019年2月4日（除夕，星期一）、5日（初一，星期二）闭馆两天，春节期间（初二至初六）照常开馆。停电通告2月1日至2月10日，国网北京市电力公司将在北京市部分地区对供电设备实施计划停电检修工作。具体停电范围可登录国家电网官方网站，点击“供电服务”，在停电公告页面查询，也可以下载掌上电力手机客户端或关注国网北京电力微信公众号查询。来源：北京晚报流程编辑：郭丹举报/反馈"
    },
    {
        "title": "陆军某团走进中国人民抗日战争纪念馆举行主题教育动员部署活动",
        "content": ""
    },
    {
        "title": "启功为中国人民抗日战争纪念馆广场纪念碑题字始末",
        "content": "  在卢沟桥畔宛平城内的中国人民抗日战争纪念馆广场的左侧，有一座方形石质碑亭，亭内立有一方3米高1米宽的汉白玉石碑，碑面上镌刻着8个楷书描金大字“民族正气，浩然长存”，庄严肃穆。每天到抗日战争纪念馆参观的人进入馆区，首先经过此处，无不肃然起敬。 纪念碑的下方分两行镌刻着：第35届旅日华侨福建同乡会北京大会恭立。纪念碑上虽没有留下书写人的姓名，但是喜欢书法的人，一眼即可看出这行笔遒劲气韵流畅而透着学着风范的8个大字，是出自启功先生之手。 关于启功先生题写此碑的始末，作为启功先生的助手，与启功先生相伴20多年、《启功图传》的作者侯刚先生回忆说，这座纪念碑，是1995年福建省旅日华侨同乡会林其根会长发起捐资兴建的。侯刚先生专门为此撰文《民族正气 浩然长存——记参观中国人民抗日战争纪念馆》并收录在《启功图传》书中。文中写道：记得那是1995年的1月16日，福建省旅日华侨同乡会的林其根会长与抗日战争纪念馆的工作人员一同来到启功先生家中。林先生早年参加过新四军，是陈毅将军的部将，在抗日战争年代，曾是驰骋疆场抗击日本侵略者的英勇战士，抗战胜利后去了日本，为促进中日友好事业做了不少工作，在福建旅日侨胞中有很高的威望。启功先生80年代初去日本举办画展时二人相识，这次林先生率恳亲团回国参加抗日战争胜利50周年活动来到北京，特来拜访启功先生。侯刚先生回忆起当时的情景，林先生和启先生相见如故，倍感亲切。一阵寒暄之后，林先生开门见山讲明来意和要求，他说：“我们福建华侨借回国恳亲之机参加了抗日战争胜利50周年展览，现在，同乡们有一个共同的愿望，就是为了让我们的子孙后代永远记住曾被日本帝国主义侵略的那段屈辱的历史，决定在纪念抗日战争胜利50周年之际，在抗日战争纪念馆门前建立一座永久性的纪念碑，请先生为我们题写碑铭。”听完林先生的叙述，启功先生欣然同意题写碑铭，他说：“这是一件很有意义的事，我愿意满足您的要求。”当即铺纸磨墨，稍加思考，在一张六尺整纸上写下“民族正气，浩然长存”8个大字、然后，他指着墨迹未干的8个大字说：“我们经过八年抗战最终战胜日本，取得了最后的胜利，凭的就是我们中华民族的浩然正气。什么是民族正气？就是全国各民族团体一心抗击外辱，不屈不挠地维护我们的民族尊严，这也是我们中华民族的光荣传统。” 如今，启功先生已经离开我们，但他和林先生所倡导的这种爱国情操和无数先烈的民族正气，浩然长存，时刻激励着我们发奋图强，勇于进取，为中华民族的伟大复兴做出自己的贡献。举报/反馈"
    },
    {
        "title": "红色风景线-初心之路 属于足下|北京-中国人民抗日战争纪念馆",
        "content": ""
    },
    {
        "title": "中国人民抗日战争纪念馆除夕、年初一闭馆2天 春节期间正常开馆",
        "content": "#中国人民抗日战争纪念馆# 闭馆公告：2019年2月4日（除夕，星期一）、5日（初一，星期二）闭馆两天，春节期间（初二至初六）正常开馆。 来源：北京市教委举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆奏响经典抗战音乐",
        "content": "新京报讯 4月5日， “缅怀抗战英烈 祝福伟大祖国”抗战主题音乐会在中国人民抗日战争纪念馆奏响。上午10点，在嘹亮的开场曲后，抗战馆志愿者团队——北京阳光管乐艺术团先后演奏了《永远的卢沟桥》、《到敌人后方去》、《地道战》、《保卫黄河》、《歌唱祖国》等经典抗战音乐作品。今年清明节是《中华人民共和国英雄烈士保护法》实施后的第一个清明节。法律规定，在清明节和重要纪念日，机关、团体、乡村、社区、学校、企业事业单位和军队有关单位要根据实际情况，组织开展英雄烈士纪念活动。抗战馆志愿者团队——北京阳光管乐艺术团在演奏抗战主题音乐。音乐会吸引了许多市民前来欣赏。艺术团先后演奏了《永远的卢沟桥》、《到敌人后方去》、《地道战》、《保卫黄河》、《歌唱祖国》等经典抗战音乐作品。音乐会在《歌唱祖国》的乐曲中结束。新京报记者 浦峰 倪伟 摄影报道 编辑 吴飞虎   校对 危卓举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆:请记住!宛平城的枪声!",
        "content": ""
    },
    {
        "title": "中国人民抗日战争纪念馆邀请北京中小学生,当“抗战文物小博士”",
        "content": "中国人民抗日战争纪念馆今天上午启动了“一物一故事——我是抗战文物小博士”征集展示活动，邀请全市中小学生当“抗战文物小博士”，做抗战精神传播的志愿者。张宁 摄今天是2019年北京市中小学培育和践行社会主义核心价值观——走进抗战馆活动即“四个一”活动新学期的第一天。为创新教育活动形式，继续深化“四个一”教育活动成果，充分发挥全国爱国主义教育示范基地教育功能，充分发挥抗战历史在“育新人”中的独特作用。2019年，抗战馆与北京学生活动管理中心合作开展“一物一故事——我是抗战文物小博士”征集展示活动，将推出一批抗战文物“小博士”，不断深化“学英烈事迹、诵抗战经典、做红色传人”主题活动，积极引导广大中小学生走进抗战历史、了解文物背后的故事、学习英烈事迹、传承抗战文化。来源：北京晚报 孙颖流程编辑：丁也举报/反馈"
    },
    {
        "title": "《朱德总司令》油画进驻中国人民抗日战争纪念馆",
        "content": "　　法制晚报·看法新闻（记者 郭谦）今天上午10点，纪念中国人民解放军建军90周年暨《朱德总司令》油画捐赠仪式在中国人民抗日战争纪念馆举行。　　在此次捐赠仪式上，著名画家陈可之先生将创作的《朱德总司令》油画捐赠给中国人民抗日战争纪念馆。陈可之先生介绍到，作品中的朱德总司令是他根据理解、感悟进行深化、锤炼创作出的形象，没有原图。为此，他研究了朱德总司令的大量资料，画中的服装道具，陈可之都煞费苦心。　　中国人民抗日战争纪念馆李宗远馆长表示，朱德元帅身经百战，功勋卓著。陈可之创作的《朱德总司令》是缅怀纪念朱德同志的经典之作，抗战馆将保存好、利用好这幅珍贵的油画，更好地宣传和普及中华民族抗日战争的伟大历史，弘扬伟大的抗战精神。　　摄/记者 郭谦　　法制晚报·看法新闻原创作品拒绝任何形式删改，看法新闻保留追究法律责任的权利。举报/反馈"
    },
    {
        "title": "第四个国家公祭日 中国人民抗日战争纪念馆举行悼念活动",
        "content": "　　中国人民抗日战争纪念馆举行南京大屠杀死难者国家公祭日暨“丹青映史——侵华日军南京大屠杀遇难同胞80周年祭艺术作品特展”，活动现场全体默哀悼念。中国青年网见习记者 马珊 摄　　中国青年网北京12月13日电（记者卢冠琼　见习记者马珊）“三十万人齐遇难，空前惨变痛于今。”80年前的今天，侵华日军进占南京城，制造了惨绝人寰的南京大屠杀惨案，对无辜居民和已放下武器的士兵进行了长达六个星期的血腥大屠杀，昔日繁华的六朝古都顿时变成了人间地狱。80年来，海内外的中华儿女用各种方式来悼念遇难的无辜同胞，谴责侵略者的罪行。　　12月13日上午，中国人民抗日战争纪念馆举行南京大屠杀死难者国家公祭日暨“丹青映史——侵华日军南京大屠杀遇难同胞80周年祭艺术作品特展”，以此来悼念南京大屠杀死难者及在抗日战争中英勇牺牲的先烈们。首都大中小学生代表、部队官兵、群众代表近一千人出席悼念活动。　　活动现场，学生向抗日英烈和死难同胞献花。中国青年网记者 卢冠琼 摄　　“献花的时候，在我右边的是解放军叔叔，他们非常庄重，这感染了我。”来自北京市第三十五中学的李显皓告诉中国青年网记者，这是他第二次来抗战馆参观，这一次他有了更深的体会。“现在长大一点了，就会思考为什么日本人会这么做，为什么我们不会像日本人对待中国人那样对待日本战俘。”李显皓说，“这段历史一定不能忘记，我们也更要明白和平的重要意义。”李显皓回忆，小学六年级的课本里有过对南京大屠杀历史的讲述，但是参加公祭日悼念活动，到抗战馆参观悼念，带给他更多的震撼和思考：“今天不一样了，我们的背后有一个强大的祖国。今天，我们以她为荣，明天希望她以我们为傲！”　　此次悼念活动，抗战馆还推出了“丹青映史——侵华日军南京大屠杀遇难同胞80周年祭艺术作品特展”，一批具有很高历史和艺术价值的画作在第四个国家公祭日当天正式回国，吸引了大批参观者驻足。30年前，这些画作，曾用无声的呐喊，向世界再现了南京大屠杀的铁证。　　1987年，美国纽约纪念南京大屠杀受难同胞联合会会长陈宪中为纪念侵华日军南京大屠杀遇难同胞遇难50周年，专门组织了一批当年在美国学习的大陆、港澳台及海外艺术家，如陈逸飞、陈丹青、高小华、沈蓉尔和袁运生等，创作了80余件包括油画、国画在内的各种类型艺术作品，先后在美日等多个国家展出，引起强烈反响。　　陈宪中告诉记者，时隔30年，能够在第四个国家公祭日当天，给这批作品“安家”，他多年的心愿终于实现。中国青年网记者 卢冠琼 摄　　30年后的今天，陈宪中将这批作品无偿捐赠给中国人民抗日战争纪念馆，让作品回家。中国人民抗日战争纪念馆馆长李宗远介绍，抗战馆以这批艺术作品为主体，举办南京大屠杀死难者国家公祭日暨“丹青映史——侵华日军南京大屠杀遇难同胞80周年祭艺术作品特展”，意在借此警示世人，铭记那段刻骨铭心的历史，悼念长眠地下的遇难同胞亡魂，珍惜来之不易的和平。　　李宗远表示，抗战馆将妥善保管这些珍贵艺术作品和文物，并且将会在之后的展览中对社会公开展出。同时，抗战馆还将认真挖掘这些艺术作品的内在价值，更好地宣传和普及中华民族抗日战争的伟大历史，弘扬伟大的抗战精神。举报/反馈"
    },
    {
        "title": "宛平城和中国人民抗日战争纪念馆平时都免费,北京卢沟桥也可免费",
        "content": "根据北京市发布的消息，在8.15抗战纪念日，北京的卢沟桥和宛平城免费参观。从卢沟桥和宛平城的性质上来看，其实正是中国抗战纪念日的代表，在平时也应该免费参观。即便在现在，宛平城和中国人民抗日战争纪念馆平时都是免费，北京卢沟桥也可免费北京宛平城和卢沟桥的位置如同所示。北京宛平城和卢沟桥的地图北京宛平城和卢沟桥的位置北京的宛平城和卢沟桥位于丰台区，属于北京北五环和京港澳高速公路的交汇处，也在北京的永定河畔。北京的宛平城和卢沟桥是这样的：宛平城不收费，里面的中国人民抗日战争纪念馆也是免费的卢沟桥需要收取20元的参观费用从长远来看，北京的卢沟桥和宛平城完全免费，这是完全行得通的。北京的卢沟桥北京的卢沟桥目前已经不作为交通的通道，周围修建了几座其他的桥梁，卢沟桥本身已经不是北京西南部的交通干道。北京的卢沟桥的样子如图所示。北京的卢沟桥的样子北京的卢沟桥的样子现在的北京卢沟桥虽然需要收费参观，但是当地市民和村民凭借证件，作为行人，也是可以免费通过的。作为中国抗日战争的纪念和标志，卢沟桥一直免费参观其实也是非常合理的。北京的宛平城宛平城位于永定河畔，北京市丰台区的宛平城地区就是以宛平城而命名的。目前的宛平城原本就是免费的，而且宛平城本身是一座有居民的小城。北京宛平城的城门如图所示。北京宛平城的城门北京宛平城的城门从北京宛平城的角度来看，这是一座完整的小城，城里面有服务机构，也有正常的民居。北京宛平城里面的街道如下所示。北京宛平城里面的街道中国人民抗日战争纪念馆位于宛平城的中间，这也是宛平城里面最大的建筑。中国人民抗日战争纪念馆中国人民抗日战争纪念馆目前也是免费参观的，凭借个人身份证就可以入内。本百家号提供原创和知识性的文章，如果您喜欢我们的文章，可以在下面的评论，并可以点赞、分享或者纳入您的收藏，关注后也可以在“关注”找到我们的主页。举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆举办主题展览弘扬抗战精神",
        "content": "新华社北京7月7日电（樊攀、乌梦达）中国人民抗日战争纪念馆7日开启“伟大抗战 伟大精神”主题展览。展览包括120余幅照片、281件文物，其中包括杨靖宇杀敌马刀等来自全国21家抗战类纪念馆的83件经典文物。“天下兴亡，匹夫有责。”走进主题展览，迎面8个大字格外醒目。在展台前，观众们或聆听抗战歌曲，或专注地观看抗战文物，共同回顾抗战历程，感受抗战精神。据介绍，此次展览共分为“天下兴亡、匹夫有责的爱国情怀”“视死如归、宁死不屈的民族气节”等4个部分。其中，朱德手书抗日誓词、民兵战士段满青和母亲英勇杀敌的事迹、新四军挺进华中、抗日根据地军事工业的开创与振兴等内容被重点展示。值得一提的是，此次展出的281件文物中还包含了全国21家抗战类纪念馆的83件文物，例如东北抗联纪念馆借展的杨靖宇杀敌马刀、重庆红岩革命历史博物馆借展的港澳同胞送给新四军的“百福”等。中国人民抗日战争纪念馆相关负责人说，每一件文物都蕴含着一个生动的抗战故事，此次展览通过文物、照片、抗战家书、图表等表现手法，讲述中华民族浴血抗战的故事，体现了伟大的抗战精神。记者在现场看到，抗战馆充分运用了多媒体视听技术等手段，让观众不仅能看到文物，还能听抗战歌曲、用微信扫描品读32位抗战英烈的抗战家书。当《黄河大合唱》唱响时，屏幕上还会出现无数中华儿女奋勇杀敌、保家卫国的历史画面，让观众真切感受到全民族团结一致、持久抗战的决心。来自北京的张琦一家今天特意来观看这一展览，在《义勇军进行曲》创作故事的展台前，张琦指着曲谱给女儿讲述歌曲创作的经历。“虽然女儿还小，但我希望她从小就能明白‘落后就要挨打’的道理，只有民族团结、国家强大了，个人才能有更大的成就。”张琦说，改革开放40年来，老百姓的生活水平越来越好，这一代的孩子生活得很安逸，但他希望孩子能从小就明白：今天的安逸生活，是一代代先辈用生命和汗水甚至鲜血换回来的。（完）举报/反馈"
    },
    {
        "title": "研学旅行走进中国人民抗日战争纪念馆",
        "content": "03:23概括：中国人民抗日战争纪念馆是全国优秀爱国主义教育示范基地。通过对抗战馆和卢沟桥的参观，了解中国曾经的苦难史，深刻体会为实现民族解放和民族独立的道路上，先辈们做出的艰苦卓绝的斗争，激发同学们的爱国之情、社会责任感和历史使命感。校外大课堂：走进中国人民抗日战争纪念馆，回顾我们曾经有过的屈辱岁月，牢记我们的先辈为我们民族的解放事业而做出的艰苦卓绝的斗争，激发同学们的爱国热情、社会责任感和历史使命感，自觉捍卫国家主权、尊严和利益，有为实现中国梦而不懈奋斗的信念和行动。举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆7月6日全天、7日上午临时闭馆",
        "content": "新京报快讯（记者 倪伟）记者从中国人民抗日战争纪念馆获悉，7月7日上午，中国人民抗日战争纪念馆将举办活动。7月6日全天、7日上午将临时闭馆，7日12:00后恢复对外开放。另外，7月8日（星期一）正常开馆。新京报记者 倪伟 编辑 于音举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆本周末临时闭馆",
        "content": "据北京市丰台区政府官方微博消息，7月7日上午，中国人民抗日战争纪念馆将举办活动。7月6日全天、7日上午将临时闭馆，7日12:00后恢复对外开放。由此带来的不便，敬请各界观众谅解。7月8日（星期一）正常开馆。举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆举行清明缅怀英烈活动",
        "content": "2019年4月5日，北京，中国人民抗日战争纪念馆，举行尊崇英雄烈士，厚植家国情怀纪念活动，并举行音乐会。2019年4月5日，北京，中国人民抗日战争纪念馆，举行尊崇英雄烈士，厚植家国情怀纪念活动，并举行音乐会。2019年4月5日，北京，中国人民抗日战争纪念馆，举行尊崇英雄烈士，厚植家国情怀纪念活动，并举行音乐会。2019年4月5日，北京，中国人民抗日战争纪念馆，举行尊崇英雄烈士，厚植家国情怀纪念活动，并举行音乐会。2019年4月5日，北京，中国人民抗日战争纪念馆，举行尊崇英雄烈士，厚植家国情怀纪念活动，并举行音乐会。举报/反馈"
    },
    {
        "title": "中国人民抗日战争纪念馆举行国家公祭日悼念活动(3)",
        "content": "新华社照片，北京，2019年12月13日中国人民抗日战争纪念馆举行国家公祭日悼念活动12月13日，参加活动的学生准备向烈士雕像献花。当日，中国人民抗日战争纪念馆举行南京大屠杀死难者国家公祭日悼念活动。结合悼念活动，由中国人民抗日战争纪念馆和上海交通大学战争审判与世界和平研究院联合主办的“正义的审判——纪念东京审判宣判71周年专题展”开幕。新华社发 彭子洋 摄举报/反馈"
    }
]