[
    {
        "title": "农业农村部直属事业单位!全国农业展览馆招人啦!",
        "content": "全国农业展览馆和中国农业博物馆是两块牌子、一个机构，为中华人民共和国农业农村部直属事业单位，担负着宣传党和国家“三农”政策、展示现代农业发展成果、促进农产品流通促销、普及农业知识、保护、传承和弘扬中华农业文明等方面的工作职责。根据工作需要，拟面向2019年北京生源应届高校毕业生公开招聘工作人员6名。招聘岗位▲点击图片查看详细信息报名条件（一）具有中华人民共和国国籍；（二）政治素质高，思想品德好，遵纪守法，爱岗敬业，具有良好的协作精神；（三）关心“三农”，有志于现代农业发展和乡村振兴战略事业，具有良好的奉献精神；（四）工作态度积极，事业心、责任感强，具有良好的开拓创新精神；（五）学习成绩优良，具有良好的计算机应用能力和外语水平；（六）身体健康，吃苦耐劳，具备履行岗位职责的身体素质和心理素质；（七）年龄35周岁以下（1984年1月1日以后出生）；（八）具备招聘岗位所要求的相关条件。招聘程序公开招聘工作分为报名、资格审查、笔试和面试、体检和考察、公示和聘用等环节。报名方式：请将报名表（点击链接进入）、身份证、学生证、户口本首页及本人页、已取得的学历学位证书、加盖学校公章的在校成绩单以及其他有关业绩证明材料，扫描发送电子版至rsc@ciae.com.cn。报名截止时间：2019年6月14日报名咨询电话：010-65096232来源：全国农业展览馆（中国农业博物馆）●刚刚，亿元财政项目立项名单发布●四川省红十字基金会招聘项目部副部长举报/反馈"
    },
    {
        "title": "「美丽阿旗」骄傲!阿鲁科尔沁旗农业文化遗产在中国农业博物馆精彩...",
        "content": "中国重要农业文化遗产主题展展期：2018年11月23日-2019年2月28日地点：中国农业博物馆（全国农业展览馆）5号馆辽阔的内蒙大地上，有一片被古人赞誉为“六月驼毛飘满地，浑疑春风落杨花”的美丽草原——阿鲁科尔沁，为中国农业文化贡献了重要力量。2014年阿鲁科尔沁旗草原游牧系统被国家农业部认定为第二批中国重要农业文化遗产。近期，中国农业博物馆举行了中国重要农业文化遗产主题展览，咱大阿旗的草原游牧系统精彩亮相。具体是怎样的？快来跟小编一起了解一下吧！中国重要农业文化遗产主题展之内蒙古阿鲁科尔沁草原游牧系统点击播放视频00:52内蒙古阿鲁科尔沁草原游牧系统, 是以牧民-- 牲畜-- 草原-- 河流相互依存、和谐共生为特色的复合游牧生态系统。遗产地涵盖阿鲁科尔沁旗全境，总面积14277 平方公里。直至今日，这种传统草原游牧理念还在随着社会的进步而不断更新、演化和传承。内蒙古阿鲁科尔沁草原游牧系统美丽的草原（牧草）全景早在新石器时期，人类就在这里从事狩猎和游牧生产活动。后历经辽、金、元至明、清皆为游牧民族栖息地。明嘉靖二十五年（1546 年），蒙古族一部迁徙游牧于此，始名阿鲁科尔沁部。内蒙古阿鲁科尔沁草原游牧系统牵马图山羊图阿鲁科尔沁旗沃野千里，山川秀丽，水草肥美。这里有崇山峻岭，原始草地，河流湖泊, 大漠孤烟，更有“天苍苍，野茫茫，风吹草低见牛羊”的独特游牧资源。内蒙古阿鲁科尔沁草原游牧系统夏季草原秋季草原阿鲁科尔沁旗家畜品种丰富多样，主要传统品种有西门塔尔牛、蒙古绵羊、蒙古马等，经过长期进化，形成了以牛羊马为主要牲畜品种的传统草原游牧生态系统。内蒙古阿鲁科尔沁草原游牧系统草原马群草原羊群草原牛群游牧民生活方式保持了鲜明的民族特色，蕴含了丰富的文化内涵。《阿日奔苏木婚礼》和《蒙古族勒勒车制作技艺》两个项目已经列入国家级非物质文化遗产名录。“蒙古汗廷音乐”被誉为“文化活化石”，并成功抢救复原演奏。内蒙古阿鲁科尔沁草原游牧系统那达慕大会牧民祭敖包蒙古汗廷音乐传统婚礼仪式里的送亲环节来源：中国农业博物馆 、文化赤峰、赤峰日报举报/反馈"
    },
    {
        "title": "潍坊科技学院校长李昌武当选中国农业历史学会副理事长",
        "content": "9月19到20日，中国农业历史学会第七次会员代表大会暨中华农业文明研究院百年院庆在南京农业大学学术交流中心举行，会议选举产生了新一届学会理事会和领导机构，中华农业文明研究院百年华诞同期举行。学会挂靠单位全国农业展览馆（中国农业博物馆）党委书记隋斌当选理事长，副馆长王一民当选监事长，副馆长陈军当选秘书长、法定代表人。潍坊科技学院校长李昌武教授当选学会副理事长，潍坊科技学院副校长、博士生导师张友祥教授，通识教育学部李兴军、孙淑娟、刘志国等当选为理事。中国农业历史学会是国家一级学会组织，致力于中国农业科技史、农业文化史、农业遗产等研究，会员由科研院所、高校师生，以及社会各界人士组成。潍坊科技学院在农史研究领域特别是农学思想与《齐民要术》研究和以农圣文化为特色的传统文化普及推广方面作出了积极贡献。成立国家二级学会“农学思想与《齐民要术》研究会”。连续举办10届中华农圣文化国际研讨会，已成为传播中华优秀传统文化的国际交流平台。潍坊科技学院积极推进以农圣文化为特色的通识教育育人模式创新，开发了《农圣文化与国学经典教育》系列特色教材。《齐民要术通俗读本》向全市免费发放1万余册。师生原创52集动画片《农圣贾思勰》获山东省文艺精品工程奖，入选教育部高校原创文化精品推广行动计划。学校获批山东省社会科学普及教育基地，被评为山东省社科普及先进单位。举报/反馈"
    },
    {
        "title": "礼赞新中国奋进新时代|农业农村部青年干部“我和我的祖国”开讲啦",
        "content": "礼赞新中国奋进新时代农业农村部青年干部“我和我的祖国”演讲暨特别主题团日活动9月12日，农业农村部举办青年干部“我和我的祖国”演讲暨特别主题团日活动。活动以隆重庆祝中华人民共和国成立70周年为契机，大力唱响礼赞新中国、奋进新时代的青春主旋律，激励和引导广大团员青年大力弘扬以爱国主义为核心的伟大民族精神，进一步坚定“四个自信”。一、合唱“我和我的祖国，一刻也不能分割；无论我走到哪里，都流出一首赞歌……”清晨的全国农业展览馆，清爽宜人、歌声缭绕。活动在青年合唱中开启，现场百余名青年干部轻轻挥动鲜艳的五星红旗，齐声歌唱《我和我的祖国》、《歌唱祖国》等歌曲，抒发对伟大祖国的热爱和对中华人民共和国70华诞的祝福。二、演讲顾媛广校体协农民身份变迁，写中国农村变革之书【精选】41年前，中国开启了改革开放的伟大征程。这41年，是风雨同舟的41年，是披荆斩棘的41年，是砥砺奋进的41年，是书写人类发展史上奇迹的41年。这一变革是凤凰涅槃般的转型、嬗变与重生，是全方位的、颠覆性的，它的总量与速度乃全球之最。在这场伟大变革中，农民是亲历者，是见证者，他们用自己身份的变迁述说着中国农村改革的伟大故事。01:01党的十九大提出实施乡村振兴战略，这是党和国家推进“三农”工作的重大决策部署，是深化农村改革的更高形式。乡村振兴关键在人。随着国家农民教育培训相关政策的全面铺开，更多的农民经过教育培训成长为“有文化、懂技术、善经营、会管理”的新时代高素质农民，他们对周边农户起到辐射带动作用，平均每个高素质农民能够带动30户农民。如今走入农村，你会看见新时代农民们充满自信的笑脸，说出那句“我们是创业的”时，他们的笑容是欣慰与幸福的，从他们的眼光中能够看到两个字“奋进”。赵华军监管司小时候的愿望是吃饱大米饭【精选】我知道，当我梦想着吃饱大米饭的时候，其实这也是我们中国农民、中国粮食、中国饭碗的奋斗史。当“藏粮于地、藏粮于技”战略深入实施，当我国粮食总产量连续多年稳定在6亿吨，当农业农村优先发展已成为普遍共识，我知道，我们有底气、有信心，将中国人的饭碗牢牢端在自己手里。“为有牺牲多壮志，敢教日月换新天。喜看稻菽千重浪，遍地英雄下夕烟。”也许，每一个时代都有每一个时代的痛苦和压力，也有这个时代的奋斗和追求。当我和孩子讲起昨天的故事，更多地是希望在一碗白米饭上传承着我们的奋斗和梦想。哪怕只剩下一份回忆在生命里，也会永远镌刻着我们曾经走过的痕迹。孙丽娜质量安全中心母亲的账本【精选】细细品味母亲的账本，这里既有“万元户”的无上荣光，也有家道中落的困顿与苦难，更有坚持信念终于改变生活的巨大喜悦和欣慰。人生的大路上有喜亦有悲——不经历挫折，难抵通途；不经历风雨，难见彩虹。风风雨雨之中，只要坚守你最初的信念，不忘初心，哪怕是再大的风浪与挫折，也必然能够坦然面对。更深了，给母亲沏上一杯热茶，我忍不住探身去看她今天记录的账目——虽然她还是改不了那节俭持家的习惯，但是账本上已经少了柴、米、油、盐的精打细算，越来越多的是享受老年生活的轻松与自在。秋意更浓了，金黄的，不只是那窗外飘落的黄叶，更有那丰收的无尽喜悦！王静国际交流中心用奉献与执着 书写农业援外梦想【精选】农业援外正是践行构建人类命运共同体倡议、展现中国负责任大国形象的具体举措。对这份重担，我心怀敬畏之心，也充满期待之情，告诫自己一定要不辱使命。回首四年多的光阴，我带领处内平均年龄只有31岁的年轻管理团队，像呵护一个新的小生命一样，对农业援外专家派遣工作，一路的摸爬滚打，从陌生到熟悉，再至如今发自内心的珍惜与挚爱，收获满满。我们与农业援外事业共同成长，也见证了构建人类命运共同体倡议的影响力日益深远。感恩这个平台，让我无时无刻不在骄傲的感受着祖国母亲已经挺起的坚韧的脊梁，感受着她越来越从容坚定、自信满满的走进世界舞台的中央。正是有了祖国坚实的臂膀，我们才能在梦想的舞台尽情徜徉。↑ 援布隆迪专家获布政府颁特殊贡献奖叶子煜疫控中心用脚步丈量成长【精选】从事这份工作，我确实挺开心的，因为我的家人今天都能放心地吃上一碗猪肉大葱饺子；因为我每采一份样，就为一方农产品食安多增添了一份保障；因为我能和那么多畜检疫控人一起，践行“守一张餐桌、安每个家庭”的信念；因为在这个岗位上，我能真真切切地感受到自己的心和全国亿万人民的心连通着！没错，就是这颗想要保障人民舌尖上的安全的不变的“初心”。转眼间我工作两年了，回首这两年时间我出差路上留下的脚步，我心怀感恩。在这些脚步里，我看到了各地畜牧屠宰行业和农业农村的发展及变化；我看到了自己对动物产品安全检测事业、对“三农”事业的热爱；我看到了千千万万个“我”为我们祖国的乡村振兴梦、为中国梦，拼搏向前。现在，在我的家中，我有一个专属的小行李箱，里面常备着我出差要用的个人物品，随时准备和我一同奔往下一个城市。不同以往的是，里面早已不见了化妆品的踪影，因为现在我清楚地知道，工作在畜产品安全第一线的我们，有着坚定的眼神，利落的手脚，还有知识武装的头脑，我知道在同事眼里，在身边屠宰工人和养殖工人眼里，我们工作时那股专业的劲儿，才叫真正的漂亮！李正武中监所一个“80”后与父亲共同见证的通讯变迁【精选】我有一个儿子，4岁半，正是调皮的年纪。由于接触电子产品早，他偶尔会趁我不注意，偷偷拿起我的手机，和远在千里之外的爷爷微信视频，“爷爷，您屋子后面池塘的荷花开了吗？我想摘莲蓬啦！”这再寻常不过的家庭聊天场景，让我不禁想起小时候从给父亲写信，到盼望着收到回信，那种渴盼的心情。而如今，掏出手机，几秒钟就能与远方的亲人见面，作为“80后”的我，亲历了从“家书抵万金”到“天涯若比邻”的沧桑巨变。岁月不居，时节如流。从1995年到2019年，神州处处皆热土，乡村振兴正当时。二十多年来，国家大力推进农村通信基础设施建设，加快农业信息化建设步伐，基本实现“村村通宽带，移动全覆盖”的目标，农村的面貌也发生了翻天覆地的变化。家是最小国，国是千万家。曾经的“见字如面”，到今天的“视频相见”，我伴随着改革开放的步伐不断成长，和父亲共同见证了祖国通讯事业的伟大飞跃。黄文君计财司筑梦路上“我”和“我们”的故事【精选】每一个人的成长，都是靠把勤奋压紧了夯实了，在汗水中泡上千遍万遍泡出来的；每一个人的成才，也都是靠把努力掰开了揉碎了，被坎坷磋磨上千次万次磨出来的。或许有的时候，工作推进的困难总会携带着现实的失落试图侵扰我们；或许有的时候，家庭赋予的责任总会夹带着生活的压力试图吞没我们；或许有的时候，成长遭遇的挫折总会裹挟着人生的拷问试图压倒我们，可是那又怎样，我们的初心就是那永恒不灭的火光，她散发的恒久光芒，可以让我们的心脏永远滚烫，可以让我们的信念一直发光，可以让我们在遭遇困难的时候不低头、不沮丧、不迷茫，也可以让我们的前进的道路上有目标、有方向，有力量。身处“两个一百年”奋斗目标的历史交汇期，面对实施乡村振兴战略的重大历史任务，身为“三农”干部的我们，此时此刻，更要不忘初心，拿出时不我待的魄力无私为“三农”奉献，更要牢记使命，拿出坚韧不拔的毅力无畏为“三农”担当。于万千灯火中，一束火焰的光亮或许是微弱的，可若是把这一束束微弱光芒汇聚起来，终将汇成一支磅礴力量。李逸林农展馆丰收的故事【精选】秋高气爽，丰收在望。万里沃野金浪闪耀，大江南北瓜果飘香，“三农”事业硕果累累，五彩田园美如画廊。又是一个丰收的季节！每个人心中充满希望与美好，家家户户都有说不完的丰收故事。小乡村映照大中国，小成长折射大变革，小丰收汇聚大理想。现在，农业机械代替了人力耕种，人工智能代替了肩扛人拉，但姥姥姥爷劳作抢收的画面永远刻在我的记忆中，时时提醒我，唯有不忘初心，负重前行，才能不负芳华，无悔时代。爱国是具体的、丰满的，有丰收的欢乐，有成长的阵痛，有奋斗的喜悦。如今，“丰收中国”的壮美画卷正徐徐展开，13亿中华儿女每天都进行着新的实践，创造着新的奇迹，我们前面有80后的领跑，身后有00后的追赶，祖国的复兴、社会的进步就是靠一代又一代人的引领和接力。我们书写的，正是一部“同心共筑中国梦”的丰收故事。三、微团课农业农村部直属机关党委常务副书记潘学峰高度肯定演讲活动，并为在场青年干部讲“微团课”。潘学峰回顾了新中国70年发展的辉煌成就，特别是党的十八大以来“三农”事业取得的巨大成绩，号召广大青年干部爱党爱国爱社会主义，把爱国热情融入工作生活中，勉励青年干部坚守初心、勇担使命、脚踏实地，矢志不渝地推进农业农村现代化，为实施乡村振兴战略贡献青春和力量。部直属机关党委常务副书记潘学峰为获得一等奖的青年同志颁奖。部直属机关党委二级巡视员莫小周、全国农业展览馆副馆长邓志喜为获得二等奖的青年同志颁奖。活动还为获得2017-2018年度中央和国家机关青年文明号的农业农村部办公厅会议管理处、管理干部学院学员接待中心、规划设计研究院农村能源与环保研究所授牌。四、参观部系统200余名青年干部代表观摩演讲并参观了中国农业博物馆。宣传策划：薛瑞宁文字：李飞 王岩 李正武视频：孙眉图片：杨珺、冯禹、李志雄、郭旭亚制作：王岩举报/反馈"
    },
    {
        "title": "中国重要农业文化遗产主题展即将开幕",
        "content": "11月19日，中国农业博物馆在京举办中国重要农业文化遗产主题展新闻吹风会。中国青年网记者韩玉 摄中国青年网北京11月21日电(记者 韩玉)今年11月23日至明年2月28日，为期3个月的“中国重要农业文化遗产主题展”将在全国农业展览馆举办。11月19日，中国农业博物馆在京举办中国重要农业文化遗产主题展新闻吹风会，通报主题展相关情况。中国重要农业文化遗产主题展分为序厅、农业遗产专题、未来与展望三部分，将对全国91项重要农业文化遗产进行展示，其中包括18个被联合国粮农组织认定的全球重要农业文化遗产项目。展示内容包括国家和各级人民政府在农业文化遗产保护方面所做的工作，以及农业文化遗产传承保护利用方面所取得的成就等。中国农业博物馆馆长刘北桦表示，本次展览创新展示方式，将通过文字、图片、实物、影像，辅以农业非遗文化展演和民俗表演、遗产地实景再现、动漫和3D地画等，全方位展示各个遗产地的独特文化内涵、生态价值与保护意义。主题展特别设计制作了河北宣化城市传统葡萄园、广西龙胜龙脊梯田、陕西佳县古枣园等景观展示，设置浙江青田人鱼互动动漫场景、云南红河哈尼梯田3D地画等互动项目，还特别安排了云南红河哈尼古歌、棕扇舞、哈尼多声部民歌等20个农业非遗项目进行现场展演。中华文明根植于农耕文明。农业农村部农村社会事业促进司副巡视员戴军表示，系统性的农业文化遗产承载着华夏文明生生不息的基因密码，彰显着中华民族的思想智慧和精神追求。下一阶段，农业农村部在重要农业文化遗产保护传承方面将重点开展四方面工作：一是组织新一批中国重要农业文化遗产的申报、认定和遴选。二是研究起草中国重要农业文化遗产保护传承指导意见。三是开展农业文化遗产资源摸底调查和深入发掘工作。四是加强农业文化遗产保护经验总结和宣传推介工作。中国重要农业文化遗产主题展由农业农村部农村社会事业促进司、乡村产业发展司、市场与信息化司、国际合作司指导，中国农业博物馆主办，旨在深入挖掘优秀农耕文化遗产及其独特历史价值、文化价值和经济价值，传承弘扬我国重要农业文化遗产中蕴含的哲学思想、人文智慧和农耕技术，通过系统展示我国重要农业文化遗产保护成就，形成全社会保护传承中华农耕文化的强大合力，促进现代农业建设和农业可持续发展。举报/反馈"
    },
    {
        "title": "二十四节气文化艺术展:将节气与非遗融入现代生活",
        "content": "中国青年报客户端讯（中国青年报·中国青年网记者 蒋肖斌）12月19日上午，“二十四节气文化艺术展”在中国农业博物馆开幕，展览将节气和非遗元素融入到服装和饰品之中，使当代产品具有中国古典韵味与传统精神。展览包括综述、节气与天时、节气与农事、节气与生活共4个部分。“综述”主要展示二十四节气的起源与传播、内涵与价值，以及申遗等工作。“节气与天时”包括观天授时、味道时节、时令音箱、节气心智、生肖密码、节气旅游、四季邮局、标识设计等8个单元，通过艺术化手段，融入现代科技元素，让观众现场体验二十四节气与天象、气候以及时间的内在联系。“节气与农事”通过卡通人物讲述二十四节气与作物生产的科普故事，并以图文、实物展示等方式，呈现独具特色的传统农事与民俗文化，展示二十四节气对农业生产的指导作用。“节气与生活”包括二十四节气健康养生、时尚饰品、文化创意、手工制作四个方面的内容。在展览现场，节气生辰、节气有约、闻香识节气以及打姜糖，制作花馍馍、传统麻饼、沙燕风筝和茶艺展演等项目，展现二十四节气的活态传承。该展览由农业农村部农村社会事业促进司、文化和旅游部非物质文化遗产司指导，全国农业展览馆（中国农业博物馆）、北京歌华文化发展集团联合主办，将持续至12月23日。12月19日下午，在由中国农业博物馆主办的“2019年二十四节气保护传承工作年会”上，中国农业博物馆党委书记隋斌对二十四节气申遗成功以来的工作进行系统梳理，并特别提出，在2020年将利用和发挥好二十四节气研究中心这个平台，拟设立开放课题，加强二十四节气的学术研究工作，拟正式成立二十四节气联盟，更好地凝聚全国二十四节气保护传承力量。（文化副刊部编辑）举报/反馈"
    },
    {
        "title": "中国二十四节气文化艺术展在京举办",
        "content": "<<检察风云>>河南检察专刊讯（记者 仓超 魏健 北京报道）12月19日上午九点，有国家农村农业部农村社会事业促进司、文化和旅游部非物质文化遗产司指导，中国农业博物馆、北京歌华文化发展集团有限公司主办，全国农业展览馆二十四节气研究中心北京国际设计周有限公司、北京赛点文化传播公司承办，中国非物质文化遗产保护中心、中国民俗协会、中国民族博物馆、河南省登封市文化馆等十五家联合协办的“二十四节气文化艺术展”在北京开幕，展出时间从2019年12月19日至23日。其中非物质文化遗产项目之一的中原嵩山木雕衍生品，道合景明、天地之中被邀请展出。道合景明；作品创意来自中岳庙五岳真形图，中心突出中岳符号，它形似“道”字，内为日月二字，合则“明”字。外绕松叶二十四片，高低错落，代表二十四节气。寓意；心有日月顺世变，道合景明事吉祥。天地之中；作品创意来自嵩山独特的地理位置，周公测影在郑州登封找到“地中”，故有“天地之中”一说。中心方框内突出“中”字，四方香草纹样，周围采用扇面层次自然打开，雕二十四节气小楷，整体造型外圆内方，古朴典雅。寓意；春夏秋冬景不同，天地之中万事兴。被中国农业博物馆收藏的作品“道合景明”，受到农村农业部副部长于康震、中国农业博物馆馆长刘北桦的高度关注和近距欣赏。举报/反馈"
    },
    {
        "title": "“乡村振兴·最美风采”2019年全国农民摄影书法作品征集活动优秀...",
        "content": "央广网北京10月28日消息（记者许睿）“乡村振兴·最美风采”2019年全国农民摄影书法作品征集活动优秀作品展开幕式暨颁奖活动，于10月28日上午在北京全国农业展览馆举行。农业农村部党组副书记、副部长、中国农民体育协会主席余欣荣为获奖代表颁奖，并宣布优秀作品展开展。开幕式现场。中央农业广播电视学校冯禹摄农业农村部党组成员吴宏耀、中国文联原副主席冯远，文化和旅游部公共服务司、农业农村部有关司局领导，中国摄影家协会和中国书法家协会代表，各主办、协办单位、部分省市农业农村厅、文化和旅游厅领导和获奖代表等出席。出席开幕式的领导和获奖嘉宾合影。中央农业广播电视学校冯禹摄展览展出了获奖作品280幅，大多是农民创作，充满乡土气息、饱含家国情怀，从一个侧面展现了70年来我国“三农”事业取得的丰硕成果和农民对美好生活的期待向往，反映了新时代农民群众的新生活、新思想、新观念和新风貌。内蒙古靴铺窑子村村民张步恒的作品《网上智农》被评选为本次摄影活动的特等奖，照片描绘的是大杏收获季节，果农架着三台手机通过网络直播平台销售自家产的大杏。利用互联网打开了销路，果农的喜悦之情溢于言表。张步恒对记者说，相比于传统的销售方式，用手机直播等新的互联网销售方式卖出去的杏价格更好，从一斤3元上升到一斤5元。现在当地越来越多人采用这种方式出售农产品。张步恒接受记者采访。中央广播电视总台央广记者许睿摄法国人埃里克早早的来到展馆看展。他说，通过这些照片能看到中国的乡村生活，他非常喜欢中国农村。来中国17年的埃里克见证了中国发展的日新月异，他认为，目前北京发展的程度已经超越欧洲。埃里克接受记者采访。中央广播电视总台央广记者许睿摄据了解，为庆祝中华人民共和国成立70周年，展示乡村振兴伟大成就和新时代农民精神风貌，农业农村部农村社会事业促进司、文化和旅游部公共服务司共同指导举办了“乡村振兴·最美风采”2019年全国农民摄影书法征集活动。征集活动由中国农民体育协会、中国旅游报社、中国农业出版社联合主办，全国农业展览馆（中国农业博物馆）、农民日报社协办，中国摄影家协会、中国书法家协会艺术支持。征集活动得到了广大农民群众和社会各界积极反响和热情支持，共收到来自全国31个省（自治区、直辖市）的作品23518件，其中摄影作品20066件，书法作品3452件。部分获奖作品。中央广播电视总台央广记者许睿摄本次展览将持续到11月4日。举报/反馈"
    },
    {
        "title": "探秘新中国十大建筑的建造传奇",
        "content": "建筑，是岁月的见证，是时光的留念。中华人民共和国成立七十年来，塑造了一大批具有时代特征，代表时代精神的建筑。“国庆十大建筑”就是其中的典范。时值祖国七十华诞，让我们一起走进这著名的十大建筑，走进建筑中所体现的民族精神和灵魂。人民大会堂1959年，为庆祝中华人民共和国成立十周年，仅用了不到一年时间，人民大会堂、中国革命历史博物馆、全国农业展览馆、中国人民革命军事博物馆、民族文化宫、钓鱼台国宾馆、北京工人体育场、北京火车站、民族饭店和华侨大厦（已拆除）即全部落成。“国庆十大工程”成为记录新中国发展历程的重要组成部分，更成为独特的风景地标；同时也是世界各国文化遗产保护过程中，梳理建立“国家记忆”体系的典型实例。先看看天安门广场建筑群“国庆十大工程”不仅是建筑史上的奇迹，更是20世纪50年代新中国国家实力和精神风貌的集中表达。北京联合大学历史文博系副教授、北京史研究会理事李扬说，“国庆十大工程”中的一部分集中在天安门广场附近，人民大会堂、中国革命历史博物馆就坐落在广场之侧，与人民英雄纪念碑、天安门城楼比邻呼应，构成了既具浓郁中国特色又焕发新时代特征的天安门广场建筑群。在国人心目中，天安门广场从来就不是一个简单的建筑或地理名词，而是与许多宏大叙事关联在一起。所以，天安门广场建筑群既有浓厚的政治气息，又蕴涵着深刻的民族精神，是大手笔的典范之作。中国革命历史博物馆再看看“工农兵”北京工人体育场、全国农业展览馆和中国人民革命军事博物馆，是带有“工农兵”印记的3座时代建筑。北京工人体育场能够进入“国庆十大工程”是由于其独特的功能。它是中华人民共和国成立初期少有的能够承载万人联欢的场所，凸显了那个时代工人阶级的地位。中华人民共和国成立后的第一届全国运动会在这里召开，此后还有多次全国或国际性重大体育比赛在这里举行。全国农业展览馆于1959年9月正式落成并对外开放，举办了中华人民共和国成立后第一个全国性的大型展览——建国十周年全国农业成就展览。中国人民革命军事博物馆则集中展示了当代军队建设成就，同时它还承担了收集、整理和保存各种宝贵革命文物、文献、资料的工作，承担着介绍中国人民革命武装斗争及中国人民解放军建军经验的重要使命。北京工人体育场中国人民革命军事博物馆皆被列入20世纪建筑遗产目前，“国庆十大工程”均已被列入“中国20世纪建筑遗产”名录。2016年，人民大会堂、中国革命历史博物馆、民族文化宫、北京火车站、北京工人体育场和钓鱼台国宾馆入选首批“中国20世纪建筑遗产”名录。2017年，民族饭店、中国人民革命军事博物馆和全国农业展览馆入选第二批名录。遗憾的是，当年“国庆十大工程”之一的华侨大厦在评选“中国20世纪建筑遗产”之前就已被拆除。而作为一个整体系列的“国庆十大工程”，尚未成为文物保护单位。钓鱼台国宾馆北京火车站华侨大厦“国庆十大工程”总用地面积达240余公顷，总建筑面积达70多万平方米，工程用时仅10个月。创造了建筑史的奇迹，如今虽然已经时过境迁，但作为中华人民共和国十大建筑给我们的高效、包容、科学规划与发展的启示，将成为民族发展永不衰竭的动力与源泉，激励中华民族永远向前。内容来源：人民网、京华丹心等举报/反馈"
    },
    {
        "title": "首届“中国农民丰收节” 北京主会场举办精彩庆祝活动",
        "content": "全国农业展览馆首届“中国农民丰收节”庆祝活动现场（央广记者朱敏 摄）央广网北京9月23日消息（记者朱敏）据中国之声《新闻晚高峰》报道，今天是秋分，也是我国第一个农民丰收节。这是第一个从国家层面专门为农民设立的节日。在节日的氛围中，全国各地一派五谷丰登、瓜果飘香的热闹场景。首届“中国农民丰收节”的庆祝活动丰富多彩。活动总体安排是：1+6+N，即1个主会场活动，6个分会场活动，若干系列活动。今天（23日）上午，作为主会场，位于北京的全国农业展览馆举办了精彩的庆丰收活动。23日一大早，全国农业展览馆会场里已是一片人声鼎沸、热闹非凡的景象。整个会场用稻谷仓库围出一片农村模样，一进会场仿佛置身于一个丰收的村庄。农业农村部部长韩长赋主持主会场活动。韩长赋表示：“今天是秋分，正是大江南北五谷丰登、长城内外瓜果飘香的美好季节，我们欢聚在中国农业博物馆，共同庆祝第一个中国农民丰收节，分享父老乡亲们的丰收喜悦。”在主会场的这个“村庄”里，有东北的大米、山东的苹果、藏族的服饰，各地的农产品、特色产品集中展出，五彩缤纷。一位陕西富平柿农，带着自己地里种的柿子，在现场搭建起一个小型柿子“集市”，说起自家的柿子，他赞不绝口。柿农说，与电商合作之后，富平柿子打出了品牌，柿农连年增收。还有不少农民艺术家现场展示自己的“绝活儿”：有的用西瓜做灯笼、有的用草编织出活灵活现的花鸟鱼虫，有的用芦苇编出一幅幅美轮美奂的画作……普通农家的原材料经过他们的巧手变成巧夺天工的艺术作品，让我们不禁惊叹于农民朋友的智慧。工匠精神的传承、对生活的由衷热爱皆蕴藏于作品中。从河北吴桥来的农民代表、石影雕艺术家方士英吸引了很多来访者驻足。对于能有一个农民自己的节日，她认为是个展示的好机会。方士英对记者说：“我还专门做了一幅跟咱们农民有关系的体裁（石影画），这是首届中国农民丰收节，这么高的平台，带着自己的作品来这儿展示确实挺好。（大家）都挺关注农民丰收节，确实给我们农民提供了一个很好的平台。”全国农业展览馆首届“中国农民丰收节”庆祝活动现场（央广记者朱敏 摄）农民丰收节自然少不了节庆。活动现场邀请了很多农民艺术团体，表演者们身着色彩鲜丽的服饰，舞龙舞狮、击鼓敲锣，歌舞表演各具特色，他们热情饱满的演绎，使整个主会场沉浸在一片节庆的欢乐中。于首都北京，农展馆的主会场活动只是其中一个。北京市农委协调联络处处长任荣介绍，北京的丰收节活动总体体现出融合发展特点，不仅在“吃”，还在“玩”。任荣说：“这次活动当中，我们更多涉及市民的体验活动。比如：收红薯、收花生、乡村运动会，让我们城市的市民工作之余能够走进郊区，走进田园，走进乡村，和农民一起分享收获的喜悦。”主会场活动进行的同时，6个分会场的活动正在同步开展。全国多地被丰收的喜悦包围。韩长赋在主会场宣布：“今年以来，农业农村发展形势喜人，粮食生产丰收在望，农民收入较快增长，乡村振兴迈出坚实步伐，我们又迎来了一个丰收年。”据农业农村部农情调度，今年全年粮食产量能够继续保持在12000亿斤以上。伴着“丰收节”的鼓点，亿万农民在丰收的田野上放歌，在美好未来的畅想中放歌。举报/反馈"
    },
    {
        "title": "首批全国中小学生研学实践教育基地营地名单出炉 山东有这些",
        "content": "齐鲁网1月7日讯（记者 彭芳）近日，国家教育部网站发布教基厅函〔2017〕50号文《教育部办公厅关于公布第一批全国中小学生研学实践教育基地、营地名单的通知》，在此次命名的“全国中小学生研学实践教育基地”单位中，山东有8个；“全国中小学生研学实践教育营地”单位中，山东有2个。据了解，此次命名的相关单位，是在国家有关基地主管部门和各省级教育行政部门推荐基础上，经专家评议，营地实地核查及综合评定后确立的。山东省第一批“全国中小学生研学实践教育基地”单位是：山东省防震减灾科普馆，青岛鲁海丰海洋牧场，曲阜孔庙、孔林和孔府，山东北海湿地鸟类教育基地，孟庙孟府孟林景区，山东博物馆，台儿庄古城景区，蒙阴岱崮地貌拓展服务中心。山东省第一批“全国中小学生研学实践教育营地”单位：临沂市青少年示范性综合实践基地，潍坊市中小学生示范性综合实践基地（潍坊市实验学校）。通知指出，国家有关基地主管部门和各省级教育行政部门要高度重视，坚持“谁推荐谁负责”的原则，全面加强预算管理和绩效管理，履行监管责任，指导本地本行业基地、营地做好项目实施工作，加强资金使用与管理，实现项目支出绩效目标；开发一批育人效果突出的研学实践活动课程，打造一批具有影响力的研学实践精品线路；建立一套规范管理、责任清晰、多元筹资、保障安全的研学实践工作机制，构建以营地为枢纽，基地为站点的研学实践教育网络。各省级教育行政部门要指导各地各校充分利用研学实践教育基地、营地，组织开展丰富多彩的研学实践教育活动，帮助广大中小学生感受祖国大好河山，感受中华传统美德，感受革命光荣历史，感受改革开放伟大成就，激发学生对党、对国家、对人民的热爱之情，提高中小学生的社会责任感、创新精神和实践能力。各中小学校要结合当地实际，把研学实践纳入学校教育教学计划，根据教育教学计划灵活安排研学实践时间，一般安排在小学四到六年级、初中一到二年级、高中一到二年级，尽量错开旅游高峰期。各地要建立健全中小学生参加研学实践的评价机制，把中小学组织学生参加研学实践的情况和成效作为学校综合考评体系的重要内容。学校要在充分尊重个性差异、鼓励多元发展的前提下，对学生参加研学实践的情况和成效进行科学评价，并将评价结果逐步纳入学生学分管理体系和学生综合素质评价体系。第一批“全国中小学生研学实践教育基地”名单中央有关部门推荐中央军委中国人民革命军事博物馆31699部队雷锋纪念馆中国海军博物馆中国航空博物馆空军航空大学航空馆天安门国旗护卫队工业和信息化部北京航空航天大学（航空航天博物馆、“月宫一号”综合实验装置）上海无线电科普教育基地公安部中国消防博物馆国家安全部河北西柏坡中央社会部旧址暨国家安全教育馆陕西延安中央社会部旧址国土资源部中国地质博物馆李四光纪念馆环境保护部北京学生活动管理中心（北京教学植物园）住房和城乡建设部黄山风景区交通运输部大连海事大学水利部水利部丹江口水利枢纽管理局丹江口工程展览馆黄河小浪底水利枢纽风景区中国水利博物馆水利部科技推广中心华东智慧灌溉科技推广示范基地水利部节水灌溉示范基地农业部全国农业展览馆中国水产科学研究院东海水产研究所国务院国有资产监督管理委员会鞍钢集团博物馆中华航天博物馆中国海洋石油工业展览馆中国核工业科技馆文化部故宫博物院中国国家博物馆国家质量监督检验检疫总局中家院（北京）检测认证有限公司中国检验检疫科学研究院上海市质量监督检验技术研究院国家医学媒介生物监测检测重点实验室（辽宁）国家旅游局中关村智造大街西柏坡纪念馆平遥古城临汾市黄河壶口瀑布风景名胜区内蒙古玉龙沙湖国际生态文化旅游区沙家浜风景区杭州西溪国家湿地公园武钢工业文化区重庆南川金佛山景区（第二课堂科技营地）邓小平故居华蓥山旅游区遵义1964文化创意园西藏自然科学博物馆中国科学院中国科学院上海植物生理生态研究所中国科学院南京地理与湖泊研究所中国科学院西双版纳热带植物园中国科学院青海盐湖研究所中国科学院武汉植物园中国科学院华南植物园中国工程院中国工程院中国地震局国家地震紧急救援训练基地北京国家地球观象台山东省防震减灾科普馆5·12汶川特大地震纪念馆中国气象局中国北极阁气象博物馆广州市花都区气象天文科普馆贵州省黔东南州气象台国家国防科技工业局中国航天三江集团公司中国航发贵州黎阳航空发动机有限公司哈军工纪念馆国家海洋局国家海洋博物馆青岛鲁海丰海洋牧场琼海市博鳌镇厦门大学附属科技中学国家文物局湖南韶山毛泽东同志纪念馆拉萨布达拉宫历史建筑群曲阜孔庙、孔林和孔府三峡工程建设委员会中国长江三峡集团公司南水北调工程建设委员会南水北调中线干线北京市房山区大石窝镇惠南庄泵站南水北调中线干线河南省郑州市温县孤柏嘴穿黄工程共青团中央全国青少年延安革命传统教育基地全国青少年长白山革命传统教育基地全国青少年井冈山革命传统教育基地平型关大捷纪念馆杭州（国际）青少年洞桥营地北京昌平砺志国防教育培训学校北川三秒应急安全体验中心山东北海湿地鸟类教育基地江苏省民防教育体验馆全国妇联中国妇女儿童博物馆吉林省妇女儿童活动中心江苏省妇女儿童活动中心新疆儿童发展中心铁路总公司沈阳铁路局大安北蒸汽机车陈列馆中国铁道博物馆郑州铁路局洛阳机务段“中共洛阳组”诞生纪念馆武汉铁路局武汉二七纪念馆上海铁路博物馆昆明铁路局云南铁路博物馆中国铁道科学研究院院史馆中国科学技术协会中国科学技术馆宋庆龄基金会中国宋庆龄青少年科技文化交流中心各省级教育行政部门推荐北京市中国人民抗日战争纪念馆宋庆龄故居天津市周恩来邓颖超纪念馆平津战役纪念馆河北省晋察冀军区司令部旧址马本斋烈士纪念馆涉县青少年活动中心保定市清苑区冉庄地道战纪念馆山西省中国煤炭博物馆八路军太行纪念馆山西祁县乔家大院民俗博物馆昔阳大寨内蒙古自治区王若飞纪念馆阿拉善沙漠世界地质公园开鲁县青少年学生校外活动中心辽宁省沈阳“九·一八”历史博物馆抚顺市雷锋纪念馆抗美援朝纪念馆辽沈战役纪念馆吉林省长春中医药大学靖宇县杨靖宇将军殉国地吉林省自然博物馆黑龙江省五大连池风景名胜区黑龙江凉水国家级自然保护区金上京历史博物馆东北烈士纪念馆上海市上海交通大学钱学森图书馆上海中国航海博物馆上海四行仓库抗战纪念馆江苏省侵华日军南京大屠杀遇难同胞纪念馆周恩来纪念馆新四军纪念馆淮海战役烈士纪念塔中国人民解放军海军诞生地纪念馆浙江省绍兴市鲁迅故里景区浙江横店圆明新园嘉兴南湖革命纪念馆浙江省兰溪市诸葛八卦村安徽省黟县徽黄西递旅游开发有限公司（西递景区）天长市中小学生现代农业研学基地安徽名人馆福建省福州市中国船政文化景区福州市三坊七巷·严复翰墨馆福建土楼（南靖）青少年社会实践活动中心福建闽越王城博物馆江西省南昌八一起义纪念馆瑞金中央革命根据地纪念馆吉州窑博物馆庐山西海风景名胜区山东省孟庙孟府孟林景区山东博物馆台儿庄古城景区蒙阴岱崮地貌拓展服务中心河南省中国文字博物馆林州市红旗渠兰考焦裕禄纪念园湖北省辛亥革命武昌起义纪念馆中国地质大学逸夫博物馆长江三峡旅游管理区神农架生态旅游区潜江市龙虾产业发展服务中心湖南省湘潭市博物馆长沙市博物馆广东省广东省博物馆广东科学中心广州神农草堂中医药博物馆广东韶关丹霞山国家级自然保护区孙中山故居纪念馆广西壮族自治区广西崇左白头叶猴国家级自然保护区百色起义纪念公园广西民族博物馆凭祥友谊关宁明县花山岩画南宁青秀山风景区海南省文昌航天主题乐园（航天科普中心）中国（海南）南海博物馆海南鹦哥岭省级自然保护区坡心互联网农业小镇重庆市重庆三峡移民纪念馆重庆红岩革命历史博物馆重庆科技馆国家技术标准创新基地重庆师范大学研究中心四川省成都大熊猫繁育研究基地四川博物院中国两弹城攀枝花中国三线建设博物馆四川广汉三星堆博物馆贵州省遵义会议纪念馆黄果树风景名胜区安顺市平坝区天龙屯堡古镇中国天眼景区云南省丽江市古城区青少年学生校外活动中心西藏自治区拉萨市青少年示范性综合实践基地陕西省陕西历史博物馆延安革命纪念馆西安半坡博物馆中国兵器工业试验测试研究院研学部富平县爱国主义教育基地甘肃省甘肃地质博物馆会宁红军长征胜利纪念馆张掖湿地博物馆民勤县防沙治沙纪念馆天水市博物馆青海省格尔木市青少年活动中心宁夏回族自治区宁夏回族自治区科学技术馆（宁夏青少年科技活动中心）新疆维吾尔自治区新疆维吾尔自治区博物馆八路军驻新疆办事处纪念馆吐鲁番博物馆新疆生产建设兵团新疆生产建设兵团第十师一八五团第一批“全国中小学生研学实践教育营地”名单河北省石家庄市青少年社会综合实践学校山西省晋中市中小学示范性综合实践基地内蒙古自治区呼伦贝尔市海拉尔区素质教育实践学校（北师高级中学）黑龙江省伊春市中小学生综合实践学校上海市青少年校外活动营地——东方绿舟安徽省铜陵市示范性综合实践基地福建省泉州市示范性综合实践基地山东省临沂市青少年示范性综合实践基地山东省潍坊市中小学生示范性综合实践基地（潍坊市实验学校）河南省济源市示范性综合实践基地湖南省长沙市中小学素质教育实践基地岳麓营地（长沙市示范性综合实践基地）广西壮族自治区玉林市示范性综合实践基地陕西省西安市中小学校外综合实践活动基地新疆维吾尔族自治区乌鲁木齐市青少年综合实践教育中心举报/反馈"
    },
    {
        "title": "第十一届中华农圣文化国际研讨会暨农学思想与《齐民要术》专业...",
        "content": "人民网潍坊5月16日电 5月14-16日，第十一届中华农圣文化国际研讨会暨中国农业历史学会农学思想与《齐民要术》专业委员会学术年会(2021)在潍坊科技学院召开。研讨会共收到中外优秀学术论文89篇结集成册，围绕“传承创新农耕文明 服务全面乡村振兴”主题，为传承农圣文化优秀基因不懈探索，为丰富提升“寿光模式”文化内涵建言献策。中国工程院院士、北京林业大学原校长尹伟伦院士，中国农业历史学会监事长、全国农业展览馆(中国农业博物馆)副馆长王一民研究员，南京农业大学钟山首席教授、博士生导师、中华农业文明研究院院长、国际科学史研究院通讯院士王思明教授，西北农林科技大学博士生导师、中国农业历史博物馆馆长樊志民教授，中国农业历史学会副理事长、南京农业大学博士生导师惠富平教授，全国农业展览馆(中国农业博物馆)徐旺生研究员，中国社会科学院经济研究所副主任隋福民研究员，山东省农业历史学会秘书长、山东农业大学孙金荣教授，中央财经大学绿色金融国际研究院主任任国征研究员，青岛农业大学王宝卿教授，山东省社会科学院山东省海洋经济文化研究院副院长孙吉亭研究员，滨州市人大常委会研究室副主任薄其圣研究员，中国国民党中央委员、博士、潍坊科技学院特聘学术团队代表王友兰教授，中国农业历史学会副理事长、寿光市人大常委会副主任、潍坊科技学院校长李昌武教授，以及“农圣文化教育基金”捐款企业代表，“一带一路”沿线国家外教和国际学生代表，中国台湾高校的教授代表，农学思想与《齐民要术》专委会委员代表，寿光市《齐民要术》研究会会员代表，以视频方式与会的日本东京农业大学黑泷秀久教授、范为仁教授，韩国江原国立大学全云圣教授等外国专家学者代表，潍坊科技学院师生代表，共计60多所高校、院所的100余位专家、学者参会。潍坊科技学院副校长张友祥教授主持研讨会。李昌武代表潍坊科技学院，欢迎莅临会议的各位领导和专家学者。向与会专家学者分享了学校扎根蔬菜之乡，传承创新农圣文化，全力服务乡村振兴的实践与成果。学校积极探索“校园 田园 科技园 创业园”四园一体的产教融合育人模式，打破专业壁垒，实施学部制改革。成功打造了设施农业、海洋化工、智能制造三大学科特色，建立了从良种研发推广到智慧农业服务的科研创新平台，构建了覆盖设施农业全产业链的专业人才培养和社会服务体系。牵头成立乡村振兴与区域经济发展研究院，“寿光模式”研究成果在《改革内参》刊发。探索以农圣文化为特色的通识教育育人模式。牵头成立中国农业历史学会农学思想与《齐民要术》专业委员会。《中华农圣贾思勰与lt;齐民要术gt;研究丛书》入选“十三五”国家重点出版物出版规划项目，师生原创动画片《农圣贾思勰》在央视播出，获山东省文化精品工程奖，入选教育部高校原创文化精品推广行动计划。李昌武表示，学校将以此次会议为契机，与高校、科研院所、专家学者进一步深化共识，加强合作，推进传统与现代的融合，为传承中华农耕文化，促进现代农业发展，服务全面乡村振兴发挥积极作用。王一民代表中国农业历史学会和中国农业博物馆向会议的召开和“农圣文化教育基金”的成立表示热烈祝贺。他指出，中华农耕文明是五千年中华文明的根和魂，蕴含着深厚的农学思想、农耕智慧、技术体系和人文精神。作为农史研究者，肩负着重要的历史使命，要坚守初心，守正创新，积极探索传承农耕文明的精华与智慧，不断推动中华农耕文明的创造性转化、创新性发展，服务于农业农村现代化和乡村全面振兴。他表示，农学思想与《齐民要术》专委会自成立以来，工作成效显著、影响广泛。潍坊科技学院作为中国农业历史学会的副理事长单位和农学思想与《齐民要术》专委会的支撑单位，积极推进学会和专委会各项工作，在农史学术研究和农业文化遗产保护传承等方面都取得了重要成就。孙金荣在致辞中指出，第十一届中华农圣文化国际研讨会暨农学思想与《齐民要术》专委会学术年会的召开，是农史研究和传承农圣文化的盛事，为推动山东乃至全国农业经济和文化发展、开发与利用农业文化资源，促进全省农史研究和发展，服务全省经济和文化建设，努力建设省内一流、国内知名的乡村振兴战略高端智库，着力提升学校服务党和政府科学决策、民主决策能力，将产生积极作用。他希望，农学思想与《齐民要术》专委会能够在重大研究平台搭建、特色研究团队建设、重要学术研究成果产出等方面取得新突破、新成绩，为扩大和提升我省农史研究的影响力，赢得更多、更有分量的话语权。外宾代表黑泷秀久教授以视频方式致辞。他指出，贾思勰是中国古代伟大的农学家，是中国的农圣，《齐民要术》不仅给中国也给整个东亚乃至世界的农书带来了重要影响。他认为，《齐民要术》中关于地力和轮作休耕的记载领先于世界，是农业生产方式的先驱，《齐民要术》中关于农业可持续发展的理念，对现在建设环境友好型农业仍有重要的指导意义。开幕式还举行了潍坊科技学院“农圣文化教育基金”的成立仪式，李昌武向捐款单位代表山东开创信息有限公司房健董事长、山东夙沙氏生物科技有限公司李云香董事长、山东全福元商业集团有限公司刘志涛总经理、山东寿光潜力非织布有限公司郑新山董事长、山东环球软件有限公司智慧政务事业部张立伟总经理、山东潍科软件科技有限公司刘效伟董事长、潍坊科技学院建筑安装公司范世杰总经理等颁发荣誉证书，并共同启动水晶球。为加强《齐民要术》研究的成果转化，弘扬农圣文化，服务文化育人，潍坊科技学院和部分爱心企业联合倡议创设了“农圣文化教育基金”。基金规划总额200万元，由学校配套部分资金，校企合作单位、优秀校友等社会力量捐助。奖励在农圣文化研究、传承创新和科学研究等方面取得优秀成果的师生和品学兼优的学生，以及作出重大贡献的个人或集体，支持重大项目研究、重大成果的出版，开展相关的学术交流活动和社会服务。会议设4个分论坛，与会专家分别围绕中外农耕文化与现代农业经济、农学思想与乡村振兴、《齐民要术》与农业历史文化遗产、农业历史文化等论坛主题展开探讨，凝聚共识。根据大会会议议程，5月14日晚召开了中国农业历史学会农学思想与《齐民要术》专业委员会2021年会议，研究讨论专委会相关工作。会议期间，与会嘉宾还参观了潍坊科技学院文化创意大厦等地，并到第22届中国(寿光)国际蔬菜科技博览会调研现代园艺发展情况。学校发挥学科优势，服务地方经济发展的经验做法得到专家、学者的肯定。(潍坊科技学院供稿)举报/反馈"
    },
    {
        "title": "“二十四节气文化作品设计大赛”圆满收官",
        "content": "11月7日，由中国农业博物馆与北京市文物局联合主办的“二十四节气文化作品设计大赛”决赛评审会，在中国农业博物馆举行。中国农业博物馆党委书记隋斌、副馆长邓志喜、陈军，北京市文物局副巡视员哈骏出席评审会，邓志喜、哈骏分别代表中国农业博物馆和北京市文物局致辞。50名进入决赛的参赛者通过现场或网络视频的方式对作品的创作过程及寓意进行阐述，来自清华大学、北京航空航天大学、中国农业大学、北京理工大学、北京联合大学、深圳市插画协会等单位的10名专家进行了现场评审，最终形成50名参赛者的得分顺序，将于11月9日起在中国农业博物馆官方网站进行为期一周的公示，公示结束后正式发布评选结果。评审会现场二十四节气是中华传统文化的瑰宝，是中国先民智慧的结晶，是顺天应时的生产、生活指南，在中华民族长盛不衰和中华文化绵延不绝中发挥了独特作用。2016年11月30日，中国农业博物馆申报“二十四节气——中国人通过观察太阳周年运动而形成的时间知识体系及其实践”被列入联合国教科文组织人类非物质文化遗产代表作名录。为更好地弘扬中华优秀农耕文化，保护传承二十四节气，中国农业博物馆与北京市文物局联合策划组织了二十四节气文化作品设计大赛。让参赛者通过对二十四节气文化的深刻认识和理解，通过艺术设计创作诠释，让二十四节气从抽象变具体、从无形变有形、从平面变立体，以更加形象直观、喜闻乐见的方式，让二十四节气变得鲜活起来，看得见、摸得着、用得上，让二十四节气从庙堂走进生活深入人心，焕发出新时代的生机和活力。大赛引起社会广泛关注，吸引各界热情参与。截止9月20日，共收到来自国内外464名参赛者提交的作品4363件（套）。大赛组委会组织专家从主题锲合度、色彩运用、画面构图、产品衍生、24节气推广等方面，对所有参赛作品进行了初评打分，采取464进300、300进150、150进50的阶梯式晋级方式，经过三轮严格选拔，产生出50名晋级终评决赛的参赛者。晋级终评决赛作品内容涵盖二十四节气主题插画、公共雕塑、食品包装、节气服装、节气插花、节气艺术品等6个类别。评审会现场中国农业博物馆与全国农业展览馆是一个机构、两块牌子，肩负着保护传承中华农耕文明、宣传党和国家“三农”政策、展示现代农业发展成就的重任。二十四节气是中华农业文明的重要组成。中国农业博物馆继二十四节气申遗成功后，组织开展了系列传承弘扬活动。设立“二十四节气研究中心”，通过主办“二十四节气国际学术研讨会”“二十四节气保护传承年会”，举办 “人与自然相处的智慧——二十四节气专题展”“二十四节气摄影作品展”“二十四节气文化艺术展”，发行《二十四节气》特种邮票等活动，编辑出版二十四节气专著，传承弘扬二十四节气。据了解，下一步，该馆将通过举办形式多样、内容丰富的活动，继续推动“二十四节气”保护传承工作，计划在今年12月中旬召开的一年一度的二十四节气保护传承年会上，牵头成立二十四节气保护传承联盟，同时对此次“二十四节气文化作品设计大赛”的获奖作者进行颁奖；还准备择机举办入围作品专题展览，推动二十四节气文化优秀设计作品的产业化开发，为优秀农耕文化的弘扬提升、转化发展做出更多、更大的贡献。“二十四节气文化作品设计大赛”部分初评作品展示《二十四节气剪纸七巧板系列》 杨慧子《二十四节气养生便利贴》 韩文怡《灶说二十四节气系列插画》 詹江艳、王鹤儒《椘——楚漆器曲线在二十四节气插画中的运用》 吕静《二十四节气》 沈佳欢《二十四节气时尚剪纸》 赵文责编：周洋举报/反馈"
    },
    {
        "title": "“二十四节气文化艺术”展在北京举行 推动传统文化传承创新",
        "content": "文化展开幕式。　潘旭临　摄中新网北京12月19日电 (记者 潘旭临)以“传承节气文化，弘扬科学精神，坚定文化自信”为主题的“二十四节气文化艺术”展，19日在中国农业博物馆开幕。展览通过知识普及、艺术展示、互动体验和讲座交流等方式，诠释二十四节气的丰富内涵，推动中国优秀传统文化创造性转化和创新性发展，提高中华文化软实力。来自山东威海的林红女士现场展示其制作的“吉祥鼠”“花饽饽”馒头。　潘旭临 摄展览由农业农村部农村社会事业促进司、文化和旅游部非物质文化遗产司指导，全国农业展览馆(中国农业博物馆)、北京歌华文化发展集团联合主办，全国10个二十四节气代表性传承保护社区等单位参与展览活动。“二十四节气”是中国先民通过观察太阳周年运动而形成的时间知识体系及其实践，是安排农业生产、协调农事活动的时间制度，也是中国社会顺天应时的生活指南。它体现了中国传统农耕文明的博大精深，以及人与自然和谐相处的哲学思想、文化精神和智慧创造。衢州麻饼中展现的十二节气。　潘旭临 摄展览分为“综述”、“节气与天时”、“节气与农事”和“节气与生活”四个部分。其中“天行有常、顺天应时”、“内蕴丰赡、博大精深”、“凝心聚力、成功申遗”、“坚守初心、创新发展”四个单元，展示二十四节气的起源与传播、内涵与价值，以及成功申遗、保护与传承等方面取得的成就。通过戏曲表演表现十二节气与茶饮的传统文化关系。　潘旭临 摄当日下午，由中国农业博物馆主办的“2019年二十四节气保护传承工作年会”举行，年会总结了2019年全国二十四节气保护传承工作，研究制定2020年保护传承行动计划，将充分利用二十四节气研究中心的平台，开放课题和学术研究，更好地凝聚二十四节气保护传承力量，整合资源，协调工作。(完)举报/反馈"
    }
]