[
    {
        "title": "“京剧电影工程”优秀影片入藏中国电影博物馆",
        "content": "本报北京5月18日电(记者任姗姗)在隆重庆祝中国共产党成立100周年之际，“京剧电影工程”21部传统经典剧目影片于5月18日正式入藏中国电影博物馆。“京剧电影工程”是在国家有关部委和相关省区市宣传部门及京剧界、电影界共同参与下，开展的一项国家级、历史性文化工程，是弘扬与传播中华优秀传统文化、展示中华美学精神魅力、丰富电影艺术题材创作的一项重要举措。“京剧电影工程”自2011年启动以来，集中了全国16家重点京剧院、团、学院和4家实力雄厚的电影集团，挑选老、中、青三代60余位京剧表演艺术家和优秀青年演员，选拔懂京剧、经验丰富的电影导演分别承担21部入选剧目的排演、拍摄任务，集中体现了当代京剧艺术和电影艺术的完美结合。历经10年，目前已拍摄完成的影片包括《龙凤呈祥》《霸王别姬》《状元媒》等19部。《满江红》《锁麟囊》计划于今年底拍摄完成。与此同时，“京剧电影工程”系列丛书正式出版发行，采取一戏一册的形式，每册收录了对传统京剧的传承与赏析、专家论证点评、京剧艺术家的表演体会、电影人的拍摄心得，以及京剧电影剧本、珍贵史料图片等。《 人民日报 》( 2021年05月19日   06 版)举报/反馈"
    },
    {
        "title": "庆祝中国共产党成立100周年,优秀京剧影片入藏中国电影博物馆",
        "content": "5月18日，庆祝中国共产党成立100周年“京剧电影工程”优秀影片入藏中国电影博物馆暨展览、展映活动在中国电影博物馆开幕。开幕式上，“京剧电影工程”领导小组负责人，向中国电影博物馆捐赠“工程”全部影片数字拷贝和“京剧电影工程”系列丛书和电影光盘，作为中国电影博物馆收藏及进行公益性研究和放映活动。据悉，这是建国以来规模最大的传统经典京剧电影集中展映活动，也是中国电影博物馆首次集中入藏近十年来拍摄完成的优秀京剧影片。自2011年启动以来，“工程”历时10年，根据“强强联合出精品”的原则，集中了国家16个重点京剧院、团、学院，挑选老、中、青三代约60余位京剧表演艺术家和优秀青年演员，分别担纲21部入选剧目的主要演员。目前大部分已经公映，第一批的十部影片现已登上“学习强国”平台。来源 北京日报客户端|记者 程功编辑：王海萍流程编辑 邰绍峰举报/反馈"
    },
    {
        "title": "探访中国电影博物馆香港电影展厅:留下纪录,继续精采",
        "content": "中新社北京5月18日电 题：探访中国电影博物馆香港电影展厅：留下纪录，继续精采作者 周晓航 陈小愿“我自己承认是电影的忠仆，不惜为它作任何牺牲。”中国电影博物馆的香港、澳门地区电影展厅内，香港电影先驱黎民伟1934年在日记中写下的这句话诠释了香港电影人对电影的热爱。在“5·18国际博物馆日”来临之际，中新社记者走进该展厅，探访香港电影发展史。5月18日，“国际博物馆日”，参观者在位于北京的中国电影博物馆参观香港、澳门地区电影展厅。 中新社发 中国电影博物馆 供图香港电影曾被称为“东方好莱坞”，它的传奇由一代代香港影人造就。展厅通过文字、图片、视频、实物、场景还原等多种形式，全方位展现香港百年影史。自1913年制作第一部故事片起，香港已制作影片一万余部。香港电影从舞台戏剧短片起步，发展为喜剧片、警匪片、功夫片、文艺片等多种类型，尤以功夫片创作在世界影坛独树一帜，创造了电影产业的奇迹。《精武门》是香港功夫片的代表作之一。片中最后一个镜头是李小龙饰演的陈真冲向敌人，他怒目横眉、飞身跃起。展厅将这经典一幕复刻。5月18日，“国际博物馆日”，一名参观者在位于北京的中国电影博物馆参观香港、澳门地区电影展厅。 中新社发 中国电影博物馆 供图记者探访时看到，一位母亲带着约五六岁的孩子参观至此，看到抬腿对敌的蜡质“李小龙”，也学着他的动作踢腿出拳给孩子看。这部在近50年前掀起功夫片浪潮的电影又有了新的小观众。展厅中也还原了《红番区》中成龙与黑手党搏斗的场面。电影专业学生李世贤告诉中新社记者，与书本相比，展厅的内容“更立体”，令他“身入其中”。展厅对李小龙和成龙的展示让他印象尤为深刻。他认为，李小龙和成龙将功夫片这一类型片发扬光大。从河北来京游学的17岁高中生李子帅，在“发哥点烟”剧照前驻足良久。3年前，李子帅偶然看到这张剧照，觉得“帅”，便看了比他“年纪”还大的电影《英雄本色》，这是他最喜欢的香港电影，而66岁的周润发是他的偶像。陈先生今年50岁，他上大学时经常看香港武侠片和警匪片，现在也会偶尔看老港片，“李修贤、万梓良啊，那片真的拍得非常好”。但他很少看新出的港片，“感觉香港电影最繁华的时代是上世纪90年代”。今年国际博物馆日的主题为“博物馆的未来：恢复与重塑”，这是对后疫情时代博物馆的展望。而经历漫长转型期的香港电影，也期盼“恢复与重塑”。香港电影自诞生起，就与内地互动不断。展厅内还介绍了香港回归以来，与内地电影界的交流和研讨活动。随着相关政策陆续出台，两地电影业的合作愈发广泛，合拍片数量与质量都不断提升。近年来，《红海行动》《无双》《少年的你》等众多两地合拍片都实现了口碑和票房的双丰收。香港与内地电影界的交流合作，在一定程度上也推动了中国电影业的发展。中国电影博物馆入口处长廊墙壁的一侧，满满当当挂着曾来过此处的影人留言，香港知名导演徐克和吴宇森的寄语也在其中——“给世界留下重要纪录”“中国电影继续精采”。(完)举报/反馈"
    },
    {
        "title": "...最大的集中展映 “京剧电影工程”优秀影片入藏中国电影博物馆",
        "content": "5月18日，“庆祝中国共产党成立100周年‘京剧电影工程’优秀影片入藏中国电影博物馆暨展览、展映活动”在中国电影博物馆开幕。开幕式上,“京剧电影工程”领导小组负责人向中国电影博物馆捐赠“工程”全部影片数字拷贝和“京剧电影工程”系列丛书和电影光盘，作为中国电影博物馆收藏及进行公益性研究和放映活动。此次活动是新中国成立以来规模最大的传统经典京剧电影集中展映活动，也是中国电影博物馆首次集中入藏近十年来拍摄完成的优秀京剧影片。“京剧电影工程”是在中央领导同志亲自倡导、推动下，在中共中央宣传部的大力支持下，在相关部委和相关省市宣传部门及京剧界、电影界的共同参与、积极配合下开展的一项国家级、历史性的工程，也是弘扬与传播中华民族优秀京剧文化，展示民族审美魅力，丰富电影艺术题材中的中国精神、中国气派、中国故事的具有深远意义的举措。自2011年启动以来，“工程”历时10年，根据“强强联合出精品”的原则，举全国京剧界之力，集中了国家16个重点京剧院、团、学院，挑选老、中、青三代约60余位京剧表演艺术家和优秀青年演员，分别担纲21部入选剧目的主要演员，集中展现出当代京剧艺术靓丽的风景线！目前，“京剧电影工程”已拍摄完成的影片有《龙凤呈祥》《霸王别姬》《状元媒》《秦香莲》《萧何月下追韩信》《穆桂英挂帅》《谢瑶环》《赵氏孤儿》《乾坤福寿镜》《勘玉钏》《大闹天宫》《贞观盛事》《红楼二尤》《四郎探母》《群英会·借东风》《文姬归汉》《捉放曹》《红鬃烈马》《九江口》，计划于2021年完成的影片有《满江红》《锁麟囊》。这些影片大部分已经公映，在海内外获得高度赞扬和广泛好评，并且连续参加国内外多个电影节，荣获了金鸡奖等多个国内外重要奖项。社会各界普遍赞誉影片极大地展示了京剧文化中凝聚的民族道德、家国情怀、历史事迹，体现了当代我国电影创作的新成就，堪称百年中国电影史上戏曲电影的新高峰。已拍摄完成的部分影片现已登上了“学习强国”平台。京剧与电影在中国有着密不可分的创作亲缘，一部百年中国电影史恰恰是从京剧影片拉开的。“京剧电影工程”记载了当代戏曲薪火传承的旺盛与辉煌，力求薪火不息地发挥电影艺术的创造与传播优势，在新的历史与文化环境下，赓续京剧和电影的血肉亲缘，探索合作共赢的发展前景，宣传展示中华精神与审美。开幕式上，还举办了京剧电影《贞观盛事》《捉放曹》的首映仪式，参演京剧名家与电影主创团队与观众进行了见面和互动。文/北京青年报记者 肖扬编辑/乔颖[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "首部8K京剧电影《捉放曹》在京首映,上影出品,入藏中国电影博物馆",
        "content": "由上海电影（集团）有限公司、上海京剧院、上海广播电视台及首都京胡艺术研究会联合出品、上影集团承制的京剧电影《捉放曹》，今天在中国电影博物馆举行首映仪式。该片是上影集团继《霸王别姬》《萧何月下追韩信》《勘玉钏》《贞观盛事》之后承制完成的第5部“京剧电影工程”影片，首次采用8K全景声技术拍摄完成，成为首部8K戏曲电影。昨天，“京剧电影工程”优秀影片入藏中国电影博物馆暨展览展映活动在中国电影博物馆举行，《捉放曹》与上影集团出品并承制的另一部优秀京剧电影《贞观盛事》均入藏中国电影博物馆。京剧电影《捉放曹》剧照。 上影提供《捉放曹》首映礼上，上影集团副总裁徐春萍表示，《捉放曹》诞生至今已有200年历史，在戏曲史上有很大影响力。能把这部经典剧目搬上大银幕，是上影的荣幸，也是使命。集团对影片《捉放曹》创作高度重视，首次采用了8K技术。为了呈现影片中真实的场景细节，上影在松江车墩影视基地的摄影棚里搭出360度立体场景。影片舞美、造型、服化道等精致考究，小到晾晒的咸菜、黄豆等皆为实物。上影追求的是，出品的京剧电影是真正的精品，能站得住、传得开、留得下。戏曲电影是中国电影特有的品种，戏曲和电影的结合，为优秀的戏曲艺术经典插上翅膀，让它飞得更高更远。国家一级导演、电影《捉放曹》导演滕俊杰说，京剧深受广大观众喜爱，原因是京剧本身的生命力、京剧优秀剧目的生命力和京剧名家们孜孜以求不断努力的生命力。京剧电影是做加法，就是用电影的逻辑讲京剧的角儿，将舞台上的戏份用电影的方式做一次新的视听刻画和升华。滕俊杰认为，京剧《捉放曹》可以归纳成四句话，它是一个发生在1800年前的真实故事，是在京剧舞台上绽放了200年的经典老戏，是两个灵魂彼此欣赏又分道扬镳的一个过程，是世态炎凉的反思和映照。这部戏有多种角度、多个维度的解读，此次是用京剧电影的方式来表现，期待大家有新的解读。国家一级演员、电影《捉放曹》主演王珮瑜说，电影从走进中国开始就和京剧碰撞在一起，前辈提供了典范，谭派名作《定军山》是中国电影的开端，《霸王别姬》《野猪林》等等更是京剧鼎盛时代的最佳纪念。这一切，使得自己和中青年演员在拍摄创作电影《捉放曹》时有依据、有方向、更有底气。她回忆了恩师王思及和多位京剧表演艺术家给予的帮助，表示仍会不断努力耕耘舞台，“相信京剧的未来，将如同一轮明月照亮星空。”京剧电影《捉放曹》拍摄现场。 上影提供京剧《捉放曹》取材于《三国演义》。故事讲的是曹操刺杀董卓未遂，改装逃走，至中牟县被关吏所擒。县令陈宫感佩曹操刺杀董卓义举，弃官从操而逃。两人行至成皋，遇见曹父故友吕伯奢。吕坚留二人，杀猪沽酒以款待之。曹操生性多疑，闻得磨刀霍霍，恐吕伯奢以沽酒为名，报官来捕，竟拔剑杀其全家。陈宫阻之，曹操不听。及至厨下，见一猪缚地，始知吕并无二心。曹操悔已无及，遂偕陈宫逃走。不意途中遇吕伯奢沽酒返家，曹操又杀之。陈宫忿极，乃以大义指责曹操。是夜两人宿于旅店，陈宫怨曹操之奸诈不仁，乘夜留诗相责，弃之而去。首映礼后，首都数百位京剧票友与艺术家们一道欣赏了京剧电影《捉放曹》。栏目主编：樊江洪 文字编辑：樊江洪 题图：京剧电影《捉放曹》首映礼上，导演滕俊杰和主演王珮瑜、王越等主创人员与票友交流。樊江洪摄来源：作者：樊江洪本文来源：上观新闻举报/反馈"
    },
    {
        "title": "《贞观盛世》等京剧影片入藏中国电影博物馆",
        "content": "在庆祝中国共产党百年华诞之际，又恰逢5·18国际博物馆日，“京剧电影工程”优秀影片入藏中国电影博物馆和展览展映仪式今天在京举行。中国电影博物馆首次集中入藏“京剧电影工程”十年来拍摄完成的优秀京剧影片，上海电影（集团）有限公司拍摄的京剧《贞观盛世》在入藏影片之中。开幕式上,“京剧电影工程”领导小组负责人向中国电影博物馆捐赠了“京剧电影工程”首批影片数字拷贝和系列丛书及电影光盘，作为中国电影博物馆收藏，并将进行公益性研究和放映活动。尚长荣、李维康、刘长瑜等京剧名家按下入藏启动球。“京剧电影工程”是在中央领导同志倡导推动下，在中宣部大力支持下，在相关部委和相关省市宣传部门及京剧界、电影界的共同参与下开展的一项国家级、历史性的工程，也是传播优秀京剧文化、展示民族审美魅力、丰富电影艺术题材中的一大举措。工程2011年启动，根据“强强联合出精品”的原则，举全国京剧界之力，集中了国家16个重点京剧院团和学院，挑选老中青三代60余位京剧表演艺术家和优秀青年演员，分别担纲21部入选剧目的主要演员，集中展现出当代京剧艺术靓丽的风景线。目前，“京剧电影工程”已拍摄完成的影片有《龙凤呈祥》《霸王别姬》《状元媒》《秦香莲》《萧何月下追韩信》《穆桂英挂帅》《谢瑶环》《赵氏孤儿》《乾坤福寿镜》《勘玉钏》《大闹天宫》《贞观盛事》《红楼二尤》《四郎探母》《群英会·借东风》《文姬归汉》《捉放曹》《红鬃烈马》《九江口》，计划于2021年完成的影片有《满江红》《锁麟囊》。这些影片大部分已经公映，在海内外获得高度赞扬和广泛好评，并且连续参加国内外多个电影节，荣获了金鸡奖等多个国内外重要奖项。本文来源：上观新闻举报/反馈"
    },
    {
        "title": "北京网红打卡地|光影的艺术殿堂——中国电影博物馆",
        "content": "03:00对我们这个时代而言，电影究竟意味着什么？作为大众的娱乐消费方式，作为文化输出的主要工具，它更是一个时代的见证。电影已是现在人生活中必不可缺少的生活方式，在中国电影博物馆里感受中国电影的历史长河，体验电影的发展。中国电影博物馆，位于北京市朝阳区南影路9号，是世界上最大的国家级电影专业博物馆，是纪念中国电影诞生100周年的标志性建筑，2007年2月10日正式对公众开放。这里占地52亩，建筑面积近3.8万平方米，展线长度2970米，其中涉及电影1500余部、图片4300余张、介绍电影工作者450多位，有藏品4万余件，其中国家一级藏品8件，设有20个展厅，介绍中国电影百年发展历程以及电影科技博览。另有临时展厅、报告厅和多功能厅。馆内还设有巨幕电影厅、数字电影厅及三个35毫米电影放映厅。2018年，中国电影博物馆被评为北京市中小学生社会大课堂资源单位。2020年，中国电影博物馆入选“第四批国家一级博物馆名单”。中国电影博物馆li设有21个展厅和对外公共活动及展示区域，展览展示总面积约为1.3万平方米。一层为《光影抒华章奋斗新时代》庆祝中华人民共和国成立70周年大型主题展览，充分展示新中国成立70年来中国电影的光辉历程和走进新时代的辉煌成就。二层至四层为《百年历程世纪辉煌》展览，展示了中国电影百年发展历程，展出了不同时期、各个阶段电影的发展和广大电影工作者的重要艺术成就，揭示了电影制作的奥秘。馆内还设有6个影厅，其中包括一个巨幕厅，可同时容纳1000多人观影。博物馆主场馆由美国RTKL公司和北京市建筑设计研究院合作设计；在主体建筑的前方，巨大的银幕与广场上断续的斜墙，构成了形如“场记板”的平面组合；建筑采用黑色作为基础色，并使用镂空图案的金属板作为外层装饰，为这座光影的艺术殿堂蒙上了神秘的面纱，在夜景灯光的映衬下，更加别具一格，充满魅力。在2020年入选北京网红打卡地。（视频来源于北京电视台）责编：贾亭沂举报/反馈"
    },
    {
        "title": "“京剧电影工程”《贞观盛事》《捉放曹》亮相中国电影博物馆",
        "content": "为隆重庆祝中国共产党成立100周年，“庆祝中国共产党成立100周年‘京剧电影工程’优秀影片入藏中国电影博物馆暨展览、展映活动”，近日在中国电影博物馆盛大开幕。开幕式上,“京剧电影工程”领导小组负责人，向中国电影博物馆捐赠“工程”全部影片数字拷贝和“京剧电影工程”系列丛书和电影光盘，作为中国电影博物馆收藏及进行公益性研究和放映活动。据悉，这是建国以来规模最大的传统经典京剧电影集中展映活动，也是中国电影博物馆首次集中入藏近十年来拍摄完成的优秀京剧影片。京剧经典优秀影片展映活动力求形象生动地宣传在党的领导下京剧艺术和戏曲电影创作守正创新、砥砺前行的丰硕成果，依托电影具有的传播优势，弘扬京剧名家的技艺魅力，推动中华优秀传统文化创造性转化、创新性发展。使“工程”的成果更好地助力民族精神传播、民族文化弘扬、观众群体扩大，为优秀传统文化培根铸魂。“京剧电影工程”是在德高望重的中央领导同志亲自倡导、推动下，在中宣部的大力支持下，在相关省市宣传部门及京剧界、影视界的共同参与、积极配合下开展的一项国家级、历史性的工程，也是弘扬与传播中华民族优秀京剧文化，展示民族审美魅力，丰富电影艺术题材中的中国精神、中国气派、中国故事的具有深远意义的举措。自2011年启动以来，“工程”历时10年，根据“强强联合出精品”的原则，举全国京剧界之力，集中了国家16个重点京剧院、团、学院，挑选老、中、青三代约60余位京剧表演艺术家和优秀青年演员，分别担纲入选剧目的主要演员，集中展现出当代京剧艺术靓丽的风景线！在本次活动的开幕仪式上，还举办了京剧电影《贞观盛事》《捉放曹》的首映仪式。值得一提的是，在北京集中首映两部“上海出品”的最新电影，还是首次。这是上海文艺工作者用文艺精品在建党百年之际所做的又一次成功实践与探索。3D全景声京剧电影《贞观盛事》北京首映5月18日，在“‘京剧电影工程’优秀影片入藏中国电影博物馆暨展览、展映活动”开幕式上，由中共上海市委宣传部指导，上海电影（集团）有限公司、上海京剧院、上海广播电视台、首都京胡艺术研究会共同出品的3D全景声京剧电影《贞观盛事》作为开幕影片率先举行北京首映礼。该片喜获第33届中国电影金鸡奖“最佳戏曲片奖”，由国家一级导演滕俊杰执导，著名京剧表演艺术家尚长荣、关栋天、夏慧华、朱世慧、陈少云等主演。在首映礼上，尚长荣先生发表感言表示，《贞观盛事》是二十年前庆祝中华人民共和国成立五十周年的主题剧目。在多方领导、专家的关心关怀下，在各出品方倾心倾力的努力下，这部戏曲作品顺利搬上银幕，并与首都观众们见面，感慨万千。衷心希望大家在观影后能够多提宝贵意见，以助我们在戏曲创作方面走得更远、更好！滕俊杰导演表示，电影《贞观盛事》已在美国、日本等海外地区进行了商业放映，京剧电影展现了艺术家们精湛的表演，结合了最新电影语言与技术手段，已经走向世界。戏曲电影是面向未来的，我们将会继续努力、不断创新探索，走向更广阔的天地。《贞观盛事》是“尚长荣三部曲”代表作之一，作为目前“京剧电影工程”中唯一入选的新编历史剧目，颇具意义。该剧台词意蕴深厚、唱段令人回味，以“以史为鉴、以人为本、居安思危、戒奢以俭”为主题，生动展现了一代明君贤臣携手开创盛世的场面，有着高度的艺术性、观赏性和现实意义。该剧创排于1999年，舞台版首演以来屡获国家级大奖，至今已演出百余场，获得了广泛的社会效应，也成为了上海京剧院新编剧目的代表作之一。（剧照摄影：刘海发）8K全景声京剧电影《捉放曹》首映仪式5月19日上午，由中共上海市委宣传部指导，上海电影（集团）有限公司、上海京剧院、上海广播电视台、首都京胡艺术研究会联合出品的京剧电影《捉放曹》在中国电影博物馆举行首映仪式。“京剧电影工程”领导小组领导、影片出品方代表以及影片主创主演代表等出席。首映仪式结束后，影片在中国电影博物馆影厅放映。京剧电影《捉放曹》由国家一级导演滕俊杰执导，上海京剧院演员王珮瑜和国家京剧院演员王越主演。此次《捉放曹》拍摄采用了8K全景声技术拍摄，使电影《捉放曹》成为首部8K戏曲电影。该片于2018年8月建组，历经十个月的筹备，于2019年6月26日开机，7月14日关机，经过近两年时间的后期剪辑制作，呈现在广大观众面前。《捉放曹》是一出京剧谭、余流派老生的代表作，同时也是经典的花脸应工戏。这出上演了近200年的骨子老戏，经过了历代艺术大师的打磨、推敲，成为经典，久演不衰，有着扎实的观众基础。其中“听他言”、“一轮明月照窗下”等脍炙人口的唱段更是广为流传。而戏中陈宫爱憎分明，心理变化复杂；而多面性的曹操此剧中处于刚“出道”时期，血气方刚。陈宫对曹操先捉而后放，放了又悔的复杂心理，让该剧情节一波三折。（剧照摄影：刘海发）上海京剧院院长张帆表示，上京所追求的是打造能够真正传于后世、并且得到长久传播的精品佳作。在互联网+的时代，学习运用更多先进技术，将传统艺术融入当代，以现代方式向传统经典致敬。《捉放曹》戏中人物角色少，如同书法，笔画越少越难写，因此对电影剧情的呈现、舞美灯光等设计都是挑战。剧院多次赴京参加京剧电影工程艺术指导组专家论证会，召集各方专家听取建议，从剧本、表演等多个方面吸取经验，进行调整和提升。上影集团副总裁徐春萍表示，戏曲电影是中国电影所特有的。戏曲和电影的结合，就像优秀的戏曲艺术经典插上翅膀，可以飞得更高更远。希望通过精良的电影语言呈现精湛的戏曲艺术，打造出能够站得住、传得开、留得下的精品，吸引戏迷、影迷，特别是更多年轻的观众走进影院，了解并爱上京剧艺术。上海京剧院、上影集团与导演滕俊杰已有多次合作，包括《霸王别姬》《萧何月下追韩信》《贞观盛事》《曹操与杨修》《捉放曹》等。滕俊杰导演表示：作为第一部8K全景声戏曲电影《捉放曹》，为在片中呈现出真实的场景细节，《捉放曹》的造型、舞美均精益求精，在把握从戏曲到戏曲电影的分寸上颇费苦心，力求做到在保持戏曲传统精髓的同时，让该片有别于舞台纪录片，使用最前沿高科技电影技术来呈现传统艺术之美。电影技术通过大银幕和特写镜头给予演员表演的充分呈现，这是有别于舞台表演的，超高清的银幕分辨率让演员的每一个动作和神态都一览无余，在高科技电影手段的呈现下，尤其考验演员的表演功力。在拍摄过程中，王珮瑜与王越的表演合作默契。主演王珮瑜在1994年就向王思及先生学习了《捉放曹》全剧，经多位名师指点，对该剧情有独钟。王珮瑜表示，舞台表演与拍摄镜头空间感不同，舞台大、镜头小，“特写”就像是台下的观众走了上来，空间距离变近，心理距离就要把握得更准确。《捉放曹》的表演要力求准确又要力不着纸，分寸感极微妙。这出戏既延续了谭余一脉的薪火，又是检验演员能否迈进成熟演员行列的试金石，在京剧老生行当里有重要的地位。《捉放曹》是上海京剧院继《霸王别姬》《萧何月下追韩信》《勘玉钏》《贞观盛事》之后参与出品的第5部“京剧电影工程”作品。结合最新技术手段是这五部京剧电影的重要特征之一。《霸王别姬》《萧何月下追韩信》《贞观盛事》三部电影作品采用了3D全景声拍摄，将美轮美奂的京剧艺术与3D视觉特效及目前全球最先进的全景声技术完美结合，获得了非同凡响的视听效果。京剧电影《勘玉钏》也使用了3D技术拍摄。第五部电影《捉放曹》更是全程采用8K全景声拍摄。如今上海正全面推进着“全球影视创制中心”的建设，8K京剧电影《捉放曹》的拍摄是打造8K超高清电影产业生态圈的重要一步，这一步为国家在电影科技领域的发展打下了坚实基础。作为首部8K戏曲电影，《捉放曹》将在全新电影科技领域起到引领作用。本文来源：上海人民广播电台举报/反馈"
    },
    {
        "title": "好消息!京剧电影《大闹天宫》入藏中国电影博物馆",
        "content": "记者从中宣部了解到，由福建省广播影视集团旗下的福建电影制片厂，福建京剧院、首都京胡艺术研究会共同出品的京剧电影《大闹天宫》入藏中国电影博物馆用于收藏、研究及公益性使用。于5月18日在中国电影博物馆举行“庆祝中国共产党成立100周年“京剧电影工程”优秀影片入藏中国电影博物馆暨展映季活动。《大闹天宫》已斩获第33届中国电影金鸡奖最佳戏曲片评委会提名奖、中国第三届戏曲电影展\"优秀戏曲电影\"、“优秀改编戏曲电影”奖、第33届东京国际电影节中国电影周“艺术贡献奖”、第14届加拿大中国电影节“评委会大奖”，第33届中美电影节金天使奖“最佳戏曲电影”奖。该电影是国家重点文化项目——“京剧电影工程”入选影片中唯一的京剧武戏。其剧目创排、电影拍摄、影片宣发均由福建完成，凸显了福建戏曲“全国高地”的优势和福建京剧武戏坚实深厚的基础。来源：福建台融媒体中心举报/反馈"
    },
    {
        "title": "「安贞街道残联」社会康复实践活动——参观中国电影博物馆",
        "content": "场地介绍中国电影博物馆是经国务院批准，原国家广播电影电视总局和北京市人民政府共同建设的大型公共文化设施，是目前世界上最大的国家级电影专业博物馆，为纪念中国电影诞生100周年的标志性建筑，是展示中国电影发展历程、博览电影科技、传播电影文化和进行学术研究交流的艺术殿堂。为了让辖区残障人士获得更多的幸福感和参与感，提升社会适应能力，2021年4月16日，在安贞街道残联大力支持下，立德社工组织起本次社会康复实践活动，前往中国电影博物馆，引导大家感受中国电影发展文化的同时，促进各社区残疾人朋友的交流与融合，参与本次活动的有辖区残障人士，安贞街道残联理事长以及工作人员共计42人。“百年电影”勾起“回忆暖流”大家一进入博物馆，就被一层的文化宣传所感染，纷纷开始在播放模拟人物的屏幕前拍照留念。二层便是宣传早期中国电影的产生和发展，《定军山》、《一江春水向东流》、《白毛女》等纷纷勾起了各个年代残障人士的回忆，有阿姨说“当时的这个女演员多漂亮啊，看看那时候人们的气质”，有年轻一点的朋友也分享“前面这些我都看过”，电影伴随着大家的成长，承载着人们对那段时期的美好回忆。“电影文化”撑起“交流桥梁”三层便是90年代往后发展的电影，荧幕也逐渐由“黑白”转为“彩色”，影片类型也变得更为多元丰富，有了儿童，美术，科技及教育电影等。例如《大闹天宫》、《三毛流浪记》等，同时也逐渐引进了外国电影，中外开始了更多的交流和融合。这期间，大家的交流也多起来，比如“那会儿看电影去的哪家电影院”、“那会儿谈恋爱必选之地便是电影院”，过往生活经历的分享引起了很多人的共鸣。“电影发展”连起“中国发展”电影作为文化事业，与国家经济、政策思想的发展支持紧密相关，中国电影发展的百年史也反映了国家的战争史、革命史、发展史、繁荣史，是重要事迹的记录可视化，也是精神文化的展现和升华。中国电影博物馆有许多红色的基调，热血的形象，经典的图片(塑像)，党的标识，也在提醒我们的中国电影是一份党和国家的事业，当大家看到4层电影技术包括很多电影设备、场景制造的对比和更新，大家赞叹“真得好”!。本次社会康复实践活动顺利结束，残疾人朋友们表示很满意，从大家响亮的回馈声中，也觉得此行非常有意义!接受了一次文化的洗礼，相信会点燃他们更多的信念和信心。新面孔更多的到来，也预示着残联今年的发展将继续有新的突破和亮点，欢迎大家继续参与康复活动。举报/反馈"
    },
    {
        "title": "中国电影博物馆党史学习教育进展厅",
        "content": "午休时间，趁着参观人数不多，中国电影博物馆17名党员拿起清洁工具，来到三层展厅，以博物馆人特有的方式见缝插针开展起党史学习教育。这17名党员分别来自展陈部党支部和藏品部财务部联合党支部。只见展柜前，藏品部副主任屈小顺的活儿干得精细，先用干抹布掸土，再用湿抹布擦灰，展柜玻璃被擦得锃亮。他边干边解释：“学党史，更要悟党史，要将学习贯彻到行动，用行动检验学习的效果。我们应该先行一步，让博物馆更整洁，展线更亮堂。”展陈部主任兼党支部书记张树新则忙着擦拭墙上的展示牌。他接过话茬儿：“在博物馆里，藏品部和展陈部合作布展的机会多，不过党支部联合活动还是第一回。我们都合计过了，这种义务劳动要坚持下去！”展厅里，17位党员边干边学，身边的展品成了最鲜活的教材——“这本相册是延安电影团的相关文物。我们正在策划‘永葆初心 砥砺奋进——庆祝中国共产党建党100周年电影影像专题展’，打算增加三件相关展品讲述这段光影故事。”屈小顺停下手里的活儿，大家围上来学党史，“1939年，延安举行生产动员大会，号召陕甘宁边区军民‘自己动手丰衣足食’，延安电影团就用废旧胶片做证章。咱们馆就收藏着一对领章和一个胸章。”屈小顺翻出手机相册里存着的照片，展示给大家。“看，胸章上有‘埋头苦干’的字样，展陈设计时可以重点突出一下，让观众能直观感受到这四个字的力量。”“拿胶片做证章，废物利用，这就是艰苦奋斗、自力更生的延安精神”“这件藏品选得好，大家都能受受教育”……展陈部的党员用手机记录下大家的创意，打算回去慢慢琢磨。“我最近和一位叫郭建华的老人通了电话，她是一名最普通的放映员，21年间走村串乡给群众放了13000多场电影。”张树新讲述道，“郭大妈说，自己坚守岗位的信念源于一个电影片段，是电影《焦裕禄》里的一幕——焦书记拉板车给老百姓送救命粮。她说那一瞬，台下所有人都仰着头看银幕，眼神专注，透着光；那一瞬，她觉得自己也是送粮人，她立志要给更多乡亲送去精神食粮。”边劳动、边学习，一段午休时间，党员们打扫了1500米展线中的卫生死角，深度清洁了60个展柜，整理了30个展柜、近百件藏品。张树新说，这堂搬进展厅的党史课是“学党史 做实事 补短板促提升”系列活动的一部分。未来，党员们将主动查缺补漏，边学边做，积极筹划做好专题展览的布展。来源：新华网责任编辑：小沈举报/反馈"
    },
    {
        "title": "中国电影博物馆5G8K放映厅直播《北京大合唱》音乐会",
        "content": "本文转自【环球网-文旅】；【环球网文旅报道】1月16日，中国电影博物馆与国家大剧院合作，首次在影院大银幕上利用8K技术直播了《北京大合唱》交响音乐会。《北京大合唱》是由国家大剧院策划和主办，以当代北京人的新视野、新格局，以音乐为笔，描绘出北京这座古城的独特韵味。5G+8K技术是中国电影博物馆搭建平台，与中国移动北京公司、台达电子等多家实力企业联合推出的影院放映技术，受到业界专家高度评价。8K放映技术是目前世界上最先进的电影放映技术，它将开启影视产业新视界，未来可能在制作端、应用端对影视产业及生活其他领域产生巨大影响。它的分辨率达7680X4320，能呈现高达3317万像素的动态画面，画面质量是2K的16倍，让以前无法呈现的画面细节被清晰显示。通过本次8K直播尝试，将超高清画质呈现在观众面前，带来身临其境的体验感。作为全球首个5G8K影厅，中国电影博物馆将进一步探索未来5G+8K技术在剧场演出、体育赛事等方面的场景应用，以“电影+科技”的创新形式，与多方开展合作，充分展示首都北京在科技创新引领上的独特魅力。举报/反馈"
    },
    {
        "title": "八块钱看阿根廷银幕佳作,中国电影博物馆推出收官影展",
        "content": "12月23日至28日，中国电影博物馆推出阿根廷电影展，将展出七部阿根廷优秀影片。作为该馆2020年的收官展映，此次影展票价非常亲民，网售价仅8元/张。此次影展精选的七部作品分别为《失忆摩托》《宝琳娜的选择（又名：帮派）》《霍藤西亚》《鲸之歌》《最后探戈》《马加利亚内斯》《妈妈？妈妈！妈妈。》。阿根廷电影是世界影坛版图的重要一块，至今仍秉承尖锐、独立的视角创作，再加上受到阿根廷文学、绘画的深远影响，无论类型片还是艺术片均有着浓浓的社会批判色彩和魔幻现实主义气息。此次参展的七部作品中，既有女性主义电影《宝琳娜的选择（又名：帮派）》《霍藤西亚》，又有讲述阿根廷著名舞者玛利亚和胡安爱情故事的《最后探戈》，还有2020年的新片《妈妈？妈妈！妈妈。》此次影展由首都之星艺术影厅联盟承办，观众可通过关注“中国电影博物馆”“首都之星艺术影厅联盟”“和观映像Hugoeast”等微信公众号，及时了解更多影展信息。展映期间，观众可在猫眼、淘票票、大眼睛等票务平台在线选座购票。来源：北京日报客户端 | 记者 袁云儿编辑：关一文流程编辑：郭丹举报/反馈"
    },
    {
        "title": "“第三电影”锐气不减,7部阿根廷电影亮相中国电影博物馆",
        "content": "中国青年报客户端讯（中青报中青网记者吴晓东）作为本年度的收官展映，2020年中国电影博物馆阿根廷电影展12月23日至28日展出。此次影展精选的七部参展作品分别为《失忆摩托》《宝琳娜的选择（又名：帮派）》《霍藤西亚》《鲸之歌》《最后探戈》《马加利亚内斯》《妈妈？妈妈！妈妈。》。阿根廷电影是世界影坛版图重要的组成部分，对电影史有着举足轻重的推动作用。1970年，两位阿根廷导演费南多·索纳拉斯和奥大维·杰提诺共同发表《迈向第三世界电影》，首次提出第三电影，使得现代阿根廷电影受到国际社会的瞩目。所谓第三电影，泛指第三世界电影工作者所制作的反帝、反殖民与反种族歧视、反剥削压迫等主题的电影，亦可称为解放电影与游击电影。直至今日，以阿根廷为首的拉美国家仍然秉承着尖锐、独立、自由的批判视角创作电影，再加上他们受到文学、绘画的深远影响，无论是类型片还是艺术片，均有着浓浓的社会批判讽刺色彩及魔幻现实主义气息。《失忆摩托》温暖中带有对阿根廷社会的反思，讲述失业青年米盖尔抢走了一个老太太的包后引发的一连串故事，反映出阿根廷社会治安紧张的一面，同时又从小人物的视角探讨了善良与宽恕。《宝琳娜的选择（又名：帮派）》是一部不折不扣的女性主义电影，一位女律师放弃光明的前途，去山村支教，却在夜晚回家时遭到侵犯，施暴者里还有她的学生。在不断的愤怒与控诉中，女主角做出了惊人的选择。《霍藤西亚》内里有一股《天使爱美丽》的怪诞、离奇、天真而纯洁的气质，以喜剧的方式呈现出了一个女孩复杂的内心世界。《鲸之歌》用纪录式的镜头语言，将我们带入主人公平淡的日常，以及日常表象下孕育着的思想上的挣扎。《最后探戈》是一部歌舞纪录片，讲述了阿根廷最著名的探戈舞者玛利亚和胡安的生平和爱情故事，浪漫且富有诗意。《马加利亚内斯》从个体视角出发，映射出了一段凄惨而暴力的历史，是一部张力十足，情感充沛的佳作。《妈妈？妈妈！妈妈。》是今年的新片，展现了克里奥和姨妈家的三个姐妹一起生活的点点滴滴，三个孩子们一起玩耍聊天， 相互安慰、相互治愈，纯真可爱，充满细节。2020年中国电影博物馆阿根廷电影展是由中国电影博物馆主办，北京新影联影业有限责任公司、首都之星艺术影厅联盟承办，北京和观映像文化传媒有限公司、联承星影业、影和广告协办。来源：中国青年报客户端举报/反馈"
    },
    {
        "title": "打卡中国电影博物馆",
        "content": "今天打卡中国电影博物馆喽，应小伙伴需求，和大家分享一下。整个博物馆20多个展馆，按主题、年代、类别分得仔仔细细，明明白白。知识量大，海报为主，可以整整看一天了。除了展厅，一层还有放映厅、超市，最大的亮点就是4层巨幕环屏，太震撼了。对了，敲黑板，免费呦，公众号提前预约就可以，去之前记得吃点东西，要么你就只能吃超市里的泡面了。北京的小伙伴尤其电影爱好者的小伙伴强烈推荐呦。举报/反馈"
    },
    {
        "title": "中国电影博物馆波兰影展即将开启:6部佳作,单片票价仅8元",
        "content": "2020年中国电影博物馆波兰电影展将于11月24日正式开启，展映《最后的家庭（又名：末日家族）》《单身星球》《尘封往事》《沃伦》《糜骨之壤》和《无语之言》六部作品，影展自11月24日开始至11月29日结束，网售票价8元/张。波兰电影在世界电影史上占据独特而重要的地位，在东欧诸国中，论重要性，波兰仅次于俄罗斯。波兰电影历史悠久，早在法国的卢米埃尔兄弟之前，波兰人彼得·莱比得津斯基、扬·波普拉夫斯基和卡齐米什·普罗津斯基等人就设计出了可以“使照片活动起来”的机械装置，其中最具独特性的是普罗津斯基设计的“多向摄影器”。1896年，克拉科夫、华沙和罗兹等地公开举行了最早的电影放映会，这些地方随后出现了第一批专门的电影院。此次展出的六部作品延续了波兰电影的美学传统，又有着非常现代性的类型元素，涵盖了家庭、悬疑、伦理等主题。《最后的家庭（又名：末日家族）》故事开始于1977年的波兰，讲述青年托马斯跟随着母亲索菲亚和父亲基斯瓦夫离开了熟悉的家乡，来到了首都华沙，开始崭新的生活。可是托马斯并不喜欢在华沙的日子，他极度敏感而又自卑的性格令他陷入深深的抑郁之中。托马斯开始对死亡充满了好奇，在一次自杀未遂之后，索菲亚和基斯瓦夫决定拯救这个摇摇欲坠的家。影片获得第69届洛迦诺国际电影节最佳男演员奖。《单身星球》是典型的爱情喜剧，观众可以从中感受到有别于主流爱情喜剧的戏路。电影男主角是一家电视台脱口秀的顶级节目主持人，因为外表出众，加上在节目中他总喜欢用辛辣的点评方式来讽刺人和事，因此备受女性观众的青睐。为了寻找节目素材，他结识了腼腆的普通音乐教师Ania。在遭遇种种令人捧腹又有些危险的事件之后，男主角逐渐发现自己对女教师动了心，而女教师却在相亲中看上了别的人。《尘封往事》以加害者后代的现代性视角，通过主观回忆，追溯纳粹大屠杀的悲惨过往，是一个关于忏悔、宽恕和铭记的故事。影片中的两姐妹是以色列幸存者之女，妹妹在柏林被骂是“杀人凶手女儿”，姐姐对独裁的生父本来心怀怨愤，对父亲承认战时在波兰忍辱求存的故事半信半疑，决意追查家族隐藏的秘密。埋于心底的回忆逐步解封，却撕开新的流血伤口，姐姐更将患癌归咎于父亲罪孽的因果报应。《沃伦》讲述的是生活在沃里尼亚的波兰女孩索菲亚，爱上了一个乌克兰男孩，但是她的父母决定让她嫁给一个波兰鳏夫。不久，二战爆发，局势紧张，身处战乱中的索菲亚，为了生存必须竭尽全力。影片让镜头直面大屠杀本身，讲述了历史上惨绝人寰的种族清洗事件，并以一位女性的个体角度发出无声的控诉。《糜骨之壤》是一部可看性极强的悬疑类型片，剧本改编自波兰国宝级女作家奥尔加·托卡尔丘克的小说。讲述60岁的英语老师在波兰森林中照看一个度假屋，但是越来越多的狩猎者在森林中神秘死亡，而警察似乎也束手无策。影片以动物保护为表象，映射了社会对弱小群体的不公。《无语之言》深入探讨了父子关系，讲述一位住在柏林的年轻波兰律师，偶然间与父亲相遇，改变了自己的生活，同时也唤起了他对家乡的复杂情感。2020年中国电影博物馆波兰电影展是由中国电影博物馆主办，北京新影联影业有限责任公司、首都之星艺术影厅联盟承办，北京和观映像文化传媒有限公司、联承星影业、影和广告协办。12月还将推出西班牙电影展和阿根廷电影展，广大影迷朋友可通过关注“中国电影博物馆”、“首都之星艺术影厅联盟”、“和观映像Hugoeast”等微信公众号，及时了解更多的活动资讯、排片信息等内容，展映期间可在猫眼、淘票票、大眼睛票务平台在线选座购票。内容来自北京头条客户端[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "中国电影博物馆举办保加利亚电影展:6部电影展映,单场票价8元",
        "content": "2020年中国电影博物馆保加利亚电影展11月10日起开幕，《辩护》《四分之三》《比利时国王》《我的奇宠小猪》《养猪场的奇迹》和《荣耀蚀刻》6部优质保加利亚影片将陆续呈现。本次展映为期6天，一张票价仅为8元。2020年中国电影博物馆保加利亚电影展是由中国电影博物馆主办，北京新影联影业有限责任公司、首都之星艺术影厅联盟承办，北京和观映像文化传媒有限公司、联承星影业、影和广告协办。此次展映的6部作品延续了保加利亚电影的一些美学传统，比如社会主义时期的浪漫主义手法，以及20世纪50年代末期兴起的对思想、人格和个体心理的关照。而90年代的保加利亚新浪潮中掀起的历史影射和反思性主题，又能在当下的这些作品中找到某种继承。同时，我们也能从这些影片中看出，保加利亚电影对当代主流电影工业审美的有意疏离和温和逆反。其中，《辩护》讲述了法国女演员罗曼娜·波琳热扮演的律师指控米罗拉德·科斯蒂曾指挥士兵对穆斯林民族进行烧杀行动，一切原本还算顺利，可是辩护律师到事发地进行调查后，整件事走向了不确定的方向。最终，故事以字幕的形式交代了主人公们的后事。该片从一桩控诉案出发，直指历史上那沉默的真相，影片整体基调冷静克制，充满神秘和未知性。《四分之三》是前几年在世界范围内引发关注的一部重要作品，并获得了第70届洛迦诺国际电影节当代电影人单元金豹奖。影片讲述了居住在索非亚郊区的普通一家三口的故事：托多尔是一个天体物理学家，同时也是一位单身父亲，他对土星环的观测研究深深着迷，因此疏忽了对两个孩子的关怀；大女儿米拉有着不同寻常的钢琴天赋，但她对自己的不自信感到焦虑；调皮的小儿子尼基总试图用恶作剧和荒唐的把戏来分散米拉的注意力，这让米拉备受干扰。米拉即将前往德国参加一场重要的钢琴试演会，这个夏天是她临行前一家人共度的最后时光。点点滴滴中，父亲和儿女们努力寻找着家庭的含义。《比利时国王》（又名：国王返乡记）讲述了比利时国王尼古拉斯三世出访土耳其，王后聘请纪录片导演邓肯随行拍摄，希望改变国王沉闷的形象。然而这趟看似平淡无奇的外事活动却成了令一行人始料未及的冒险，外事访问途中，比利时的瓦隆区突然宣告独立，国王一行人当即决定回国，却不料土耳其上空的太阳风暴使得全国航班无法起飞。归国心切的国王决定铤而走险，踏入素有“欧洲火药桶”之称的巴尔干地区，开始了艰辛的回乡之旅。接踵而至的麻烦、风趣机智的对话、在旅途中渐渐“放飞自我”的国王都被邓肯的镜头记录下来，制作成一部大胆、幽默而独特的“纪录片”。影片以伪纪录片风格嫁接荒诞喜剧类型，非常具有可看性。《我的奇宠小猪》由 “大鼻子情圣”杰拉尔·德帕迪约主演，是一部温馨感人的家庭喜剧。孙女埃琳娜非常喜欢她的祖父，为了让祖父开心一些，埃琳娜建议家人为祖父买一条狗。然而，由于家庭经济拮据，家人们决定买一头猪代替，等小猪长大，还可以宰杀喂饱一家人。当本以为将会迎来一只宠物狗的瓦尼亚看到家人送来的竟是一只猪时，非常失落气愤。但是随着时间的流逝，老人与猪朝夕相处，竟变得像朋友一般。屠宰之日临近，为了保护自己四条腿的老朋友，瓦尼亚与孙女埃琳娜密谋带着猪朋友逃离到不吃猪肉的土耳其，一场超现实之旅拉开帷幕......《养猪场的奇迹》（又名：空泛涟漪）是一个纯粹的关于历史、政治与个体的精神寓言，其中的人物、场景和情节，都在象征着一个国家的历史和思想的变迁，及其产生的阵痛与遗憾。《荣耀蚀刻》讲述了铁道工人善科在执勤的过程中，意外发现洒落遍地的钞票，忠厚老实的他没想太多便决定报警处理。适逢弊案频传，首席公关尤莉亚决定炒作他的义举，力图扭转政府形象。然而，精明干练的她，竟在表扬典礼上意外弄丢了善科心爱的旧表，事后还不断敷衍搪塞，意图使人知难而退。还了巨款却赔上父亲唯一遗物的善科，决定不惜一切要回他仅有的珍宝与尊严。据悉，11月还将有波兰电影展，12月电影展也在积极筹备中。影迷朋友可通过关注“中国电影博物馆”、“首都之星艺术影厅联盟”、“和观映像Hugoeast”等微信公众号，及时了解更多的活动资讯、排片信息等内容，展映期间可在猫眼、淘票票、大眼睛票务平台在线选座购票。内容来自北京头条客户端[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "《光影承载 见证发展》——中国电影博物馆之爱国主义主题活动",
        "content": "十二月的北京，天气变得寒冷了起来。2020年12月18日，傲蕾全体师生打卡中国电影博物馆，让我们一起去看看吧！此次出行目的让孩子们能够了解中国电影发展历程，教育学生拥有爱国主义精神，了解近几年中国电影发展，了解电影中的传统文化，通过历史电影的记载，认识中国人民站起来的光辉历程，记录历史，见证发展。伴随着小朋友们的欢声笑语，坐上校车，我们出发啦！中国电影博物馆简介中国电影博物馆占地52亩，建筑面积近38000平方米，展线长度2970米，其中涉及电影1500余部、图片4300余张、介绍电影工作者450多位，有藏品4万余件，其中国家一级藏品8件，设有20个展厅，介绍中国电影百年发展历程以及电影科技博览。另有临时展厅、报告厅和多功能厅。馆内还设有巨幕电影厅、数字电影厅及三个35毫米电影放映厅。总之场面很浩大，孩子们都惊呆了。走入中国电影博物馆，仿佛穿梭在一条百年的时光隧道里。从中国的第一部电影《定军山》，到当下正在热映的商业大片；从早期的黑白、无声电影，到如今让人眼花缭乱的数字特技；从最简陋、笨重的摄影机械，到现在小巧、轻薄的DV……中国电影走过的百年时光和电影所记录的百年中国，都浓缩在一条长2.7千米的展线两旁。不管你以前对中国电影了解多少，只要细细看完，都对这一领域有更深的认识。第一站：观看电影到到达电影博物馆之后，老师带着孩子们去观看电影《汪汪队立大功之超能救援》，到了电影院后孩子们整整齐齐的坐好，开始安安静静的观看电影啦~第二站：午餐看完电影之后接近12点了，宝贝们开始有点饿了，让我们一起开始吃午饭吧~好吃的要学会分享给小伙伴哦~吃完午餐之后我们开始一一参观。第三站：中国电影节十周年特别展览中国电影节成立十周年特别展览是以时间发展为脉络，从影人、影奖、影片、影话、影业、影节、影事七大视角全面展现重现北京国际电影节多年发展历程与辉煌成就。 回顾展内容丰富、形式多样，展出历年来北京国际电影节的实物及影像资料，展现并见证了北京国际电影节的成长历程与发展脉络。第四站：电影的发展中国电影的诞生1896年，电影传入中国，引起一批有识之士对这一新型艺术形式和文化产业的高度关注和热情尝试。1905年，中国人自己拍摄了第一部电影《定军山》，从此拉开了中国电影的序幕。早期的电影开拓者们对戏曲纪录片、故事片、新闻纪录片、科教片、美术片等各种主要的电影类型都进行了尝试。革命时期的中国电影20世纪30年代至40年代末，中国社会经历了国内革命战争、抗日战争、解放战争等一系列重大事件。中国电影业经过左翼进步电影、抗战电影和战后进步电影，以及建立人民电影事业的发展历程，在战火硝烟中艰难地走出了一条不同于世界上其他国家的独特的电影发展道路。新中国电影的创建和发展1949年10月1日，中华人民共和国成立。中国电影跨入了一个崭新的时代，成为社会主义文化事业的重要组成部分。在中国共产党和中央人民政府的重视和领导下，电影工作者紧跟时代步伐，努力探索创新，创作出了一大批题材丰富多彩、具有浓郁民族风格和强烈时代精神的优秀影片，在中国电影史上写下了光辉的篇章。第五站：新时期的中国电影美术电影这个展厅分为二个部分，中国美术电影的诞生及早期创作和新中国美术电影的发展与繁荣。动画片《三个和尚》是改革开放以后的重要作品之一。影片巧妙地把西方动画片的现代漫画表现手法结合在自己的民族风格之中，在艺术处理和动画技术运用上有独到之处，影片公映后立刻受到国内外观众的欢迎，成为获奖最多的动画短片。儿童电影早期的儿童电影大都从表现亲情、人性角度出发，多侧面地揭示了旧社会广大儿童悲惨、苦难的命运。新中国儿童电影的发展始终得到国家的重视，逐步形成蓬勃发展的局面。早期儿童电影从1922年到1949年新中国成立前，共拍摄22部儿童故事片。这些影片从不同的侧面反映着各阶层儿童少年的生存状态和不同命运。改革开放以后，儿童电影进入了蓬勃发展的时期。中国电影博物馆真的非常有趣，宝贝们也玩得很开心。愉快的一天就在这里结束啦！结束活动结束后，我们坐上校车。宝贝们和老师分享了本次活动的心得体会。孩子们非常喜欢这次外出活动，宝贝们说这让他们学到了书本以外的知识，并对中国电影事业有了更多的了解，为自己的知识库储备了更多的能量，让我们一起期待下次出行吧！举报/反馈"
    },
    {
        "title": "中国电影博物馆完成IMAX激光放映系统升级 传奇观影圣地继续呈现...",
        "content": "本文转自【环球网-文旅频道】；【环球网文旅报道】2020年10月20日，中国电影博物馆完成了IMAX GT激光放映系统升级。此次升级是整个系统的全面提升，包括放映设备、音响、银幕以及座椅、地毯、灯光照明等环境设施都全部换新，您将感受到一个焕然一新、全面升级的电影院，一家堪称观影地标的IMAX影院！IMAX 4K双机激光放映机及运用动态范围均衡点音源技术实现的沉浸式音响系统，呈现更加栩栩如生的画面及超强精准定位的震撼音效，临境感极强，这块最新诞生的北京最大IMAX银幕值得先睹为快。10月31日，中国电影博物馆IMAX巨幕影厅将正式开幕。影迷们翘首盼望的《信条》、《金刚川》、《急先锋》等大片将在这里隆重献映。票价非常亲民，2D影片50元、3D影片60元。陆续还有IMAX巨幕科教大片推出，超强的沉浸感，超级震撼的效果，等您品鉴。01:00曾创造《阿凡达》奇迹并引发观影热潮的IMAX 70毫米胶片放映设备并没有被闲置，中国电影博物馆特别设计了独立的IMAX展厅用于胶片设备的运转演示，观众可以近距离领略IMAX 70毫米胶片放映设备是如何工作的，探究世界顶级胶片放映系统的奥秘。热爱光影艺术的朋友们，让我们相约中国电影博物馆吧！举报/反馈"
    },
    {
        "title": "抢鲜!|中国电影博物馆IMAX GT影厅最新放映",
        "content": "想乘坐在海拔一万一千二百米的热气球之上观赏美轮美奂的天空之境体验惊险刺激的高空之旅吗现在机会来了《热气球飞行家》将于11月13日正式登陆中国电影博物馆IMAX GT影厅在蔚蓝云端开启一场美轮美奂的高空冒险之旅《热气球飞行家》因高空奇观的特效场景获得92届奥斯卡最佳视效入围奖。大银幕之中，高空不再是被飞机舷窗框住的小小一方，而是抖开一块白色的天鹅绒揽住你。雨雪风霜，蝴蝶风暴，神秘广袤的天空姿态都将在IMAX顶天立地的大银幕上广袤呈现。IMAX的震撼表现：IMAX 大银幕将为影迷呈现出多出至26%的专属画面惊险升级心跳加倍当热气球升至蔚蓝的高空云巅空中气象千变万化男女主角置身于或电闪雷鸣或冰雪覆盖的极端环境游走在生死之间的急速坠落瑰丽奇观与惊险危机并存来自天空中的每一声呼唤与呐喊将敲打每一位观众的耳膜每一次极致的空中动作都挑战着观众的心跳举报/反馈"
    },
    {
        "title": "中国电影博物馆影史先锋榜:解密第一个中资电影机构",
        "content": "03:26提到中国最大的出版社，我们一定会想到商务印书馆，上学时我们的教科书上经常印有这几个字，可是你知道吗？这个中国近代最早的大型出版机构却与我国早期电影发展有着莫大的渊源，因为第一个中国人自己投资的电影机构——商务印书馆活动影戏部，在这里诞生了！举报/反馈"
    },
    {
        "title": "中国电影博物馆组织职工到朝阳循环经济产业园参观学习",
        "content": "中国电影博物馆组织职工到朝阳循环经济产业园参观学习10月29日上午，中国电影博物馆党组书记、馆长陈玲带队，一行30余人到朝阳循环经济产业园参观学习，园区管理中心主任皮猛陪同参观。中国电影博物馆一行分别参观了园区的科普展厅、卫生填埋场、清洁焚烧中心、餐厨垃圾处理厂和建筑垃圾处理厂。皮猛主任向大家介绍了园区的基本情况、设施运行管理及垃圾分类的重要意义。参观途中，大家对感兴趣的垃圾分类和处理工艺等方面内容进行了深刻的交流和研讨。前来参观的博物馆职工们表示在垃圾分类就是新时尚的时代背景下，能够有机会亲临园区各垃圾处理设施感受多种先进处理工艺和技术融合的示范园区受益匪浅。此行不仅全面了解了前端垃圾分类的知识，还了解了末端通过科学的分类处理技术和循环利用途径产生的无可估量的社会价值和经济价值。今后一定会从自身做起，自觉做好垃圾分类这件关键小事，争做垃圾分类的时尚达人，努力推动绿色低碳循环可持续发展建设。最后，陈玲馆长对园区先进的生产设备、高自动化程度和规范的管理水平表示肯定和赞许，倡导职工们自觉履行垃圾分类和垃圾减量的责任和义务，积极参与环保活动，并表示将与园区创建资源共享、优势互补、合力共赢的良好合作关系，互学互助，促进双方对外开放和科普宣传整体水平的共同进步和提升。在展厅了解园区发展和设施情况在建筑垃圾处理厂了解处理全流程在清洁焚烧中心了解渗沥液处理技术在餐厨垃圾处理厂察看三相分离产物【来源：循环经济产业园】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "5部意大利电影亮相中国电影博物馆国际电影展",
        "content": "中国青年报客户端讯（中青报中青网记者 吴晓东）由中国电影博物馆主办，北京新影联影业有限责任公司、首都之星艺术影厅联盟承办的2020年中国电影博物馆国际电影展映暨意大利电影展，10月13日正式启动。北京市委宣传部副部长、北京市电影局局长王杰群，中国电影博物馆党组书记、馆长陈玲，北京演艺集团党委书记、董事长赵佳琛出席启动仪式并讲话，意大利驻华使馆文化中心主任、文化参赞孟斐璇，以及北京市人民对外友好协会，北京演艺集团有关领导共同出席启动仪式。国际电影展映活动是中国电影博物馆贯彻落实国家“一带一路”发展战略，积极推进全国文化中心、国际交往中心建设开展的国际电影交流活动之一，自2015年至今已举办过伊朗、印度、瑞典、芬兰等10余个单一国家电影展，展映国际优秀电影作品近百部。本次意大利电影展将持续至10月18日，精选了《托斯塔纳天堂》《闯入者》《西西里奇妙故事》《料理作曲家：瓜蒂耶罗·马切西》和《带魔术盒的男人》等五部近几年具有代表性的意大利影片，涵盖爱情、悬疑等多种类型，力求为首都影迷全方位展示意大利电影的魅力。2020年国际电影展映也是中国电影博物馆继“2019俄罗斯电影展”后，与北京新影联影业及首都之星艺术影厅联盟的再度合作，今年还将陆续推出匈牙利、波兰、保加利亚等5个国家电影展。影迷朋友可通过关注“中国电影博物馆”、“首都之星艺术影厅联盟”微信公众号，及时了解更多的活动资讯、排片信息等内容，展映期间可在猫眼、淘票票、大眼睛票务平台在线选座购票。（文化副刊部编辑）来源：中国青年报客户端【来源：中国青年报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "2020年中国电影博物馆国际电影展映暨意大利电影展揭幕",
        "content": "人民网北京10月13日电(董兆瑞) 今天下午，由中国电影博物馆主办，北京新影联影业有限责任公司、首都之星艺术影厅联盟承办的2020年中国电影博物馆国际电影展映暨意大利电影展正式启动，将持续至10月18日。期间，《托斯塔纳天堂》等5部佳作陆续与观众见面，将为首都影迷全方位展示意大利电影的魅力。据了解，国际电影展映活动是中国电影博物馆贯彻落实国家“一带一路”发展战略，积极推进全国文化中心、国际交往中心建设开展的国际电影交流活动之一，自2015年至今已举办过伊朗、印度、瑞典、芬兰等10余个单一国家电影展，展映国际优秀电影作品近百部。今日启动的意大利电影展将持续至10月18日，精选了《托斯塔纳天堂》《闯入者》《西西里奇妙故事》《料理作曲家：瓜蒂耶罗·马切西》和《带魔术盒的男人》等五部近几年具有代表性的意大利影片，涵盖爱情、悬疑等多种类型。展映期间观众可以在淘票票等票务平台在线选座购票，票价仅为8元一张。2020年国际电影展映也是中国电影博物馆继“2019俄罗斯电影展”后，与北京新影联影业及首都之星艺术影厅联盟的再度合作，今年还将陆续推出匈牙利、波兰、保加利亚等5个国家电影展。影迷朋友可通过关注“中国电影博物馆”“首都之星艺术影厅联盟”微信公众号，及时了解更多的活动资讯、排片信息等内容。(活动主办方供图)举报/反馈"
    },
    {
        "title": "...听游进行时——智慧文博”系列节目之走进中国电影博物馆精彩回顾",
        "content": "为进一步展现博物馆为公众提供的丰富数字文化资源，带领公众感受历史文化，共享文物故事，在北京市文物局的支持下，中国交通广播央广旅游节目组推出了“听游进行时——智慧文博”系列节目。7月27日-8月14日，节目将走进北京地区十五家博物馆，与大家一起了解文博背后的魅力。今天，第三期节目带领大家走进了中国电影博物馆，邀请中国电影博物馆展陈部主任张树新介绍博物馆的展览陈列与特色活动。让我们一起来回顾一下~走进中国电影博物馆.mp3来自北京文博00:0010:09疫情防控期间，中国电影博物馆在扎实做好疫情防控工作的同时，充分利用新媒体网络传播技术，深度挖掘自身展藏品资源，积极开展多场“影博e课堂”“配音云讲堂”等线上活动，以线上展览、直播、音视频讲解等形式，将中国电影故事更加广泛地传播出去。此外，博物馆还在自媒体平台上线科普视频讲座，同时积极组织“云游光影”“云上盛典”等直播活动，带领观众一同“云游”中国电影博物馆，系统地介绍了中国电影博物馆的概貌、电影的诞生、中国电影的发展、重要馆藏品及电影制作的奥秘，创造了与实地参观迥异的体验空间。中国电影博物馆是目前世界上最大的国家级电影专业博物馆，是纪念中国电影诞生100周年的标志性建筑，也是展示中国电影发展历程、博览电影科技、传播电影文化和进行学术研究交流的艺术殿堂。馆内设有21个展厅和对外公共活动及展示区域，展览展示总面积约为13000平方米。馆内还设有6个影厅,其中包括一个巨幕影厅, 一个公益放映厅，可同时容纳1000多人观影。馆内一层为“光影抒华章 奋斗新时代”庆祝中华人民共和国成立70周年大型主题展览，充分展示新中国成立70年来中国电影的光辉历程和走进新时代的辉煌成就。二层至四层为“百年历程世纪辉煌”展览，展示了中国电影百年发展历程，展出了不同时期、各个阶段电影的发展和广大电影工作者的重要艺术成就，揭示了电影制作的奥秘。中国电影博物馆的珍贵藏品之一，就是史载第一部中国电影的制作人任庆泰70岁时拍摄照片的金属底板，和用这张底板洗印的照片。该藏品是该人物实物载体中仅存的一件，同时所使用的铜质材料也属稀有且具有不可复制性。此藏品由任庆泰亲属任佩时捐赠，现在中国电影博物馆2厅展览。《延安与八路军》影集，也是中国电影博物馆的一件珍贵的藏品。《延安与八路军》是中国共产党领导下拍摄的第一部人民电影，该影片主要素材在送往苏联进行后期制作期间不幸遗失，而该藏品中所包含的照片是影片拍摄、采访、创作过程中同时用照相机拍摄的，比较全面地反映了影片的重要历史意义。此展品在中国电影博物馆8厅展览。随着5G时代的到来，中国电影博物馆也在向着智慧文博靠近，馆内已启动“胶转数”和AI影像修复工作，也正在策划利用参与今年文博会的契机，在展区向公众展示利用AI技术修复的馆藏珍贵影像片段，更好地满足广大群众精神文化需求，进一步弘扬主旋律，保护和传承好优秀电影文化。同时博物馆也在不断探索和完善藏品安全及信息管理系统，对藏品开展数字化管理和保护工作，从而提高藏品保护、藏品利用和电影文化传承的能力，为讲好中国故事，丰富首都文化中心内涵做出贡献。中国交通广播央广旅游畅游天下“听游进行时——智慧文博”系列节目【播出频率】FM99.6【播出时间】7月27日-8月14日每周一至周五14:00-15:00敬请关注！举报/反馈"
    },
    {
        "title": "策略快讯|策略律所成功签约中国电影博物馆常年法律顾问",
        "content": "近日，中国电影博物馆通过内部比选程序，正式选定北京策略律师事务所为其提供常年法律顾问服务。中国电影博物馆是经国务院批准，由原国家广播电影电视总局和北京市人民政府共同建设的大型公共文化设施，是目前世界上最大的国家级电影专业博物馆、纪念中国电影诞生100周年的标志性建筑，是展示中国电影发展历程、博览电影科技、传播电影文化和进行学术研究交流的艺术殿堂，同时还是爱国主义教育基地、廉政教育基地、青少年电影文化活动基地和科普教育基地。在本次比选工作中，策略律师事务所以法律顾问中心为主力，协同律所多个部门，充分发挥及展现了律所优势，最终凭借自身丰富的政府机关及企事业单位法律服务经验、专业细致的法律服务态度、良好的社会信誉以及专业化的运营管理，成功中选。此次法律顾问的顺利签约，在策略律师事务所为政府机关及企事业单位提供法律服务的道路上，又增添了浓墨重彩的一笔。今后，策略律师将继续秉承专业、高效、严谨的工作原则，充分发挥律师的专业水平，不遗余力地为中国电影博物馆提供优质高效的法律服务。举报/反馈"
    },
    {
        "title": "130天,电影院仍未开门,中国电影博物馆已迎来开放,公益0元参观",
        "content": "从1月电影院全面停工到现在，已经过去了130天，中国电影院仍未迎来营业的消息。电影院不复工，一方面让不少人忘记了电影院的存在，另一方面也让不少电影忠实受众在翘首以待的日子里艰难度过。虽然电影院在短时间内对外开放仍实现不了，但对于对于喜欢电影的大众来说，也并非只有在电影院中才能找到电影的乐趣，在如今包括中国电影博物馆、国家大剧院等陆续对外开放下，在如今走进中国电影博物馆，了解一下更多电影方面的知识，也能有一个不小的收获。而且无论是电影从业者还是对电影感兴趣的爱好者，中国电影博物馆都是一生都必须要去的地方。而且对于中国电影，它更有着电影的圣地的艺术价值。一直以来，中国电影博物馆对公众都是免费参观，这对于那些对电影知识有需求的人士来说，确是很人性化，当然这无形之中也普及了大众对于电影的热情。而平时前去参观的条件非常简单，只需要身份证就可以领到参观券，参观券是一人一张，儿童可在大人带领下也可以免费领取，当天领取当天有效。中国电影博物馆虽然自2020年5月18日起已经放开了对公众开放，不过在如今的疫情特别时期，以及馆内空间相对封闭等因素，中国电影博物馆在如今也实施了限流预约开放的措施，单日接待不超1000人，并且瞬时接待量不超过200人，并且需要通过官方微信进行实名预约。因此，如今电影博物馆虽然已经对外公益开放，但有意出行的人还是要事先通过网络查询当天的情况，提前预约，且时间上不要赶在周一前去。同时由于电影博物馆只是某些区域对外开放，电影影厅仍然从处于停业状态，因此前去只能参观，而不能观看电影或是参与相关活动。中国电影博物馆总占地52亩,建筑面积近3.8万平方米，是世界上最大的国家级电影专业博物馆，内有20个展厅，有专门介绍中国电影百年发展历程以及电影科技博览的区域，对于全面了解中国电影在各个时期的发展有着很大的普及作用。此外，中国电影博物馆还保存着中国电影摄制、放映等设备，以及大量的电影人留下的创作手稿、剧作、电影原始胶片、道具等，这些宝贵的物质遗产也能让现如今的观众与电影0距离对话，面对面的感受电影的魅力。20世纪20年代德国产35毫米手摇无声电影放映机1厅展示的主题为电影的起源，电影的发明与相关原理，电影设备的制作历程，这些基础的文化背景对于普通大众的普及最为有用。为了更好地让大众充分感受到这些知识，除了大量的图片和文字资料说明，馆内还有影像的放映、以及大量的道具的还原。比如视觉滞留原理，现场的观众可以通过飞鸟和笼子的转动来感受笼中有鸟的错觉。电影的画面是由静态的画面组成的，通过转动特殊的道具走马盘，观众也就能感受到那些静态的画面动起来的效果，也更容易理解电影胶片里每秒24帧的概念。此外世界电影之父卢米埃尔那一时期的还原，这些场景的出现也能让观众带进一百多年前的那个电影萌芽时期的时代，充分与电影的命运共呼吸。2厅为中国早期电影开拓者的展示，包括中国第一部电影《定军山》的诞生以及早期电影的开拓者，这个对于了解中国电影早期历史至关重要。除了文字和图片资料，厅中对于早期电影人场景的高度还原也让他们与观众产生了更多的交流。中国电影的诞生《定军山》中国早期电影代表人物郑正秋3厅为20世纪三四十年代中国电影历程，在这一时期中国早期电影走上了巅峰，诸如《三个摩登女性》《狂流》《渔光曲》《神女》《马路天使》这些经典电影均在这一时期产生，而阮玲玉、胡蝶、周璇、赵丹，也成了中国最早期的电影明星，夏衍、吴永刚、蔡楚生、袁牧之等也构成了中国早期电影的支柱。4厅为新中国电影时期，包括日后多年成为中国电影的国营电影制片厂均诞生于此，北京电影制片厂、上海电影制片厂、八一电影制片厂等等，而这一时期制作出来的诸如《上甘岭》《永不消逝的电波》等影片影片也伴随了很多人的成长，成为其记忆的组成部分。20个影厅涉及的主题甚多，时间上跨越了中国电影的各个时期，地域上覆盖了内地、香港、台湾等地区。比如香港电影中既有早期的展示，也有享誉全球的李小龙、成龙、周润发等巨星影片的展示。此外影厅除了大量的故事片单元，还有美术片以及科教片。比如美术片中的动画、木偶、剪纸等形式，这些代表着中国美术电影最黄金时代的展示也瞬间将观众带回曾经的美好回忆。《大闹天宫》《哪吒闹海》《天书奇谭》等诸如电影曾享誉海内外，也曾代表着中国电影的黄金岁月。现场更有着主创人员留下的手稿，当然这些资料的价值也是毋庸置疑。在电影百年历史之外，中国电影博物馆其它厅还展示了诸如电影摄制，电影特效、电影道具等，这些通过图像和文字，以及现场的实物展示，也能让观众全方位的了解电影文化。总之，电影作为大众文化，也只有普通大众更好地对电影文化有更多的了解，才能充分感受到电影的魔力，才能由衷地爱上电影。而中国电影博物馆在这一块享誉着独特的地位，其中的电影百科全书，也有助于拉近大众和电影的距离。最后需要补充的是，中国电影博物馆的电影藏品，犹如武侠小说里少林寺的武学秘籍，由于所涉品种齐全，又有着包罗万象的特征，因此短时间内是根本无法完全吸收这些文化宝典的。这也是很多爱好电影或者研究电影的人，经常会去的一个原因。所以，如果普通大众确实对于电影有想进一步了解的兴趣，不妨多抽些时间参观，也不要抱着用一天的时间就能把这些知识消化。有时间多去走走，反正现在电影院还未开展，这个时候补补电影的历史，对于更好地接触电影也更为有利。举报/反馈"
    },
    {
        "title": "中国电影博物馆恢复开放",
        "content": "7月19日，市民在中国电影博物馆内参观“与港澳台地区合作拍摄的电影”展板。根据电影博物馆公告，博物馆自7月18日起限流恢复开放，单日接待量不超过600人，参观者需提前至少一天通过互联网实名预约参观。7月19日，市民在中国电影博物馆内参观。7月19日，市民在中国电影博物馆内参观。7月19日，市民在中国电影博物馆内参观。7月19日，市民经过中国电影博物馆内展示的《建军大业》情景雕塑。7月19日，市民在中国电影博物馆内参观。7月19日，市民在中国电影博物馆内参观中国经典动画电影的相关介绍。7月19日，市民在中国电影博物馆内参观。（中新社记者 侯宇 摄）举报/反馈"
    },
    {
        "title": "中国电影博物馆“匈牙利电影展”揭幕,五部匈牙利独立影片展映",
        "content": "2020年中国电影博物馆“匈牙利电影展”昨天揭幕，《一天》《匈牙利狂想曲》等五部具有代表性的匈牙利独立影片将在六天内持续展映，与首都观众见面。资料图 孙建平摄本次展映精选了《一天》《匈牙利狂想曲》《金克森姆》《小小港湾》和《逃离循环》五部近年具有代表性的匈牙利独立影片，风格迥异，类型丰富。电影展由中国电影博物馆和北京演艺集团主办，北京新影联影业有限责任公司、首都之星艺术影厅联盟承办，展映期间观众可在猫眼、淘票票等票务平台购票，每部影片放映两场，票价仅为8元。（原标题：匈牙利电影展放映五部佳片）来源：北京晚报流程编辑：u008版权声明：文本版权归京报集团所有，未经许可，不得转载或改编。举报/反馈"
    },
    {
        "title": "中国电影博物馆有序开放",
        "content": "因疫情临时闭馆的中国电影博物馆，在经历了117天的等待之后，率先有序开放，迎接影迷参观。  据了解，为配合疫情防控工作，该博物馆目前的开放时间为每日9：00—16：30（16时停止入馆），暂时不延时开放，每周一闭馆（逢法定节假日除外）。现阶段的开放区域为馆内一、二、三、四层展厅，展厅互动项目、馆内影院、餐饮服务区、商品销售区暂不开放。同时，博物馆暂停团体预约、人工讲解及其他教育等相关活动。在限流方面，单日接待量不超过1000人，瞬时接待量不超过200人，若超出将采取临时限流等相关措施。观众需通过微信公众号提前实名预约，未经预约不能入馆参观。 中国电影博物馆是目前世界上最大的国家级电影专业博物馆，是纪念中国电影诞生100周年的标志性建筑，是展示中国电影发展历程、博览电影科技、传播电影文化和进行学术研究交流的艺术殿堂。更多资讯或合作欢迎关注中国经济网官方微信（名称：中国经济网，id：ourcecn）来源：今晚报举报/反馈"
    },
    {
        "title": "揭秘中国电影博物馆匠心守护影像之光",
        "content": "云游时空，触摸光影。5月18日，“云见光影”中国电影博物馆·电影频道融媒体直播活动在第44个国际博物馆日如期而至。从《定军山》到《流浪地球》，从老式胶片到环形巨幕，属于中国电影的年代记忆，随件件珍贵馆藏“云”上再放光彩——来自电影与电影人的久违互动，带领你我重温中国电影不朽前路，并继续展望属于科技与发展的未来。 “云见光影”中国电影博物馆·电影频道融媒体直播活动由电影频道、中国电影博物馆主办，1905电影网、电影频道融媒体中心出品。“影博”恢复有序开放首日，作为东道主的中国电影博物馆党组书记、馆长陈玲在欢迎各位嘉宾及“云”上观众之际，也向到场影人发出馆藏任务互动挑战。带着电影频道的祝福，电影频道融媒体中心总编辑王岩将“星辰大海——电影频道青年演员计划”海报及《影响·中国电影人访谈录》赠予中国电影博物馆永久珍藏。 化身电影经典角色的电影频道主持人蓝羽、郭玮、映玲、李丹、李金泽、罗曼、巧筠，随“影博”开启而“苏醒”，携电影人王晓棠、陶玉玲、李前宽、肖桂云、郭帆、吴谨言、胡先煦、王嘉、邓恩熙、王锵、张婧仪，配音演员瀚墨，拟音师王子威，影视造型专家白丽君，动画电影专家李剑平，影评人索亚斌、姬少亭等老中青三代电影工作者共赴光影时空之旅。 时光胶囊渐次开启 王晓棠、李前宽、肖桂云讲述影史故事 二十一个展厅，承载中国电影百余年的风采。跟随青年电影人胡先煦与邓恩熙的脚步，中国电影博物馆主题各异的展厅，经由“云见光影”融媒体直播间生动呈现于大众眼前。 从西汉灯影戏到明代皮影戏，流传海外的“中国之影”令人惊叹；呈现视觉暂留原理的“幻盘”及走马灯，则是现代电影的发明基础；作为镇馆之宝的卢米埃尔摄像机，更是卢米埃尔兄弟拍摄世界首部电影原摄像机的唯一复制品…… 从中国电影开山之作《定军山》，到我国首部故事短片《难夫难妻》，在中国传媒大学教授索亚斌的细致讲述下，中国影史的发端随承载文献价值的剧照底片等资料为后辈影人所赞叹。 望着新中国第一部故事片《桥》及时代经典《白毛女》的珍贵资料，九岁从影起便踏入数字拍摄时代的胡先煦对于曾经的胶片岁月满是惊叹。回忆初入行时常一场戏要拍三四十条的经历，现场模仿《白毛女》中喜儿扎红头绳片段的邓恩熙，也对不畏条件艰苦的老一辈电影人敬佩不已。 沿环形梯走过1800平方米巨幕，电影《开国大典》拟真场景豁然出现。伴着已成经典馆藏的影片工作台本等带来的回忆，影片“夫妻档”导演李前宽、肖桂云分享着两人在片场因创作分歧“互不相让”却也始终共担压力的时代记忆。对于两位后辈，李前宽给以勉励：“德才兼备是演员的基本素质，对于青年演员而言，德永远要放在才的前面。” 新中国“二十二大电影明星”之一的表演艺术家王晓棠也到场庆贺开馆。带着头纱的宣传照，记载着时年28岁的王晓棠最美的时代容颜。忆起在电影《野火春风斗古城》中分饰两角的经历，王晓棠借助随身携带的“音笛儿”介绍着当年灵活塑造角色的“科学依据”，令两位后辈受益不已。“机遇是可以创造的。”这句被她写入纪念画册的话，无疑是对前辈影人开拓精神的最佳注解。 匠心守护影像之光 郭帆与幕后英雄揭秘技艺迷宫 中国电影博物馆中模拟太空场景的VR体验舱，令几位电影频道主持人置身科技影像海洋。而指向星辰大海的未来，也正被以工业精神为马的中国电影人踏实趋近。 珍藏《流浪地球》微缩模型的展台边，影片导演郭帆惊喜亮相。“片子使用的航天服道具非常重，”面对熟悉的陈列展品，浮现在他眼前的是拍摄现场的重重不易，“七八十斤套在吴京身上，还要吊威亚完成太空动作，所有演员和工作人员都特别辛苦。” 直播现场，影评人姬少亭向郭帆传递着作为中国科幻迷的欣喜。“曾经我们以为科幻片中的宇航服等等都是被好莱坞所定义的模样，但《流浪地球》让我们看到了属于中国科幻的亮色。” “褒奖不应只给我一个人，《流浪地球》是背后七千多名工作者的努力结晶。”对于中国科幻议题，谦虚的郭帆回忆起的，是在与国外特效公司交流时，对方对于“带着地球离开”剧情的震惊与不解。“这种故土难离感，包括服装中红色调及工装质感带来的亲切感，贴近的都是中国文化的核心。” 《流浪地球》46.86亿的票房佳绩，表彰的其实是属于中国的电影工业。无论编导、表演等核心部门，还是配音、拟音、化妆等技术工种，都是其中不可或缺的重要环节，更被中国电影博物馆所珍藏铭记。 “声临其境”展区，为《哪吒之魔童降世》中敖丙献声的配音演员瀚墨与少儿配音大赛获奖小选手重现着经典之声；“造梦空间”环节，拟音师王子威及影视造型专家白丽君则分别从高度仿真的拟音制造及惟妙惟肖的化妆术层面展示着影人匠心。 “拟音师眼中，没有一件东西是废品。”与青年电影人吴谨言、王锵共同重现电影《我和我的祖国》中修表音效的王子威，用不起眼的日常物件令难以现场捕捉的细微声音成真。而令电影频道主持人李金泽由24岁“秒变”48岁《林家铺子》掌柜妆容的白丽君，则凭“易容术”般的高超技艺令在场青年影人不尽叹服。 无论无名“音”雄，抑或化妆圣手，他们支撑中国电影工业随科技奋进的匠心，将是这个时代永恒的精神文献。 久违情怀提前绽放 陶玉玲携青年影人展望影院片单 “九九那个艳阳天来哟，十八岁的哥哥呀坐在河边……”伴着熟悉的《九九艳阳天》唱段，经典电影《柳堡的故事》影像出现在中国电影博物馆6号影厅银幕之上。 银幕光照处，影片中的“二妹子”——著名表演艺术家陶玉玲正和青年电影人王嘉、张婧仪一道欣赏着自己当年的风采。“那个时候我还不是一个电影演员，非常感谢王苹导演对我的发掘与培养，她是咱们新中国第一代女导演，很了不起。” 影院积极筹备复工复产的当下，影博率先用珍贵的胶片影像迎接着这份喜悦。“经典、胶片、免费，是我们的三大关键词，”对于常年公益放映的影博院线，中国电影博物馆影院部副主任谢野在“云见光影”直播中介绍道，“很多观众都非常喜欢来这里看电影，他们看的其实是一种情怀。” 在主持人李丹见证下，科技感与情怀并存的70mm IMAX胶片放映室中，那全国都属罕见的70mm胶片放映机仍担负着它的艺术使命。而距其不远的4号影厅，则是全国唯一一家8K影厅，当年放映《阿凡达》等巨制的经历至今仍令两位青年影人及电影频道主持人们难忘。 “上一次在影院看的电影还是《误杀》。”王嘉谈及的影院话题，牵动出电影频道主持人对于近半年没能踏入影院之遗憾的集体感慨。罗曼直言，每次路过电影院都会忍不住多看几眼。被迫退掉全套春节档电影票的巧筠，回想起来仍然心情复杂。而为保留那一份念想，郭玮至今都舍不得退掉早早买好的那些电影票。“它们对我而言，承载着比较特殊的一种意义。” 电影院，对于热爱电影的我们而言的确久违了。不过，全社会复工复产节奏的开启及两项利好中国电影政策的发布，仍令主持人映玲看到了希望。“我相信，很快就能看到我们中国电影的迅速复苏和再度繁荣。” “我最想看到的是《夺冠》。”对于不久后即将复工的院线，张婧仪满怀期待。主持人蓝羽同样抱持乐观态度：“相信大家在能够进入电影院的时候，还是会继续买票支持我们的中国电影的。”届时，普通院线也必将与影博公益经典院线一道，全力绽放属于中国电影的情怀力量。 国际博物馆日当天，“云见光影”中国电影博物馆·电影频道融媒体直播活动在电影频道微博及客户端、电影频道融媒体中心微博、1905电影网及微博、中国电影报道微博、今日影评Mtalk微博、“学习强国”学习平台、人民日报新媒体、人民视频、央视频、央视网、快手、优酷视频、今日头条、抖音、哔哩哔哩、咪咕视频、喜马拉雅FM、虎牙直播、新浪新闻、凤凰新闻同步播出，收获不俗反响。据悉，电影频道融媒体中心将继续推出丰富多彩的融媒体直播活动；复工复产路上，电影频道始终与中国电影温柔相伴。 （来源：1905电影网）举报/反馈"
    },
    {
        "title": "国际博物馆日“云”游电影世界 中国电影博物馆恢复开放",
        "content": "观众在拍摄博物馆大厅的环幕。新京报讯 5月18日是国际博物馆日，中国电影博物馆恢复开放。同时，推出“云见光影”中国电影博物馆·电影频道融媒体直播、博物馆馆藏系列线上讲座、光影知识乐园线上课堂等系列活动，引领影迷“云”游中国电影博物馆，探析经典佳作的艺术魅力。此次恢复开放，中国电影博物馆采取实名预约参观方式，预约成功的观众需在入口核录身份证、出示健康码、检测体温，未见异常后方可入馆参观。馆内单日接待量不超过1000人，瞬时接待量不超过200人，若超人数将采取临时限流相关措施。中国电影博物馆开放时间：9：00—16：30（16时停止入馆）开放，每周一闭馆（逢法定节假日除外）。中国电影博物馆入口处，观众保持安全距离入馆。观众在馆内佩戴口罩参观。观众在历史题材布景前拍照留念。小观众在蜡像厅欣赏经典电影中的人物蜡像造型。小观众被国产经典动画模型吸引。新京报记者 李凯祥 摄影报道编辑 殷楠   校对 赵琳举报/反馈"
    },
    {
        "title": "单日接待量不超1000人 中国电影博物馆18日起有序开放",
        "content": "央广网北京5月14日消息（记者王子衿）中国电影博物馆13日发布公告，宣布将于5月18日起限流预约开放。有序开放后，博物馆暂停团体预约、人工讲解及其他教育等相关活动，单日接待量不超过1000人，瞬时接待量不超过200人，若超出将采取临时限流相关措施。根据公告，中国电影博物馆开放时间为周二至周五9:00-16:30，目前仅开放博物馆一、二、三、四层展厅，馆内影院、展厅互动项目、餐饮服务区、商品销售区等暂不开放。观众需通过微信公众号提前实名预约，未经预约，不能入馆参观。排队和参观时，观众也应当自觉与他人保持1.5米以上距离。举报/反馈"
    }
]