[
    {
        "title": "威海刘公岛上的中国甲午战争博物馆",
        "content": "甲午战争纪念馆标志性建筑邓世昌瞭望海事中日甲午战争详细说明邓世昌，丁汝昌和他们的官员甲午战争影片留念入口这一年改变了我们的国家铭记即使打捞出当年沉船残骸和武器图片演示举报/反馈"
    },
    {
        "title": "刘公岛中国甲午战争博物馆陈列馆参观随想",
        "content": "我们来这里的一个主要缘由，就是因为威海的刘公岛，它是中日甲午战争的纪念地，这是一个令很多中国人都难以释怀的地方！1894年，是中国的甲午年，中国和日本在1894年发生延续至1895年的那场战争，也被统称为中日甲午战争。我们从威海乘船去刘公岛时，风平浪静，阳光炙热，用时约三十分钟。途中，听着机船马达的轰鸣声，看着船后翻滚喷涌而出的浪花，不太平静的海面下暗流涌动，让人的心情久久不能平静，脑海里在猜测着我们即将要踏上的刘公岛的形象。突然间，在远处的海平面上，看到了刘公岛宣传照片中出现的那尊巨大的人物雕像，我知道，那就是刘公岛上的中国甲午战争博物馆陈列馆，在那里我将接受一次心灵的洗礼。在参观中国甲午战争博物馆陈列馆过程中，我先是在李鸿章的画像下，长久地驻足并思考了起来。这个毁誉参半的人物，我们应该怎样来评价他呢？说他是卖国贼吧，这肯定是不对的，因为他开创了中国的洋务运动，更与德国的铁血宰相俾斯麦、美国的第二任总统格兰特三人被称为十九世纪世界三大伟人，连他的对手伊藤博文都称赞他“大清帝国中唯一有能耐可和世界列强一争长短之人”，这么伟大的人怎么能是卖国贼呢？说他是英雄吧，但是作为当时政府外交的主要人物，在他的手里却签订了不少的不平等条约，其中也包括和日本签订的《马关条约》，从此之后，小日本再也不将我们中国人放在眼里，开始欺负起了我们；再说了，他也是北洋水师的创始人和统帅，虽然不是中日黄海之战的直接指挥者，却让这支在当时号称东亚第一、世界第九的北洋舰队在中日黄海之战中全军覆没，他负有不可推卸的领导责任，而这一切都在于他曾为了保存实力，命令北洋舰队躲入威海港内，不准巡海迎敌，让日本夺取了黄海的制海权。当然了，站在他的画像面前，我想的更多的还是，那些不平等条约未必是他本人的真实意愿，弱国无外交，落后就得挨打，也只能委屈他在那里用口舌和列强争辩。也真是委屈了这个老人！让我第二次长久驻足的地方是在日本明治天皇的画像前。在位四十五年期间，推翻德川幕府的统治，废藩设县，并实施了富国强兵、殖产兴业和文明开化三大改革政策，建立君主立宪制的国家，让日本实现了社会、经济、军事等多方面的发展，将日本建成了亚洲第一个资本主义国家并完成了帝国主义，为日后走上军国主义、称霸世界的道路奠定了坚实的基础。明治天皇，作为日本第一百二十二代天皇，虽然他是我们的敌人，但我们也应该给这位有为君主以应有的尊重，因为他的名字是日本兴盛和崛起的标志。也正是这次参观，让我才真正地了解了中日甲午战争的全过程。1894年7月，中日之间的战斗首先是在朝鲜的平壤展开，无能的清军驻朝鲜总指挥叶志超临阵脱逃，导致陆上战争失败。1894年7月25日（农历甲午年六月二十三日），日本不宣而战，在朝鲜丰岛海面袭击了北洋水师的战舰“济远”、“广乙”，丰岛海战爆发，海战中日本联合舰队第一游击队的“浪速”舰悍然击沉了清军借来运兵的英国商轮“高升”号，制造了高升号事件。至此日本终于引爆了甲午中日战争。1894年9月17日，即平壤陷落的第三天，日本联合舰队终于在鸭绿江口大东沟附近的黄海海面挑起—场激烈的海战，这是甲午战争中继丰岛海战后第二次海战，也是中日双方海军一次主力决战。这场战役发生于鸭绿江口大东沟（今辽宁省东港市）附近海面，史称黄海海战。该战历时5个多小时，其规模之大，时间之长，为近代世界海战史上远东战区所罕见。海战结果：北洋舰队损失“致远”、“经远”、“超勇”、“扬威”、“广甲”（“广甲”逃离战场后触礁，几天后被自毁）5艘军舰，死伤官兵千余人；日本舰队“松岛”、“吉野”、“比睿”、“赤城”、“西京丸”5舰受重创，死伤官兵600余人。此役北洋水师虽损失较大，但并未完全战败。1894年9月17日到11月22日，中日两军又在辽东半岛进行了鸭绿江江防之战和金旅之战中，清军三天就将鸭绿江防线丢失，随后日军进入旅顺口。1895年1月20日起，中日两军在威海卫发生了激战，至3月17日日军登上刘公岛，威海卫海军基地陷落，北洋舰队全军覆没，中国战败。让我第三个长久驻足思考的地方，是“金州曲氏一家投井”复原人物蜡像雕塑场景前。清代官员王志修的《曲氏井题咏》诗中写道：“曲氏井，清且深，波光湛湛寒潭心；一家十人死一井，千秋身殒名不沉”。这个故事讲的是1894年11月6日，日军占领金州时，住在城西南的一户曲姓人家中，家中的男人全部上了战场，老少三代7名妇女为躲避日军的侮辱，怀抱着3个孩子含泪跳下了自家的水井。曲氏投井的故事，传达出了枪炮下的中国平民不甘受辱、默默抗争，看似消极、实为顽强的人性自尊和民族自尊，这也让我想到了田横那五百名宁死不降的部下，更被徐悲鸿先生画成了激励国民誓死不降、奋起抗战的大画《田横五百壮士》！军人战死沙场，也算是尽责尽职；平民百姓家破人亡，却是民族的不幸！关于北洋水师战败的原因很多，如果追究责任，既有国家领导机关的，也有水师提督的，也有各舰指挥的，更有下层士兵方面的，从每个层面都能找出来原因。不过，我比较看重的是，当指挥问舰炮手，你跟前放着炮弹为什么不开炮，炮手回答那是不能用的炮弹时，我就认为这次北洋舰队的管理出现了严重了问题，上级是官老爷，对装备情况不掌握；下级不操心，也不将实际情况报告给上级。正是大家对装备情况的不掌握，导致作战指挥行动错误。我不是诋毁英雄，我只是感到英雄们的做法不可理喻，自己连自己有多少可用的东西都不知道，就匆忙的上阵了……在日本人找上门来的情况下，被迫地打了一场无准备的防御仗，被动地打了一场海上防御战，主动地却将一支近代化程度较高的水师舰队埋葬，这就是那个腐败无能的满清政府所能做的事情！这场战事的失败以及《马关条约》的签订，虽然向世界宣告了清朝历时三十余年洋务运动的失败，打破了近代以来中国人民对民族复兴的追求，让大清帝国的国际地位自此一落千丈，但它的另外一面影响却是清朝国内改革派对自身的弱点有了更深的认识，直接导致了三年后的戊戌变法运动，再后来的义和团运动，再后来的辛亥革命，抗日战争，解放战争，直至新中国的成立。不破不立，小破小立，大破大立。那场屈辱的战事，曾经将我们这个民族带进了灾难，但它也正如梁启超先生说的那样：“唤起吾国千年之大梦，实自甲午一役始也。”因为时间关系，虽然是走马观花地看完有关图文介绍和复原实物展品，但在走出陈列馆时，心情还是那种无法摆脱的沉重，心中依然是思绪万千。上岛和离岛时，我们都能看到那尊巨大的北洋海军将领石雕像。很可惜，我不知道展馆外那尊高大北洋海军将领石雕像，雕的是谁？是某一个人，还是一个群体？我想他应该是北洋水师中那些英勇奋战的英雄们的集中缩影，也是清军中那些为了国家利益而在奋勇杀敌的英雄们的缩影。它在提醒着我们，要有忧患意识，要时刻拿起望远镜观察着东方的大海，以防备和应对未来可能来自于海上的侵略，来自于外国的侵略！举报/反馈"
    },
    {
        "title": "图书馆里看博物馆·中国甲午战争博物院新书发布暨捐赠举行",
        "content": "第44个“518国际博物馆日”到来之际，17日上午，由中国甲午战争博物院、威海市图书馆联合举办的\"图书馆里看博物馆-中国甲午战争博物院《于春建书画刘公岛》新书发布暨捐赠”活动举行。在威海市图书馆2楼公共大厅活动现场，中国甲午战争博物院丛华滋副院长向威海市图书馆捐赠了多年来博物院出版的甲午系列丛书，这一系列丛书涵盖7个类别、共200余本书。威海市图书馆时庆安馆长向丛华滋颁发图书捐赠证书，并一同主持《于春建书画刘公岛》新书发布仪式。活动现场，《于春建书画刘公岛》作者、原威海市书法家协会主席于春建介绍了新书创作情况，并向当天来馆的前20名读者签赠新书。此次活动是中国甲午战争博物院结合今年的国际博物馆日主题“致力于平等的博物馆：多元和包容”，与威海市图书馆共同开展的\"馆院结合、多元包容”全新平台的一次探索。在图书馆里用图书的视角展示博物馆的文化，用图书的形式珍藏美丽的威海，用阅读的方式了解威海的历史文化，有助于充分发挥中国甲午战争博物院社交功能，有利于宣传威海市文旅景区和人文风情，这样的多元文化、融合交流也体现威海市文旅景区和人文风情,这样的多元文化、融合交流，体现了精致城市、幸福威海\"的海纳百川精神。近年来，在文化繁荣、文旅结合的新时代背景下，中国甲午战争博物院结合自身优势，投入大量人力、物力开创了很多新的业绩，成为全国爱国主义教育示范基地、国家一级博物馆，擦亮了威海文化和旅游的金字招牌。齐鲁晚报·齐鲁壹点记者 高洪超 通讯员 于晓明 举报/反馈"
    },
    {
        "title": "中国甲午战争博物院向威海市图书馆赠书",
        "content": "5月18日是国际博物馆日。5月17日上午，中国甲午战争博物院、威海市图书馆联合举办“图书馆里看博物馆——中国甲午战争博物院《于春建书画刘公岛》新书发布暨捐赠”活动。甲午战争博物院向市图书馆捐赠了多年来出版的甲午系列丛书，这些书经过编目加工后，将于近期与读者见面。本次活动在市图书馆公共大厅举行。现场，中国甲午战争博物院副院长丛华滋首先代表甲午战争博物院，向威海市图书馆捐赠了多年来博物院出版的甲午系列丛书，共18种200余册，并介绍了最新出版的馆藏书画作品集《于春建书画刘公岛》。威海市图书馆馆长时庆安向丛华滋颁发了图书捐赠证书，并一同主持了新书发布仪式。《于春建书画刘公岛》作者、威海市书法家协会原主席于春建介绍了他的新书创作情况，并向来馆的前20名读者签名赠书。丛华滋说，今年国际博物馆日的主题是“致力于平等的博物馆：多元和包容”，此次中国甲午战争博物院联合威海市图书馆开展的捐书活动，很好地体现了这一主题，是“馆院结合、多元包容”全新平台的一次探索。 在图书馆里用图书的视角展示博物馆的文化，用图书的形式珍藏美丽的威海，用阅读的方式了解威海的历史文化，有助于充分发挥中国甲午战争博物院社交功能，有利于宣传威海市文旅景区和人文风情。 近年来，中国甲午战争博物院在文化繁荣、文旅结合的新时代背景下，结合自身优势，投入大量人力、物力开创了很多新业绩，成为全国爱国主义教育示范基地、国家一级博物馆，擦亮了威海文化和旅游的金字招牌。威海市图书馆工作人员表示，他们将立刻启动对受赠甲午系列丛书的编目、加工等，很快读者就能在市图书馆的阅览室内阅读到这些丛书。（来源：爱来刘公岛）举报/反馈"
    },
    {
        "title": "点赞!中国甲午战争博物院入选省级名单",
        "content": "日前，2020全省革命文物保护利用典型案例公布，中国甲午战争博物院成功入选。为贯彻落实中共中央办公厅、国务院办公厅《关于实施革命文物保护利用工程（2018—2022年）的意见》及《山东省革命文物保护利用工程实施意见》，宣传推广革命文物保护利用的典型做法和经验，省文化和旅游厅开展了“全省革命文物保护利用示范典型宣传推介活动”。经过单位申报、各级文化和旅游部门推荐、资格审查、专家评审等程序，确定中国甲午战争博物院申报的“军地同建，北洋海军基地‘警钟长鸣’”等10项为2020全省革命文物保护利用典型案例。（来源：爱来刘公岛）举报/反馈"
    }
]