[
    {
        "title": "平顶山博物馆这个文物展上榜",
        "content": "□记者 王春生本报讯 5月21日，平顶山博物馆传来消息，5月19日，中宣部、国家文物局联合推介庆祝中国共产党成立100周年精品展览名单揭晓，平顶山博物馆《不朽的信仰——庆祝中国共产党成立100周年平顶山革命文物展》上榜。据了解，平顶山博物馆的这个文物展突出地域特色，通过一帧帧宝贵图片、一份份发黄的史料、一件件朴实无华的红色文物，再现了中国共产党在平顶山地区不同历史时期波澜壮阔的革命斗争历程。据平顶山博物馆馆长尚彬介绍，这是该展览继获得河南省2021年“弘扬优秀传统文化、培育社会主义核心价值观”主题优秀展览后，再次荣获国家级殊荣。本文来源：平顶山晚报举报/反馈"
    },
    {
        "title": "平顶山博物馆(河南博物院平顶山分院)“指尖悦动 妙手生花...",
        "content": "为迎接“5.18”国际博物馆日，5月15日上午，平顶山博物馆（河南博物院分院）在历史教室举办了“指尖悦动 妙手生花 ”——掐丝珐琅工艺体验课程，为青少年献上了一堂富有底蕴的文化活动。本次活动的主题是认识珐琅器，动手制作珐琅画，让参与的孩子都能了解我国灿烂的文化遗产。首先，我馆社教老师带领孩子们参观了《古风流韵 秘宝传承-历代典藏精品展》，着重讲解了展出的清代珐琅器，让孩子们近距离感受到传统工匠的精湛技艺；之后在教室里，老师以讲故事的形式向孩子们讲述珐琅器的前世今生，进一步了解珐琅工艺的分类和品种；最后，在老师的指导下，孩子们亲手制作了珐琅画，他们将又细又软的铜丝掐成各种图案花纹，看着手中精美的珐琅画，孩子们爱不释手，在这里真正学习和收获了历史文化知识，拉近了与文物的距离，感受到了中华五千年文化的博大精深和文物的艺术魅力。作为国家一级博物馆、全国文明单位，平顶山博物馆（河南博物院分院）将充分发挥社会教育职能，积极开展形式多样的社教活动，引导广大青少年走进博物馆，热爱博物馆，爱祖国爱家乡，增强其民族自豪感。来源：平顶山博物馆作者/来源：平顶山市文广旅局声明：版权归原创所有，转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请与本网联系，我们将及时更正、删除，谢谢。举报/反馈"
    },
    {
        "title": "平顶山博物馆专题展览喜获“双佳”",
        "content": "本报讯 （记者卢晓兵）5月9日，记者从平顶山博物馆了解到，近日，由省文物局主办的2021年度“弘扬优秀传统文化 培育社会主义核心价值观”主题优秀展览推介活动结果揭晓，该馆“不朽的信仰——庆祝中国共产党成立100周年平顶山革命文物展”“古风流韵 秘宝传承——历代典藏珍品展”在众多参评项目中脱颖而出，喜获“双佳”。“不朽的信仰——庆祝中国共产党成立100周年平顶山革命文物展”通过一幅幅宝贵图片、一份份发黄的史料、一件件朴实无华的红色文物，向人们讲述了曾经发生在平顶山地区的波澜壮阔的革命斗争历程；“古风流韵 秘宝传承——历代典藏珍品展”主要展出汉代笔锋飘逸的汉隶墨迹砖铭，南北朝神韵俨然的北齐佛造像，隋唐字字精美的敦煌小楷书法写经，明代诗画合璧的文征明手卷，清代华美富丽的乾嘉皇家珐琅及近现代吴昌硕、张大千等名家书画杰作等，品类丰富，跨越千年，其中大多数展品都是首次展出。本文来源：平顶山日报举报/反馈"
    },
    {
        "title": "国家文物局党组成员、副局长宋新潮一行莅临平顶山博物馆(河南...",
        "content": "4月29日上午，国家文物局党组成员、副局长宋新潮，国家文物局文物保护与考古司司长闫亚林，国家文物局文物保护与考古司考古处三级调研员胡传耸，社会科学院学部委员、考古研究所所长陈星灿，河南省文物局党组成员、副局长贾连敏，河南省文物局文物保护与考古处处长张慧明，河南省文化和旅游厅办公室副主任王凯，河南省文物考古研究院院长刘海旺、副院长梁法伟，史前研究室副主任赵青坡莅临平顶山博物馆（河南博物院平顶山分院）参观调研。平顶山市人民政府副市长刘文海，平顶山市文化广电和旅游局局长徐渊，三级调研员张水木，平顶山市文物事务服务中心主任李晓东参加调研，平顶山博物馆馆长尚彬陪同调研。宋新潮副局长一行参观调研了我馆的“鹰城古韵——平顶山历史与文化陈列”常设展览和“古风流韵 秘宝传承——历代典藏珍宝展”临时展览。在参观过程中，宋新潮副局长对我馆基本陈列的展示思路和展出效果，给予了高度评价，并对展出的文物藏品表示赞赏。他指出，古应国和唐宋瓷器是平顶山地域文化的鲜明代表，无论是在展出文物还是展陈形式上，都较好地烘托了主题，向观众展示了古应国厚重的历史文化和唐宋名窑名瓷的精湛技艺。宋新潮副局长还对我馆为庆祝建党100周年即将举办的“红色——革命文物藏品展”给予指导。他表示，希望我馆从保护传承优秀传统文化和弘扬红色革命文化的高度，着力打造精品陈展，提高展示宣传和社会服务水平，更好地满足公众多样性的精神文化需求。来源：平顶山博物馆作者/来源：平顶山市文广旅局声明：版权归原创所有，转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请与本网联系，我们将及时更正、删除，谢谢。举报/反馈"
    },
    {
        "title": "平顶山博物馆培训 60多名小讲解员",
        "content": "（记者卢晓兵）3月17日，从平顶山博物馆了解到，该馆2021年春季志愿者培训班在该馆一楼报告厅开班，对新招募的60多名小讲解员进行指导培训。此次参加春季志愿者培训班的小讲解员是从700余名参选者中选拔出来的。开班仪式后，在社教老师的指导下，小讲解员们开始学习语言、发声、礼仪形体等方面的知识。在后续课程中，他们还将学习平顶山历史文化知识、讲解方法和技巧。此次培训结束后，该馆将评选出优秀学员，作为平博品牌栏目《鹰蕴》少儿季拍摄的后备人选。据该馆馆长尚彬介绍，平顶山博物馆作为我市唯一的国家一级博物馆，将深入开展形式多样、内容丰富的社教活动，弘扬我市悠久厚重的历史文化，让更多的青少年走进平顶山博物馆，感受鹰城历史文化的厚重和璀璨，增强文化自信心和自豪感。【来源：平顶山日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "平顶山博物馆多彩活动闹元宵",
        "content": "（记者 卢晓兵）2月22日，从平顶山博物馆了解到，为弘扬传统文化，增加节日氛围，该馆在元宵节推出喜乐会系列活动。1.墨印书香——活字印刷。地点：平顶山博物馆二楼历史教室，时间：2月26日上午9:30－10:30，讲述活字印刷的由来、历史和发展。2.巧手迎新春 浓情金牛年——DIY灯笼社教活动。地点：平顶山博物馆一楼报告厅，时间：2月26日上午9:30－10:30，讲述我国过年的传统习俗以及红灯笼的来历，展示灯笼样板，按照步骤制作灯笼。3.鹰城历史知多少——元宵节猜灯谜活动。地点：平顶山博物馆一楼大厅，时间：2月26日上午9:00－10:20，当日入馆人员均可参与。前两项活动需关注“平顶山博物馆”微信公众号，通过小程序报名。为做好疫情防控，观众要提前在“平顶山博物馆”微信公众号预约参观，入馆需刷二代身份证、接受体温检测、佩戴口罩。【来源：平顶山日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "平顶山博物馆小志愿者讲解员培训班开始报名",
        "content": "（记者 卢晓兵）1月18日，从平顶山博物馆了解到，“博物馆里过寒假”2021年平顶山博物馆小志愿者讲解员培训班开始报名。报名条件为热爱祖国、热爱家乡，对中国传统文化有强烈认知感的青少年；年龄8岁至12岁，普通话标准，有较强的语言表达能力。往届参加过培训的学员今年依然可以报名。海选地点在平顶山博物馆报告厅，也可由各学校自行组织初选，平顶山博物馆社教部老师到各学校进行复选。报名截止时间为1月20日。对于面试通过的学员，该馆将在平顶山博物馆官方微信公众号上公布。本次培训属公益活动，不收取任何费用。咨询电话：2660516、2667533。【来源：平顶山日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "平顶山博物馆多个线上线下活动迎新春",
        "content": "（记者 卢晓兵）2月7日，平顶山博物馆相关负责人介绍说，春节将至，该馆为市民准备了多个线上线下文化活动。线下活动有：《鹰城古韵—平顶山历史与文化陈列》，在一、二楼展览，为常设展览；《牛转乾坤——辛丑（牛年）新春生肖文物联展》，在一楼大厅南北两侧展览，展览时间为1月28日至5月31日；《古风流韵秘宝传承——历代典藏精品展》，在二楼临时展厅，展览时间为2月16日（正月初五）至5月31日；《清风雅艺——清代名人书画展》，在二楼文化长廊展览，展览时间为1月7日至6月30日。线上活动包括：《鹰蕴》新春特辑，从腊月三十到正月初六，每天上午播出一集；《乐牛年 享平博——平顶山博物馆新春大拜年》，从腊月三十到正月初四，每天上午播出一集。另外，平顶山博物馆需在春节期间进行设备维护，暂闭馆5天。闭馆时间为2月11日（腊月三十）至2月15日（正月初四），2月16日（正月初五）上午9:00开馆。请市民合理安排行程，通过平顶山博物馆微信公众号预约参观。入馆前请出示有效身份证件、预约绿码。参观期间，请全程佩戴口罩，避免聚集，保持距离，文明有序观展。【来源：平顶山日报】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "喜讯!平顶山博物馆获评国家一级博物馆",
        "content": "12月22日，平顶山博物馆（河南博物院平顶山分院）传来喜讯，中国博物馆协会公布了《第四批国家定级评估博物馆名单公告》，在800家参与申报的博物馆中，共有74家被核定为国家一级博物馆，平顶山博物馆榜上有名。此次平顶山博物馆获评国家一级博物馆，填补了我市无国家一级博物馆的历史空白。为推进实现国家一级博物馆的目标任务，平顶山博物馆（河南博物院平顶山分院）结合本馆发展实际，自2017年起就制定相关工作计划，严格参照国家文物局2019年12月最新修订的《博物馆定级评估办法》《博物馆定级评估标准》要求，于2020年8月正式申报，所提供材料数据详实、依据合理、描述准确、附件完整，得到评审专家的充分认可，最终成功被核定为第四批国家一级博物馆。国家一级博物馆是由国家文物局组织设立的全国博物馆评估委员会，在综合管理与基础设施、藏品管理与科学研究、陈列展览与社会服务等方面进行综合评议，并以打分方式产生的博物馆最高等级。此次成功晋升，充分表明平顶山博物馆（河南博物院平顶山分院）综合能力已达国内一流水平。未来，平顶山博物馆（河南博物院平顶山分院）将再接再厉、不负厚望，继续全面贯彻落实以人民为中心的工作导向和高质量发展要求，发挥国家一级博物馆的宽域平台作用，提高站位、开拓眼界，全力做好“十四五”规划编制，持续加强服务能力和服务质量建设，不断提升博物馆治理体系和治理能力现代化，更好满足人民日益增长的美好生活需要，为全市博物馆体系和公共文化服务建设作出新的更大贡献。新媒体编辑：王晨燕举报/反馈"
    },
    {
        "title": "西周应国故城——河南平顶山博物馆典藏文物精品高清图片欣赏",
        "content": "西周白玉线雕鹰西周应国伯鼎西周应国伯簋战国曾仲姬尊缶汉彩绘茧形壶战国龙形玉佩宋黄釉篦纹瓷枕西周邓国邓公铜簋西周邓公铜簋西周应国铜爵西周应事铜觯彩绘人物俑唐宝相花铜镜举报/反馈"
    },
    {
        "title": "平顶山博物馆将迎来首批小讲解员",
        "content": "（记者王春生）3月13日上午，平顶山博物馆（河南博物院平顶山分院）2021年春季志愿者培训班在博物馆一楼报告厅开班，新招募的60余位小学员参加开班仪式，有望成为平顶山博物馆的小讲解员。此次参加平顶山博物馆春季志愿者培训班的小学员是从700余名参加海选的小学员中选拔的。开班仪式结束后，小学员们开始学习语言、发声、礼仪形体等方面的知识；后续课程中，还将学习平顶山历史文化知识、讲解方法和技巧。此次培训结束后，平顶山博物馆将评选出优秀学员担任小讲解员，并作为平顶山博物馆品牌栏目《鹰蕴》少儿季拍摄的后备人选。【来源：平顶山晚报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "免费!免费!平顶山博物馆免费了",
        "content": "平顶山博物馆平顶山博物馆机器人导游平顶山博物馆平顶山博物馆平顶山博物馆平顶山博物馆平顶山博物馆举报/反馈"
    },
    {
        "title": "你见过平顶山的图腾神器吗?平顶山博物馆里有太多的惊奇",
        "content": "许多游客出门，自动屏蔽各种博物馆，觉得这是小学生该去的地方。这想法搁以前，也有几分道理；现在你还这么想，你就OUT了！平顶山哪里好玩？白龟湖湿地公园周末散心不错，去多了就觉得没意思了；山顶公园爬楼梯健身挺好的，只是上到山顶的一瞬间就只剩失望；香山寺是个好地方，可惜去一次交一次门票钱，就不能到文物古迹那里再收钱吗？上面这几个地方，平顶山的老铁们该去都去过了吧？其实，还有一个每个平顶山人都该去打卡的地方，这就是平顶山博物馆。你没听说过？那不奇怪。平顶山博物馆2006年才开始筹备，2012年年中才开门迎客的。但年轻不等于幼稚，平顶山博物馆现在是个国家4A级景区，同时还是河南博物院的分馆。2018年，年仅六岁的平顶山博物馆就被认定为国家二级博物馆。平顶山博物馆在平顶市新城区、长安大道旁边，距市政大楼仅约三百米。附近值得一游的地方有不少：南面过了路口就是白龟湖湿地公园，大门对面是平安广场，再过去是平顶山美术馆，北面是市花月季公园和祥云公园。这些小景点就像是个旅游景点“大礼包”，看完了博物馆，依然有景可观。平顶山博物馆免费开放，但进门要刷身份证，别忘了带；儿童可由大人领进去。每个身份证每天只能用一次，所以，没参观完可别走出来。博物馆的开放时间是每天的上午九点至下午5点，下午4点以后就只许出不许进了。须注意的是这两点——几乎所有博物馆的传统，一：周一闭馆；二：照相别开闪光。先说说博物馆的布局吧。楼挺大的，不熟悉的童鞋第一次去可能会蒙圈。博物馆的主建筑是清华大学建筑设计研究院操刀设计的。在霞客看来，这伙人没搞砸招牌，设计得不错。造型的灵感来自竹简，外墙体就是一条一条的竹简形状（为啥是弯的？设计成直的显得设计师没水平不是？）。主建筑分上下三层，其中一层、二层的南头和北头各是一个大展厅，共四个，分别是不同的主题展览；中间则是博物馆的其它职能部门。第三层是城市规划和发展的相关展览，多是一些图文资料和沙盘模型。电梯北侧为上行，南侧为下行，因此，参观时最好从北面一楼的二号展厅开始单向前进，向上转一圈，然后从南面下来。下图为一楼大厅中央的老鹰木雕。下面介绍平顶山博物馆的各个展厅。想看平顶山的图腾神器——玉鹰的朋友，请直接拉到底，或改天亲自造访该博物馆。一二层的四个展厅，大致是按年代安排的。因为不同的年代，文化差异极大，显著的文物的类型也不同，所以说成按文物类型安排的也不为错。一层南为一号展厅，主题为“山下故原”，展览内容为石器时代的文物，这些文物年代跨度极大，多数是化石、石器、陶器、骨器。由于年代过于久远，加之优质文物被高级博物馆征走，所以多数都残缺不全。化石：陶器：石器：有趣的古人生活场景：鹳鱼石斧图彩陶缸本来是在平顶山汝州市出土的，现收藏在国家博物馆，所以这里只有一个仿品：一层北为二号展厅，主题 是“应国印象”。应国是西周时期的一个姬姓小国，统治区域与现在的平顶山境大致相当。上世纪末期在平顶山境内出土了大量应国文物，其中包括玉鹰。因此，应国几乎成了平顶山市的代名词。由于那批文物数量多，质量高，因此，二号展厅的全部文物都是来自应国墓地，以青铜器和玉器为主。这个展厅值得多说两句，谁不来看才是真正的“吃亏上当”。虽说应国是个名不见经传的蕞尔小国，但应国古墓出土的文物真是高大上。青铜器虽被高等级博物馆拿走了一些精品，但博物馆里现存的，不论数量还是质量，仍然让人惊讶。青铜器中，不乏有铭文的，大的，特别精美的。另外，这些青铜器还有大量成批、成套的，多数都保存得很完整。由于前面霞客专门具文，介绍过平博的青铜器，所以这里不再赘言，感兴趣的朋友请点文末的链接。其实应国墓地的文物不止是青铜器，其它种类的文物也有很多，且不乏价值连城者。玛瑙、玉器饰品：编磬，与编钟一样，同为古代的大型乐器：这里还有两组极为传神的蜡像，展现了古应国的礼仪场景。二层北是第三号展厅，主题是“楚汉文明”，展品也以青铜器为主。这些展品的很大一部分，仍然是来自应国墓地（应国墓地的墓葬有数百座，有一些是秦汉时期的）；来自父城、叶邑等古城旧址的也有不少。垂鳞纹升鼎、编钟等文物，也是不能不看的稀世珍宝。垂鳞纹升鼎，文饰极尽繁复之美：汉代铜刀：汉代铜镜：二层南是四号展厅，主题是“唐宋遗韵”，展品以瓷器为主。其实这个展厅的展品较为薄弱，陶瓷类展品的品相一般都不高。精美的珍珠挂饰：金代的彩釉碗：宋代的黑釉瓷器：第三层基本上都是展览区域，不划分展厅。展览从多方面展示了平顶山的历史、风物、城市发展历程、城市规划等内容，而没有文物展览。中间的平顶山市全貌的沙盘如同飞机上俯瞰大地，令人震撼，让人油然而生一股豪迈之情。最后，给该博物馆的镇馆之宝、平顶山市的图腾文物——玉鹰来一组物写吧，相机玩得不好，见谅。这件文物在一层北展厅（二号）的最里面、中间放置的一个展柜里。霞客只是半个平顶山人，学识有限，说的如有不妥，欢迎留言批评；说得恰当，欢迎点赞、转发。举报/反馈"
    },
    {
        "title": "一片墓地贡献10000件文物,平顶山博物馆:敢比比青铜器吗?",
        "content": "看似与世无争的博物馆，其实也有着金字塔式的等级体系。高级别的博物馆，比如国博，其藏品就主要来自各省级博物馆的“进贡”；省级博物馆们也不用“心理失衡”，它们可以“欺负”市、县级博物馆，搜刮它们的顶级藏品。这倒不必论及对错，毕竟高等级的博物馆条件更好，技术实力强，安保也有力，收藏珍贵文物没什么不好。不过这种体制所造成的一种必然结果，就是低级博物馆里，往往很难见到价值高的文物。霞客的印象中，到了市级博物馆这一级，展品往往就是一些破瓦烂罐，或者带有明显的修复痕迹，或者当年就是平民用的普通器物。但平顶山博物馆绝对是一个奇葩。虽然它馆藏的瓦罐，确实够破的；但它馆藏的青铜器，足以越级挑战诸如湖北省博这样的高级别博物馆。如此现象，都缘于上世纪八十年代至九十年代之间，在平顶山境内发掘的一片墓地。这片墓地，就是位于平顶山新华区滍阳岭上的应国墓地。应国是周代早期的一个小诸侯国，姬姓，辖区范围在平顶山、叶县、鲁山、郏县、宝丰一带（几乎与现在的平顶山境相契合）。它大约存在了三四百年，但在历史上却毫无存在感，史书上有记载的重大历史事件，对应国都只字未提。东周早期，应国灭亡，一切归于尘土（这也是应国没有存在感的原因，因为详实的历史记载，是从春秋五霸开始的）。滍阳岭上，自古就不断有器物出土。1979年时，当地的一个砖厂起土，挖出了一个铜簋，几经辗转，为平顶山文物部门所得，这就是“邓公簋”。此后，政府逐渐加大考古工作力度，先后在此处发掘出数百座墓葬，其中包括应国国君、夫人墓十几座，共出土文物一万余件。需要言明的是，文物主要来自应国古墓，但这片墓葬区也存在一些其它时期的墓葬。这些文物里，尤以青铜器为大宗，数量惊人，保存完好，类型丰富。这些文物，即使给上级博物馆上贡了一些精品，剩余的仍然足以填满平顶山博物馆。如今，要了解古应国乃至春秋时期的历史和文明，平顶山博物馆是个绝佳的选择。平顶山博物馆是一个年轻的博物馆，它草创于2006年，至2012年才建成迎客，现已升格为国家二级博物馆。它位于平顶山新城区，离市政府不远，也与白龟湖湿地公园相毗邻。它的主建筑共三层，每层一南一北各一个展厅，共计六个大展厅（此外，中间也会有个别小的、临时的展厅）。应国墓地出土的文物，占据了一、二层北面两个大展厅。考虑到三楼为城市发展、规划陈列展览，并非文物展览，因此，来自应国墓地的文物占据了博物馆展览面积的一半。如果再考量展览品的数量和质量，说它们撑起了整个博物馆，也毫不夸张。这些展出的应国墓地文物，以青铜器最为突出。平顶山博物馆的青铜器，几乎全部来自应国古墓；单凭这些青铜器，这个市级博物馆就足以令许多省级博物馆汗颜。虽说以最珍贵的青铜器而论，这里没有可与“司母戊鼎”、“云纹铜禁”这样的大国重器相提并论的，毕竟应国是个小国（更何况一些珍品被高级博物馆征走），但这里的青铜器，胜在数量和完整度上。这些青铜器里，不乏大量成套的、成系列的、成批次的青铜器，着实令人惊异。即使讨论青铜器的大小和精美程度，平顶山博物馆所藏的这些，除了没有那些极大、极特别、极有名的青铜重器，其平均质量也非泛泛之辈。这里面有鼎，有簋，有编钟，有全套马车配件，有兵器，有酒器，大气者有之，精美者有之，带文字者亦有之。许多藏品，我本不敢奢望能在市级博物馆中看到。大概是应国墓地出土文物太多了，让省博拿到自己不好意思，加上应国文物又带有强烈的地区关联，这才让平顶山博物馆有了如此多的珍宝。来看看平顶山博物馆有哪些令人惊异的青铜器展品吧。霞客镜头所及，也仅仅是所有藏品中的很一小部分。这是一整套马车的配件，应该没有缺损。好像平顶山博物馆也明白零件拆开卖更值钱的道理。另外，汽车，啊错了，马车配件旁边，还有一个复原的马车雕塑，让我们得以见识古人所乘的“劳斯莱斯”。来看看下面这些成套、成批青铜器的照片。我们还能说什么？只能感叹考古人员干得漂亮！连窝都给人家端回来了。兵器也有好多种，出人意料的精美。看来国家大小不影响质量标准，古应国的工匠们好样的！大体量的、特别精美的、带铭文的青铜器，在这里也并不鲜见。下面这些，每一个都让我觉得：它怎么会在这里？而有少数特别精致的，仔细一看，却原来是仿品。我想，这些本来也应该是真实的出土文物，但被其它博物馆征走了，所以制作了仿品代替。另外，霞客这次的平顶山博物馆之行也留下一些遗憾。一些最珍贵的藏品，正在参加外展，目前只有图片可看。一片应国墓地喂肥了平顶山博物馆，使它在青铜器方面（还可以算上玉器）极富特色。我觉得如果把河南省博物院的几件镇馆之宝拿掉，平顶山博物馆的青铜器完全不输。你觉得呢？举报/反馈"
    },
    {
        "title": "平顶山博物馆里的“唐宋遗韵”,让人有点失望",
        "content": "平顶山博物馆的最后一个展厅叫“唐宋遗韵”，相对于前面的三个展厅来说，有点“应付”，内容显得不是过于丰满。从“楚汉文明”到“唐宋遗韵”中间是有很大时间跨越的，三国两晋南北朝直接被忽略掉了。展览的唐宋元明清文物也不是过于翔实，特别是明清时期离近现代并不算久远，文物存世量应该很丰富才对，但是在这里只有寥寥几件。平顶山周边的几个县区在唐宋之时都是非常有名的瓷器产区，有关联也有传承，可以说有相当强的制瓷基因，让泥火生辉，化土为宝。展厅中就周边县区的瓷器产业做了一定的梳理和简单展示，但不够精细和详尽，跟宝丰、汝州的汝瓷博物馆、鲁山的花瓷博物馆、郏县博物馆中的黄道瓷专区一比，除了有一定综合性外专业程度不高。这个展厅更像是把无处安放的文物，做了一个整合，脉络显得并不是过于清晰。里面展示的几个铜镜背部的图案都非常漂亮，当时就突然非常好奇，铜镜的正面会是什么样？能不能看清人的模样，以后再去博物馆还真要留意一下铜镜的正面。两个元朝的印章用的都是八思巴文，八思巴文是元朝忽必烈时期由“国师”八思巴创制的蒙古新字，随着元朝灭亡，这种文字也很快就被放弃，成了“死文字”。生肖文化由来已久，平顶山博物馆的这组十二生肖三彩陶俑来自于明代，人物形态恭敬，十二种动物按照顺序和同等高度被捧在手中，场面相当壮观。两个多小时将平顶山博物馆的四个展厅走了一遍，整体来说收获还是比较大的，但第四展厅与前三个展厅相比有点“虎头蛇尾”，以至于参观结束的时候感觉意犹未尽。平顶山博物馆｜应国之后平顶山一带的楚汉文明平顶山为什么叫“鹰城”？平顶山博物馆里找答案举报/反馈"
    },
    {
        "title": "平顶山博物馆|应国之后平顶山一带的楚汉文明",
        "content": "平顶山博物馆里的第三展厅叫做“楚汉文明”，一说楚汉让人想到的就是西楚霸王项羽和大汉天子刘邦，这里的汉倒是指的两汉，但“楚”指的是春秋战国时的楚国，一个是朝代，一个是朝代时的一个诸侯国，两个没有对等关系。古应国从西周之时应叔立国至东周早期被灭国历经了350余年。而灭其者正是“春秋五霸”当中的楚国。东周之时礼崩乐坏，诸侯割据，纷纷走上图霸之路，其中居于江汉之地的楚国一路北上，问鼎中原，大概在楚武王或楚文王之时衰落的应国被楚国所灭，这里的“楚汉文明”正是从这时开始讲起的。这个时候出土的鼎器走了两个完全不同的风格，要么是繁复之美，要么是极简主义。仅有的几件战国漆器色彩鲜亮，经历两千多年依然光彩照人。除了“楚国”在这片土地活动以外，还有其它诸侯国并行或者先后存在，比如受其它诸侯国侵凌的“许国”，就曾将都城在这片土地上频繁迁移，叶县、鲁山、宝丰都有他们足迹。其实整个“楚汉文明”展厅，来自叶县的文物最多，无论是许公大墓还是以前叶县县衙博物馆的旧藏，都充当了这个展厅的主角。叶县当时也的确非常辉煌，除了这些能放到博物馆里的文物，还有楚长城遗址等等。可以说这个时期的叶地和“应国”时的滍阳一样辉煌。相比之下展厅内两汉时期的文物无论从数量上还是质量上都要逊色很多，当然这不能代表两汉之时这里不够繁荣，很多和刘秀相关的故事其实都发生在这一带，只不过历史文明没有充分挖掘，博物馆的藏品不够丰富而已。平顶山为什么叫“鹰城”？平顶山博物馆里找答案举报/反馈"
    },
    {
        "title": "平顶山博物馆,看“鹰城”名字的由来",
        "content": "平顶山市又叫“鹰城”，这个别称虽然没有叫多少年但已经被市民广泛接受，平顶山本身是不产“鹰”的，为什么叫“鹰城”呢？说起平顶山首先想到的就是煤矿，新中国成立后，国家大规模开发平顶山煤田，行政区划几经变更，1957年由叶县、宝丰县析置平顶山市，以环绕市区北面的山峰皆为平顶得名。平顶山建市也才60多年，是一座新兴的城市，如果有完整的历史也更多的是煤炭发展史，叫“煤城”似乎比叫“鹰城”更贴切。但有些历史是被尘封在地底下的，当它被打开时，一切都会被全新定义。平顶山有相当一部分历史是宝丰共享出来的，比如平顶山建市后宝丰把自己的四大名镇之一滍阳镇划给了平顶山。滍阳镇这块神奇的土地充满了历史也成就了现在的新城区，可惜1964年白龟山水库建成后，古镇中心的位置被水库淹没，一分为三，现在还叫着的滍阳镇不过是薛庄而已。“滍”这个字具有独特性和唯一性，指在平顶山鲁山、叶县一带的沙河。远古的应龙氏协助黄帝在这里打败了蚩尤而得名“滍水”，滍阳因位于滍水的北岸所以叫滍阳。应龙氏的“应”与滍阳第一次联系在了一块儿，细思这段历史久远的已经说不出准确的年代。时间一转到了周朝，武王伐纣灭了殷商，厉行周礼，分封诸侯，它将第四子封于应国，也就是现在的宝丰、鲁山、郏县、襄县、平顶山一带，都城就在滍阳镇。因为是武王的儿子所以是地地道道的姬姓诸侯。我们说的应国也就是从这时候开始的，在那个年代“应”和“鹰”是一个字，他们以“鹰”为图腾。但是应国后来就在历史长河中被淡忘掉了，一直到1979年有人在北滍村西南取土烧砖，发现了一批青铜器才正式揭开了这段尘封的历史。1986年5月的时候，在应国墓地1号墓中，出土了一件具有族徽意义的珍贵文物——玉鹰，这是一件重新定义平顶山历史文化的文物。1987年，在平顶山建市三十周年之际，平顶山市委、市政府将“鹰城”作为平顶山市的别名，以纪念这一地区曾经出现过的辉煌灿烂的古应国文明，并将玉鹰的形象作为市徽镶嵌于城市雕塑中。应国墓葬出土的文物大多都进了平顶山博物馆，所以想要最好最直观的了解这段历史就要走进平顶山博物馆。平顶山博物馆专门为古应国的文物设置了一个展厅，就叫“应国印象”。是整个平顶山博物馆的灵魂。步入展厅首先映入眼帘的就是镇馆之宝白玉线雕鹰，它可能是当时诸侯王的一个配饰，具有图腾和族徽的意义。放在这里也凸显了“鹰”在平顶山的地位。开篇就讲了历史，公元前11世纪的时候，应国是被分封的第一批诸侯国，算来已经有三千多年了。“鼎”和“簋”既是食器又是权利的象征，像天子一般都是“一言九鼎”，九鼎八簋是最高配，而应国墓多都是五鼎四簋，算来顶多算个卿大夫级别，所以应国并不算是很大的诸侯国。其都城就在原滍阳镇的西南，现在已经被淹在了白龟山水库下面。提起商周时期最具有代表性的就是青铜器，青铜时代是人类生产文明大发展的时代，应国存在于西周和东周的春秋时期，同样掌握了非常高超的青铜铸造技术，为世人留下了宝贵的文化遗产。饮酒需执器，酒器往往在商周时期出土的青铜器中占有非常大的比重，应国也不例外。说明当时的酿酒工艺应该已经相当成熟，饮酒是身份的象征。在应国墓中出土的酒器相当精美，比如这件盘龙扭盖盉，是一件三足的酒器，用来温酒或调和酒水的浓淡，三足之下可以生火加热。身上有数不清的纹饰，盖上螺旋纹而起一个小兽眺望远方，后有龙形把手，前有一个形似乌龟头的出酒嘴。还有这件“匍”鸭铜盉，和上面的盘龙扭盖盉作用相同，但为四足，同样制作精良，平顶山博物馆放置的这件为仿制品，真品在河南博物院。前面也说过，“鼎”和“簋”虽然是炊具或者食器，但也是权利的象征，所以古代铭文大多也刻在“鼎”和“簋”上用来记录事件。应国墓中就出了很多带有文字的“鼎”和“簋”。专门对着这件“封侯鼎”上的文字看了半天，在没有解说的情况下一个字也没有看懂，说明二三千年前的文字和现代汉字之间还是有很大代沟的。“柞伯簋”可能是西周早期最早的体育赛事奖杯了。整篇铭文大意是说，在某年八月庚申日的早晨，周王在宗周举行大射礼，柞伯射十支箭，都射中了靶心，周王赐给他红铜十块，柞伯用这些铜材做了这件用来祭祀周公的簋。相当于现在我们比赛得到的奖杯！这件文物同样收藏于河南博物院，平顶山博物馆这件为仿制品。在应国墓中也出现了很多并不是应国的青铜器，“邓公簋”就来自于相互交好的邓国，揭示了应国与其它诸侯国之间有频繁的双边关系，通过政治联姻等加强政治同盟。应国也经历过两次妇人执政的特殊时期，其中的应姚氏执政还被写在了应姚簋中。在西周乐器演奏是件很严肃的事，“乐”常常和“礼”并列到一块儿，应国墓中出土有成套的编钟和磬，说明分封制之下的古应国，同样恪守着很严格的周朝礼乐之制。古人是有信仰的，特别是统治阶级，要对天神等进行祭祀，前面提到的很多器具在实用的基础上其实也充当有祭祀的角色，但都没有面具这么明显。它既夸张又神秘。是“国家”就要有国家机器，特别是东周时礼崩乐坏，诸侯争霸，军备还是少不了的，应国的军队配备有精良的兵器和车马，可惜最后还是被争霸的楚国所灭，应国也就此陨落。出土文物中除了青铜器、玉器之外还有一些陶瓿，它们是最基础的原始瓷，虽然并不光鲜，但是“资历”够老，为研究周围区域的陶瓷发展提供了很重要的实物样例。为什么平顶山被称为“鹰城”，平顶山博物馆里的文物和应国的历史就是答案，再加上雄鹰搏击长空的拼搏精神，也正是平顶山这座新兴城市快速发展所必需的，“鹰城”这个名字承载厚重历史，奋勇拼搏前行。举报/反馈"
    },
    {
        "title": "能介绍五个展厅1390余件展出文物的历史,平顶山博物馆7岁讲解员火了!",
        "content": "小讲解员孙嘉浚（视频截图）小讲解员孙嘉浚（视频截图）□大河报·大河客户端记者李红汛本报平顶山讯每周末在平顶山博物馆担任志愿讲解员，能介绍五个展厅1390余件展出文物的历史，平顶山7岁小男孩孙嘉浚火了！11月29日，在平顶山博物馆社教部，提起7岁小男孩孙嘉浚，李少华主任和孙嘉浚的指导老师孙雪婵赞不绝口：这孩子给游客讲解历史的时候，语言流利，丝毫不逊于成年讲解员。据李少华主任介绍，孙嘉浚的“脱颖而出”，源自平顶山博物馆开展的暑期志愿者讲解员培训班。这个培训班面向社会招募少儿、青少年、成人三个阶段的志愿讲解员，主要是让更多的孩子或成年人了解平顶山的历史文化底蕴，让平顶山博物馆变成孩子们学习的第二课堂。从2014年开办5年来培训学员1100人，有300多名学员经过展厅文物讲解考核并上岗。因为孙嘉浚正在上学，29日下午，大河报·大河客户端记者电话联系上了孙嘉浚的妈妈姚女士。姚女士告诉记者，孙嘉浚是在今年暑假期间报名参加的志愿讲解员培训班，当时他还不到7岁。“当时看到平顶山博物馆招募志愿讲解员的启事后，我和孩子爸爸决定让孩子参加。因为那时的孙嘉浚自信度不够，能力不强，接触社会也少，这个培训班是个好机会。”姚女士说，博物馆展出的文物讲解词对于还不识字的小嘉浚来说，是个最大的难关，好在小嘉浚在幼儿园学了拼音，因此，姚女士就将所有的讲解词都标上了拼音，方便小嘉浚背诵。李少华主任说：“小嘉浚在经过了今年暑期培训班半个月的培训，又经过指导老师孙雪婵的指导，并经考核通过，三个月后，小嘉浚才正式担任志愿讲解员。如今的小嘉浚是平顶山博物馆的小明星，每周末都会来到这里做讲解员，小嘉浚也是所有志愿者中唯一一个把讲解词标拼音背诵的。”下午4点30分，记者在中兴路小学门前见到了刚刚放学的孙嘉浚，他对记者说，解说词通常要花费一个月到两个月的时间才能记住，这些东西让他学到了很多历史知识。而孙嘉浚的妈妈姚女士高兴地向记者透露了小嘉浚担任志愿讲解员后的几大变化：“解说能力、与人交往的能力增强了，记忆力增加了，自信心提高了，养成了学习历史知识的好习惯。”举报/反馈"
    },
    {
        "title": "7岁男孩熟知1390余件展出文物历史 担当平顶山博物馆志愿讲解员",
        "content": "大河报·大河客户端记者 李红汛 (本文图片由孙嘉浚家人提供)每周末在平顶山博物馆担任的志愿讲解员，能介绍五个展厅1390余件展出文物的历史，平顶山7岁小男孩孙嘉浚火了!11月29日，在平顶山博物馆社教部，提起7岁小男孩孙嘉浚，李少华主任和孙嘉浚 的指导老师孙雪婵赞不绝口;这孩子给游客讲解历史的时候，语言流利，丝毫不逊于成年讲解员。据李少华主任介绍，孙嘉浚的脱颖而出，源自平顶山博物馆开展的暑期志愿者讲解员培训班。这个培训班面向社会招募少儿、青少年、成人三个阶段的志愿讲解员，主要是让更多的孩子或成年人了解平顶山的历 史文化底蕴，让平顶山博物馆变成孩子们学习的第二课堂。从2014年开办5年来培训学员1100人，有300多名学员经过展厅文物讲解考核并上岗。因为孙嘉浚正在上学，29日下午，大河报·大河客户端记者电话联系上了孙嘉浚妈妈姚女士。姚女士告诉记者，孙嘉浚是在今年暑假期间报名参加的志愿讲解员培训班，当时他还不到7岁。当时看到平顶山博物馆的 招募志愿讲解员的启事后，我和孩子爸爸决定让孩子参加：因为那时的孙嘉浚自信度不够，能力不强，接触社会也少，这个培训班是个好时机。姚女士说，由于博物馆展出的文物讲解词对于还不识字的小嘉浚来说 ，是个最大的难关，好在小嘉浚在幼儿园学了拼音，因此，姚女士就将所有的讲解词都标上了拼音，方便小嘉浚背诵。李少华主任说：小嘉浚在经过了今年暑期培训班半个月的培训，又经过指导老师孙雪婵的指导，并经考核通过，三个月后，小嘉浚才正式担任上志愿讲解员。如今的小嘉浚是平顶山博物馆的小明星，每周末都会来 到这里做讲解员，小嘉浚也是所有志愿者中唯一一个把讲解词标拼音背诵的。下午16点30分，记者在中兴路小学门前见到了刚刚放学的孙嘉浚，他对记者说，解说词通常要花费一个月到两个月的时间才能记住，这些东西让他学到了很多历史的知识。而孙嘉浚的妈妈姚女士高兴地向记者透露小 嘉浚担任志愿讲解员后的几大变化：解说能力、与人交往的能力增强了，记忆力增加了，自信心提高了，养成了学习历史知识的好习惯。来源：大河客户端 编辑：任华飞举报/反馈"
    },
    {
        "title": "平顶山博物馆(河南博物院平顶山分院)牡丹节摄影大赛开赛了",
        "content": "平顶山博物馆（河南博物院平顶山分院）将在牡丹盛开期间举办摄影大赛和网络展示活动，具体内容如下活动对象：全市广大摄影爱好者均可参与，提交作品即获参展资格。 2.活动主题：唯有牡丹真国色，花开时节动鹰城。拍摄范围：平顶山博物馆（河南博物院平顶山分院）牡丹园拍摄要求：必须为本人于2020年在平顶山博物馆周围持相机或手机拍摄，署名权为本人，使用权归平顶山博物馆。照片不能通过PS手段添加过度修饰或添加减少像素。作品报送：照片要以JPG格式，发送至 370771777。QQ邮箱，主办单位根据花期将多次公开展示评比宣传，每次限投三幅作品。投稿请附标题或说明（最长不超过20字），参赛作品格式为：作品名称＋作者姓名＋联系电话，以便评比、宣传。评选流程：作品征集时间自今日起开始。每期主办方将在多个平台展示宣传，展示活动结束组织专家进行评比。奖项设置：比赛设立2个特别奖和若干优秀奖。活动结束后，获奖作者到亿方数码领取奖品。活动最终解释权归平顶山博物馆（河南博物院平顶山分院）所有主办：平顶山博物馆（河南博物院平顶山分院） 平顶山市美术馆 承办：亿方数码举报/反馈"
    }
]