[
    {
        "title": "中国地质博物馆",
        "content": "中国地质博物馆中国地质博物馆（中国地质博物馆）成立于1916年，是国家级地质博物馆，主要从事地质标本的收集以及古生物学，矿物岩石学和宝石学领域的研究。矿物展示柜中国地质博物馆的前身是始建于1916年的北京地质矿产展览馆。它最初位于北京凤生胡同三号，并于1949年更名为北京地质展览馆。1953年，北京地质展览馆被拆除，博物馆中的标本被暂时存放在北京故宫的文华厅和六浦康。 1958年，西四胡同的新建筑竣工并更名为地质部地质博物馆，并于同年10月向公众开放。文化大革命期间，中国地质博物馆关闭。它在1976年唐山地震中被损坏。在2000年，该建筑被修复。中国地质博物馆占地约10,000平方米，共有4层和5个展厅，包括``地球展厅''，``矿物岩石展厅''，``宝石展厅''，``史前生物学展厅'' ”和“关爱鼓励展厅”。馆藏有200,000多个地质标本，包括山东巨龙，中国龙鸟和其他恐龙系列化石。北京人，袁某人，山顶洞人等古代人类化石；以及大量鱼类，鸟类，昆虫和其他珍贵的史前生物化石。此外，中国地质博物馆还拥有世界上最大的“水晶之王”，巨大的萤石方解石晶体簇标本，青石，朱砂，雄黄，雌黄，白钨矿，锑矿等矿物标本，以及宝石和玉石等国宝。等级宝藏。中国地质博物馆成立于1916年，建筑面积约10,000平方米，共有4层楼和5个展厅，并收藏了20万多个地质标本。…………………………今天到此为止，明天再续……#我要上头条##我要上热门##生活##山河文玩博物馆#举报/反馈"
    },
    {
        "title": "中国地质博物馆:石头是一切的开始,也是一切的答案",
        "content": "对于现在的年轻人来说，计算机和金融才是热爱的行业，如果有个孩子跟你说长大以后要研究地质，那估计他以后的人生会历经波折。地质学是一切的开始，也是一切的答案 。在中国地质博物馆里，就为我们展现了地球和生命经历过的辉煌岁月。中国地质博物馆的具体位置，在西城区西四羊肉胡同。这是一个成立于1916年的古老博物馆，里面收藏了地质学方方面面的20多万件标本，具备真正的世界影响力。来到这里，你会看到无数次梦想中的元谋人和山顶洞人的古人类化石，以及近年来从国内出土的大型恐龙化石，如巨型山东龙。当然，来自云南的寒武纪生物群也不该错过，这里有世界上罕见的鱼类，鸟类以及爬行动物化石。化石是地球地质创造的奇迹，它为我们留下生命进化的直接证据，也让人类能够了解到在久远过去发生过的事情。地质学听起来枯燥，但其实异彩纷呈。美轮美奂的各色矿石，更是专属于地质学的顶级享受。在中国地质博物馆里，有目前世界上发现的体积最大的水晶，还有蓝铜矿，辰砂等国内特色的矿物，各种宝石和玉石更是不胜枚举，这些都是国宝级的存在，足以让外行人也感到振奋。听说过狗头金，真正见过的人却不多，在地质博物馆里就有许多狗头金的存在，它们呈现不同的形状，但自然存在的金属，无疑更让人惊叹。还有什么比狗头金更让人喜欢的矿物呢？中国地质博物馆内，每一件矿物的背后都有一段故事。比如辉锑矿、菱锰矿、磷氯铅矿等。如果到外地旅游，看到山上的岩石，你如何一眼就能识别出它们是花岗岩还是其他岩石？来地质博物馆，这里都会告诉你答案。举报/反馈"
    },
    {
        "title": "游学假期带你走进中国地质博物馆研学旅行在北京",
        "content": "05:28游学假期云课堂带你走进中国地质博物馆研学旅行中国地质博物馆是中国国家级地质学博物馆，成立于1916年。博物馆收藏地质标本20余万件，涵盖地学各领域。馆内藏品有巨型山东龙、中华龙鸟等恐龙系列化石，北京人、元谋人、山顶洞人等古人类化石，以及大量集科学价值与观赏价值于一身的鱼类、鸟类、昆虫等珍贵史前生物化石。此外展厅还展出了世界上最大的“水晶王”、巨型萤石方解石晶簇标本、精美的蓝铜矿、辰砂、雄黄、雌黄、白钨矿、辉锑矿等中国特色矿物标本，以及种类繁多的宝石、玉石等一批国宝级珍品。游学假期小营员在研学导师的带领下，围绕地质特点、地质变迁过程等内容，先后参观博物馆的四大展厅，分别为：地球展厅、矿物岩石展厅、宝石展厅和史前生物展厅。游学假期小营员们通过实地走访中国地质博物馆，了解地球46亿年的沧桑历史和地球生命的来龙去脉，欣赏地球赋予人类的绮丽瑰宝，学习矿物岩石的科学知识。在研学旅行过程中，同学边听讲解边记笔记，仔细观察着每一块标本的特征，不断汲取着科学知识营养。不仅让小营员们了解了地质知识，还激发了学生对地质科学的兴趣，同时也促进了学生书本知识和社会实践的深度融合。为同学们在今后的地理学习、地质学习中打下了坚实良好的基础。举报/反馈"
    },
    {
        "title": "中国地质博物馆:百年老馆走上“云端”",
        "content": "中国地质博物馆视觉中国供图单纯的展览可能一晃就过了，但是它背后有很多有趣且很有教育意义的故事，从科学传播的角度来说可能更有意义，因此我想把背后的故事也给大家讲一讲。——刘树臣 中国地质博物馆副馆长新冠肺炎疫情改变了很多人的工作和生活，中国地质博物馆副馆长刘树臣也不例外。往年，每到寒假，中国地质博物馆会迎来一个客流小高峰。今年，预约的观众少了很多。这个百年老馆开始尝试走上“云端”，刘树臣也带头搞起了直播。品牌活动成引流利器位于北京西四自然资源部机关大院东侧的中国地质博物馆，是中国人自己创立的第一个公立自然科学博物馆。1916年7月，18名地质学子毕业时的“学生成绩展览会”，孕育了中国地质博物馆的雏形——地质矿产陈列馆。以此为起点，中国地质博物馆历经百年未有中断，我国的新生代地质、土壤、地震、田野考古、古脊椎动物、古人类、宝石等学科研究，皆由此发端并传扬。在与我国地学同步发展的历程中，中国地质博物馆积淀了丰厚的珍贵藏品。这里的收藏涵盖了地学各领域的20余万件标本。其中有蜚声海内外的巨型山东龙、中华龙鸟等恐龙系列化石，元谋人、北京人、山顶洞人等著名古人类化石，以及大量集科学价值与观赏价值于一身的鱼类、鸟类、昆虫等珍贵史前生物化石，还有种类繁多的宝石、玉石等一批国宝级珍品。如何让这些珍贵的藏品“活”起来，怎样更好讲述其背后的故事，是中国地质博物馆一直思考的问题。“特别是习近平总书记2016年在中国地质博物馆建馆百年时专门致信祝贺，这给了我们极大地鼓舞，根据总书记的指示，我们在打造品牌活动方面做出了很多探索。”刘树臣说。习近平总书记在贺信中提出：“希望你们以建馆百年为新起点，不忘初心、与时俱进，以提高全民科学素质为己任，以真诚服务青少年为重点，更好发挥地学研究基地、科普殿堂的作用，努力把中国地质博物馆办得更好、更有特色，为建设世界科技强国、实现中华民族伟大复兴的中国梦再立新功。”“玩转地博”和“地博讲堂”是中国地质博物馆品牌活动的代表。刘树臣介绍道，“玩转地博”充分利用博物馆特有的藏品资源和教育优势，以地球系统科学为基础，设计各类活动，以科学实验、绘画、拼图、手工制作等多种形式，让青少年参与其中。“我们推出的点石成画、蓝色大海的传说、钻石DIY、遇见火山大爆发等‘玩转地博’系列活动深受青少年欢迎。”刘树臣说。“地博讲堂”则直接将地学知识讲座搬进展厅。“大多数讲座都是在会议室或者教室中举行，而我们将专家请到展厅做讲座，内容也很接地气。我们还会提前做预告，谁都可以来听，慢慢的，特地赶来听讲座的观众越来越多。”刘树臣说。“沧海桑田”也能直播新冠肺炎疫情给中国地质博物馆的线下活动按下了“暂停键”。“我们尝试将博物馆搬到网上，在学习强国、抖音、快手等多个平台直播，没想到观看量达到300多万人。”刘树臣说，网络传播的影响力超出想象。在刘树臣看来，自然类博物馆展示的是大自然的神奇，沧海桑田的变迁，每一件藏品背后都是史前生命的赞歌。“单纯的展览可能一晃就过了，但是它背后有很多有趣且很有教育意义的故事，从科学传播的角度来说可能更有意义，因此我想把背后的故事也给大家讲一讲。”刘树臣说。去年的国际博物馆日，中国地质博物馆与抖音合作，推出《馆长聊国宝——北京猿人头盖骨重磅在线》，刘树臣与讲解员雷明月，在抖音上将北京猿人头盖骨和中华龙鸟的故事娓娓道来。每一次线上活动，中国地质博物馆都精心准备。“做直播内容非常重要，其次还要考虑表现方式。比如在地球日的云游活动中，我们让讲解员和专业人员搭档，一边讲解，一边带观众云游展厅。”刘树臣说，抖音希望让博物馆的馆长来当讲解员，“我们就精选了一些有代表性的国宝，并且设计了一场对话，以这样的互动方式把它们介绍给大家。”试水直播取得不错反响后，中国地质博物馆还发起成立了地学博物馆科普联盟。“联合全国的地学博物馆一起在视频中演示一些简单的科普小实验，让学生在家也能做。”这些尝试是个新的开始。“客观来讲，无论是在软件还是在硬件上，我们的自然类博物馆都还有很大进步空间。”刘树臣坦言，比如基础设施有待加强，亟须用先进的互动展示技术来提升观众的参观体验等，“从观念上来说，我们从业人员也要进一步开拓思路，创新传播方式。”来源：科技日报举报/反馈"
    },
    {
        "title": "走进中国地质博物馆看“会说话的石头” 呈现生命组歌",
        "content": "追寻地球生命演化的轨迹，探究物种更迭历史的奥秘。走进中国地质博物馆，就犹如走进一部浓缩的地球与生命科学历史。从最早期的生物大爆发到海生无脊椎动物时代，从脊椎动物出现、登陆到生物大灭绝，从恐龙与鸟类到哺乳动物与人类，在这里观众可以看到地球古生物发生、进化以及消亡的演变过程。古生物化石的收藏和命名，成为国家地质博物馆最引以为傲的亮点和特色。 中国地质博物馆副馆长 研究员 刘树臣：中华龙鸟是以中华作为命名，这是世界上发现的第一个带有羽毛的恐龙。你要仔细看，从它那个后面儿一直到它的背部到尾巴，都有细细的茸毛，它是比较原始的那个羽毛。鸟类是由恐龙一步一步演化而来，科学家们比较形象的说，这个恐龙没有完全灭绝，它飞向了蓝天。 鸟类源于恐龙，翱翔於天。中生代恐龙雄霸陆地，在水中也有一种巨无霸--鱼龙。模式标本化石的发现与展出，对于青少年来说是带有启示意义的。 中国地质博物馆副馆长、研究员 刘树臣：大家以为都是恐龙，实际上它是不同类型的爬行动物，这可以看从头到它的脊椎，这相当于鳍，这个体量非常大，最大的这个鱼龙，可以达到三十多米。 苏铁俗称铁树，是中生代最繁盛的裸子植物之一，曾与恐龙同时称霸地球，被地质学家誉为“植物活化石”，中国地质博物馆首次在中国发现了本内苏铁茎干古植物化石。 中国地质博物馆 研究员 程业明：中生代苏铁有两大家族，一个是本内苏铁科，一个是苏铁科，本内苏铁科已经完全绝灭了。因为在国内是第一次，这么大、这么完整的茎干，在亚洲也比较少见。它是中生代的主要植物之一，也有可能是恐龙的食物之一。 这里的石头会说话，只要你细心的去寻找，就能听到它们讲述着的史前生命组歌。在中国地质博物馆馆藏的20余万件地质标本中，中华龙鸟、仰韶文化、北京人头盖骨等一系列重大发现和原创科研成果，都与这里有着不解之缘。 中国地质博物馆副馆长、研究员 刘树臣：中国地质博物馆有上了教科书的展品，一是北京人头盖骨，非常遗憾，它的真品已经不在了，这个展示的就是第一代复制品，它的结构和构造，最接近北京猿人头盖骨。这两颗牙齿，是元某人的化石， 它存在于160至180万年之间。 有着百年历史的中国地质博物馆，它记载、见证了我国地球科学和地质事业的曲折发展，又汇聚、积淀了丰富的自然精华和无形资产。在亿万年岁月的藏品面前，百岁馆龄宛若一瞬，中国地质博物馆的镇馆之宝，不只是化石，更是在百年沧桑中积淀的中国人百折不挠的科学精神。 四大名石与四大美玉 地矿家族大聚首在这里，人们不仅能从古生物化石中，寻找时间流逝的痕迹和生命的真谛，还可以从千百万米的埋藏的地质标本中，发现五彩斑斓的世界。精美的蓝铜矿、雄黄、绿柱石等中国特色矿物标本让人眼花缭乱，创建于1916年的中国地质博物馆，馆藏地质标本涵盖地学各个领域。除了有科学价值和观赏价值的鱼类、鸟类、昆虫等珍贵史前生物化石。观众还可以在矿物岩石厅，欣赏到绿色的孔雀石、多彩的萤石和蓝铜矿等精美奇特的矿物岩石展品， 中国地质博物馆副馆长、研究员 刘树臣：中国地质博物馆是收藏矿物种类最多的博物馆。我们后面这个墙上展示的蓝铜矿，花朵状的这种构造非常精美，是咱们国家比较独特的矿产。这是在上世纪80年代初期，我们抢救性收藏下来的。 宝石厅是中国地质博物馆最负盛名的展陈之一，被誉为“世界四大珍贵宝石”的钻石、祖母绿、红宝石、蓝宝石交相辉映。除了这些常见的这些宝石类型外，展馆里还特别收藏了许多稀有罕见的宝石类型，真正置身其中，不禁感叹自然造物的神奇。 中国地质博物馆副馆长、研究员 刘树臣：我们会看到世界上比较少见的塔菲石，有七卡拉重，它作为一个稀有种类是非常难得的，猫眼石我们种类是很多的，我们收藏了世界上最大的八百多克拉的方柱石猫眼 托帕石猫眼等等。 这里不仅有世界四大珍贵宝石，也绝对不能缺少中国四大名玉。 中国地质博物馆副馆长、研究员 刘树臣：辽宁的岫玉，河南的独山玉，湖北的绿松石，还有就是大家最喜欢的新疆和田玉，另外还有翡翠，这些都有展示。 在令人眼花缭乱的玛瑙、翡翠、托帕石等众多宝贝中间，狗头金放在了独立展台中央，其因发现时形似狗头而得名。别看这么一小块狗头金，重量达到了七斤多，当然藏品中最知名的排不上它。 中国地质博物馆副馆长、研究员 刘树臣：大家看这个身后这个水晶王，是1958年在中国江苏东海发现的，当时最大的一块儿水晶，有3.5吨重，在59年建国十周年的时候，参加了成就展，然后被收藏到中国地质博物馆，成为我们的镇馆之宝。 百闻不如一见，面对这么多精彩的地质标本，还在等什么，快来中国地质博物馆，穿越时间隧道，一起来探究地球与生命的发展史。 中国地质博物馆副馆长 研究员、刘树臣：我们为了满足社会公众对参观博物馆的需求，我们开展了云游地质博物馆，在今年疫情防控期间，我们按照总体的防控要求继续对公众开放。来源：央视新闻客户端举报/反馈"
    },
    {
        "title": "这里的石头会唱歌——走进中国地质博物馆",
        "content": "新华社北京1月18日电题：这里的石头会唱歌——走进中国地质博物馆新华社记者王立彬藏品是博物馆发展之本。在北京西四有这样一家博物馆，在动辄亿万年“岁数”的藏品面前，其漫漫百岁“馆龄”宛若一瞬。这就是创建于1916年的中国地质博物馆。在与中国现代科学同步发展历程中，这里积淀了丰厚的自然精华和精神资产，以典藏系统、成果丰硕、陈列精美，在亚洲乃至世界同类博物馆中享有盛誉。仰韶文化、北京人头盖骨、中华龙鸟等一系列重大发现和原创科研成果；我国田野考古、古人类学、新生代地质学、古脊椎动物学、土壤学、地震学、宝石学等学科研究，都与这里有着不解之缘。这里收藏地质标本20余万件，涵盖地学各个领域。其中有蜚声海内外的巨型山东龙、中华龙鸟等恐龙系列化石，元谋人、北京人、山顶洞人等著名古人类化石，以及大量集科学价值与观赏价值于一身的鱼类、鸟类、昆虫等珍贵史前生物化石，还有种类繁多的宝石、玉石等一批国宝级珍品。这里的石头会唱歌，那是史前生命的一曲浩歌。从最早期的生物大爆发到海生无脊椎动物时代，从脊椎动物出现、登陆到生物大灭绝，从恐龙与鸟类到哺乳动物与人类……这里展示着地球生物发生、进化以及灭亡过程。走完“在同一个地球上”专题展览，您可以作为“生物幸存者”更好理解“人与自然是生命共同体”。当前全球物种灭绝速度不断加快，生物多样性丧失和生态系统退化对人类生存和发展构成重大风险。“在同一个地球上”展览以珍稀和濒危野生动物标本为主，展现了我国生物多样性特点，向人们传达生命共同体意识：我们身边一虫一鱼、一鸟一兽，都和人类一样，是大自然的孩子。作为命运共同体，如果不予珍惜，它们以及我们甚至没有机会变成化石，我们必须加强生物多样性保护。中国地质博物馆的镇馆之宝，不只是化石，更是在百年沧桑中积淀的中国人百折不挠的科学精神。2020年1月开始，到中国地质博物馆，您一定要参观真正的“宝贝”：《地质先生》展览。中国地质博物馆与全国地质资料馆、中国地质图书馆三家联合举办的这一展览，展现了中国地学先辈在艰苦条件下，使科学研究方法成功植根中国，进而实现与中国文化融合的伟大历程。该展览分为“地质调查、科学启航”“地学先驱、奠基之石”“先贤垂范、师生情深”“莘莘学子、家国情怀”四个部分，展出百年前中国首批地质学生野外实习报告以及地质先驱的珍贵文献。这些资料保存良好，内容完整，章鸿钊、丁文江、翁文灏三位宗师严谨的批改手稿，字体优美，呈现出宗师家风。“通过本次展览，我们还想传播‘登山必到峰顶，移动必须步行’的科学教育理念，期冀以史为鉴，为探索新时代教育教学方法以启迪。”中国地质博物馆负责人对记者说。（完）举报/反馈"
    },
    {
        "title": "在中国地质博物馆,跟亿万年的地球历史对话",
        "content": ""
    },
    {
        "title": "“慈禧和田玉”的前世今生,为何成为中国地质博物馆“镇馆之宝”",
        "content": "话说中国地质博物馆新馆众多陈列的奇石玉器中，有这么一块看似并不起眼的巨石，静静的伫立在藏馆外，如果没人告诉你，谁能想到这块不起眼的玉石来历有多么非同一般，而且是作为中国地质博物馆“镇馆之宝”的身份存在的。那么这是为何呢？这就要说到清朝末年，慈禧临终下旨寻玉棺的一段故事了。先来说说此玉，这块被命名为“慈禧和田玉”的巨石材质实为和田青玉。和田青玉在和田玉中硬度算是最高的，玉质细腻，玉色也较为纯正且庄重，处处透着刚劲之气，古代也被寓意基业长青，这也是为什么和田青玉会从古至今都被作为国玺的重要选材。清王朝二十五方宝玺中半数都为青玉玉玺，所以和田青玉当之无愧为“帝王之玉”。同样统治大清国47之久的“圣母皇太后”慈禧晚年也是对其挚爱有佳。慈禧临终下旨寻青玉慈禧一辈子的经历并不像咱们想象中“垂帘听政”那么安稳，曾两次被迫离京逃命，1905年有好不容易熬过了七十大寿，深知时日不多，于是也有了和所有帝王一样的想法，打算打造一口能让自己安睡百年的大玉棺。也可能是早年痴迷缅甸绿色翡翠的缘故，晚年慈禧也迷恋上新疆的和田青玉。这可是难坏了新疆官吏。圣旨一下，可谓是日夜难以入眠，都知道新疆玉龙喀什河中的籽料块头都很小。玉质要求就算满足了也无法制棺，几日斟酌之后，决定全程抓补玉农，跟随部队启程昆仑山，希望在山上能寻得宝玉，躲避杀身之祸。机缘巧合终得巨型青玉山料想要制作玉棺可想而知玉料的块度需要多大，就算是在“群玉之山”的昆仑山找到此类玉石也是难于登天，半月过后一无所获，所带玉农士兵们叫苦连连，终于在一天半夜休息的时候，一个工匠上厕所时，睡意未消，抬头一望，发现月光下山头一抹青光。惊喜万分，赶紧上报官吏，连夜全部启程朝远处山头出发。直到清晨，太阳升起，那一抹青色更加清晰，官吏赶紧命人从山顶放下绳索凿开石壁取样观察，叫来老工匠过来一看，喷泪仰天长叹：天不忘我新疆子民。众人瞬间欢呼雀跃。众多工匠满脸喜悦纷纷绳索下崖测量尺寸，最后算出玉料长约三米，宽约两米，厚约一米。做个玉棺绰绰有余，但是测算好重量约20吨后。官吏又开始愁容满面。运输之难犹如再登九霄大家都知道乾隆时期的《大禹治水图》已经算是中国玉器的“巨无霸”了，但它的重量不过五吨。但是当年匠人们从新疆和田完整地运到京城的时间花了至少三年有余。现在虽然找到玉料，看似免去杀身之祸，但是如此巨大的玉料如何运送下山，又如何尽快送往京城，又成了此行的又一难题。清代《瓮玉行》记载：运送这块玉料需要轴长12米的特大专车，且需要100多匹马在前面拉，后面还得有上千徭役扶把推送，遇到冬天泼水成冰道，每天也才能走七八里。运输难度可想而知，虽无从考证，但是代价之大，不容小觑。也因史料的缺乏，不仅运输状况不明，而且这块大玉的产地也无从知晓。只能根据新疆和田玉史料记载，推测其最有可能产自西昆仑山中的密尔岱山，也就是和《大禹治水图》产自同一山区。玉料未到慈禧驾崩意料之外的事情发生了，当众人将这块大玉费劲九牛二虎之力运到山下，然后行走了千里之外的新疆库车县时，噩耗从京城传来，慈禧皇太后于1908年11月15日在中海仪鸾殿驾崩了！葬礼就在眼前，而玉棺材料却还遥遥无期，玉棺工程只能不了了之。玉工散伙竟拿巨玉泄愤慈禧皇太后驾崩，其实对这批玉农官兵们来说算是一个喜讯，因为清王朝的骄奢淫欲使他们寻玉，搬运吃尽了苦头。也许是出于义愤填膺或者是可惜此行死去的同伴，运玉工人把怒气全部倾泻于大玉，竟然把它砸碎了！确实听起来有些离奇，因为和田青玉的韧性是和田玉里最好的（除了黑金刚石），不是说你发怒想砸碎就能砸碎的。后人推测可能是因为玉料本身太大，内部就有暗裂的缘故，或许也真是运玉工人怒火中烧力气惊人。这个就无从考证了。反正就是玉棺计划停止，大玉也被砸碎了。中块小块也都被搬走了。搬不走也也都扔到河里了，只有两大块实在砸不碎也搬不动的留了下来。残玉归宿颠沛流离这还剩的两块青玉山料，又历经清政府垮台，民国战乱，八国联军侵华等等时期辗转反侧，最后到新中国成立，过了半个世纪才被库车县政府搬进县委大院，当作文物保存了起来。1965年，被赠送给中国地质博物馆变为“镇馆之宝”,另一块小的，则给了新疆地矿局收藏保存。这就是这个和田青玉“镇馆之宝”的前世今生，其实这也只是和田玉千百万年历史的一个小小篇章。和田玉收藏是个非常复杂的过程，还是希望大家踏踏实实多看多问多听慢出手。每天更新文章，希望大家多多关注多多交流。举报/反馈"
    },
    {
        "title": "本溪中国地质博物馆一日游",
        "content": "岩石样本钟乳石含锰方解石奇异环足虾化石水晶与镜铁矿共生举报/反馈"
    },
    {
        "title": "游中国地质博物馆",
        "content": "中国地质博物馆位于北京市西城区西四羊肉胡同15号（阜内大街东端南侧），创建于1916年，是中国成立最早、规模最大的国家级地质学博物馆。中国地质博物馆的外形，是一座平面呈L型的六层灰色楼房，总面积大概有两个鸟巢的足球场那么大。目前，博物馆主要的展厅有：地球厅、矿物岩石厅、史前生物厅和宝石厅等。每个展厅都有可以由我们自己操作的多媒体机，通过它，大家可以了解到更多内容。博物馆的一楼是“地球厅”。在这里，可以看到很多模拟的自然现象：比如东边展区介绍的板块运动、褶皱、断裂、火山、地震等内动力地质作用。还有西边展区的外动力：水和风的地质作用。这两个大家是可以经常见到的。了解完地球的外貌，现在上二楼看看地球上的小“零件”吧！“零件”虽小，却非常奇特、有用。位于二楼的“矿物岩石厅”给我们展示了地球上矿物岩石的成因，还有很多千姿百态的标本。大家在观赏各种精美奇特的矿物岩石标本时，也可以通过多媒体机学到矿物岩石的很多相关知识。接下来，让我们去看看地球曾经的主人，现在是什么样子！三楼的“史前生物厅”向我们介绍了地球上各种生物的诞生、进化和灭亡的过程。这里也有一个可以互动操作的多媒体机，通过它可以查询简明生物的分类，还能了解到一些有关化石的基本常识，非常方便。大家可以看到，本展厅的主要内容有8个部分：最早期的生命；生物大爆发；海生无脊椎动物时代；脊椎动物的出现；生物举报/反馈"
    },
    {
        "title": "中国地质博物馆的镇馆之宝竟是赝品 专家说它比真的还珍贵",
        "content": "在中国国家地质博物馆中，存放着一个北京人头盖骨化石，被称为“镇馆之宝”。有意思的是，在中国科学院古脊椎动物和古人类研究所、巴黎人类学博物馆等地，也存放着一模一样的北京人头盖骨，同样是“镇馆之宝”。俗话说得好，世界上没有两片相同的树叶，也肯定没有两个相同的头盖骨啊，那么这堆宝贝里，哪个是齐天大圣，哪个是六耳猕猴呢？答案——都是假的！其实，很多博物馆为了保护文物，都会有选择地在玻璃柜里展示复制品，将真品好好保存，毕竟游客的闪光灯不长眼，可能会对文物造成不可估量的破坏。这几个北京人头盖骨的特殊之处，并不在于被展出的是假的，而是——所有的博物馆都没有真品！即使明知是假，世界各国的专家们却都对它们趋之若鹜、视若珍宝，各大博物馆无不以拥有它们为荣！01故事要从1927年的一个春天开始···这一年，在美国洛克菲勒基金会的支持下，北京周口店考古拉开了序幕。经过两年零十一个月的不懈奋斗，我国考古工作者裴文中发现了一枚头盖骨。随后，从1935到1936年，陆陆续续又出土了5个头盖骨碎片。这个发现对于世界考古学界来说无异于一声惊雷，一个新的人种——“北京人”跨越几十万年的历史再次重见天日。在北京人居住的洞穴中，第一次发现了厚达6米的灰烬，告诉后人他们已经学会了使用火；在洞穴中还发现了打制石器，表明北京人已经会使用工具进行劳动，这是人和猿最本质的区别。北京人的发现，解决了困扰考古界近半个世纪的“直立人究竟是不是人”的争论，国际上称它为“古人类全部历史中最有意义、最为动人的发现”！但欣喜没有持续多久，很快，中国紧张的政治局势就让考古工作陷入了无限期暂停。1937年卢沟桥事变爆发，整个中国都被炮火震荡，在周口店发现的所有化石，都被迅速转移到了北京协和医院（由美国洛克菲勒基金创办）。随着日本人和美国的关系越来越紧张，人们不得不担心，一旦两国开战，协和医院将不再是净土，那么这批珍贵文物都会落入日本人手里。转移到大后方重庆去？在北京找个公墓埋起来？还是运到美国去？协商过后，人们一致认为美国最安全。（那群终日埋首圣贤书的老学究们，怎么会知道美国也是个大尾巴狼呢？唉~）其实，早在周口店发掘之前，中国政府和洛克菲勒基金会就有过协商：经费美国人出，研究成果共享，但标本不得运出中国。可那协议还是1914年跟北洋政府签的，如今美国人想赖账，也是分分钟的事儿，重庆那边即便有心阻止，也是山高皇帝远，多次协商之后，只能签了一纸“战争结束后化石运回中国”的协议。考古现场021941年2月，五个北京人头盖骨化石和同时期发掘得到的山顶洞人化石被一起装进了俩大木箱里，交给了美国海军陆战队的阿舒尔斯特上校。上校偷懒，而且不知道这俩大箱子是啥玩意儿，就把东西交给了军医福莱。陆战队原定的计划，是12月从北平开拔秦皇岛，从那里登船回美国，于是这批文物就跟着部队一起等了10个月。万万没想到，就是这一拖延，出了大岔子。原本，他们的计划是在12月8日登上靠岸的“哈里逊总统号”回国。但12月7日，珍珠港事变爆发，美国正式向日本宣战。珍珠港事件一天，仅仅相差一天，有时候，命运就是这样捉弄人。这边，日本人以迅雷不及掩耳之势占领了霍尔堪伯军营，将所有的陆战队成员扣作俘虏，押送天津战俘营。负责看管文物的军医福莱自然也在其中。两个星期后，福莱想方法领回了自己的行李，包括那两个大箱子，他一看东西沉甸甸的还在，就也没打开查验。他把自己的行李找机会拖付给了3个地方：瑞士人在天津的仓库、法租界某研究所和一个中国朋友。但在战俘营中，福莱并没有完全的人身自由，箱子和行李的最终去向，他也不得而知了。这两箱意义重大的珍贵化石，从此竟消失在历史的长河中！03北京人头盖骨化石究竟去了哪儿？有人说，化石跟着哈里逊总统号回美国了，但这个说法根本不可能，因为该船在抵达天津前，就在长江口触礁沉没了。有人说，化石被美国军方偷偷摸摸运往华盛顿了，目前在某个私人收藏家手中（这也是目前最流行的说法）。1972年，中美关系破冰时，尼克松总统访华还曾打算将化石送给中国做礼物，但他在国内大肆搜寻，却毫无音讯。当然，也有很多人认为，化石在日本人手里，毕竟，福莱军医的行李有长达两周的时间都被日方管理，归还后他也没有仔细查验。毕竟，战时日本从中国掠夺了大量的文物，至今也没有归还的意思。但是，这又要怎么解释1942年到1945年日本人在北京天津大规模搜寻北京人头盖骨呢？掩人耳目吗？今天的周口店遗址“从常理来推测，北京人头盖骨之所以珍贵，主要在于其研究上的价值，关注的人多才有意义。若它是在日本、美国或者哪位私人收藏家手中，这样秘而不宣都没有意义。”中国学者李树喜说。的确，偷偷摸摸将化石藏起来没有任何意义，化石的价值本身就在于公诸于世。关于化石的最终去向，一直以来都是考古学界最大的谜团，几乎每隔几年就会有消息传出，说它在哪里哪里，但等专家们顺杆儿搜寻过去，却又一无所获。曾经有一个美国驻华大使馆的士兵说，在半夜看到过有两个人将一箱东西埋在大使馆门外十几米的院子里；又有一位原海军陆战队的军人说化石辗转到兵营时，被埋在了6号楼地下室的木板层下；还有一位美国作者信誓旦旦地在书里说：“我可以对圣经发誓，这些化石和其他财宝一起被放在日本皇宫的地下室里”。这些消息披露时都曾掀起轩然大波，最后却又都被证明是假的。一次又一次的失望后，考古学家们几乎可以判定，这些流言都只是文学作品的噱头、拿标题党来引人注目。头盖骨复制品04化石失踪得太快，又是那个战火纷呈的年代，亲眼看见过化石的人仅仅是在少数，随着时间的流逝，见证人也越来越少了。很多西方学者甚至认为，北京人的化石根本就不存在，这只是中国人和洛克菲勒基金会一起展开的一场莫须有的炒作，根本就没有证据证明“北京人”这个人种曾经存在过。目前，唯一健在的北京人头盖骨见证人只剩下我国古人类学家胡承志，老先生今年也已101岁高龄了。当年他刚刚毕业，在协和医院新生代研究室当“小学徒”，有幸参与了化石的装箱工作，从此结下不解之缘。1936年，胡承志制作了一批“北京人”头骨模型，除了重量不同外，外型色泽都与真品别无二致。谁也没想到，这个“小学徒”制作的模型，竟然成为了北京人头盖骨在战火中唯一的幸存物。后来，复制品中的其中几个被德国学者魏敦瑞带往哥本哈根召开世界人类学会，很有可能后来就留在了欧洲，成为了欧洲某些博物馆的“镇馆之宝”。胡承志复制品人人都可以做，但胡承志制作的这第一批模型，却成了北京人曾经存在过的孤证，后面的所有复制品都是以它为模板制作的。也正因此，它才比很多真正的文物更珍贵！世界各地的专家学者们从来没有放弃过对真品的寻找，但七八十年光阴过去，能再找到的希望实在渺茫。也许，没有消息就是好消息，总比它真的葬于战火、化为乌有要好。举报/反馈"
    },
    {
        "title": "“多彩的萤石”专题展在中国地质博物馆拉开帷幕",
        "content": "2019年1月15日上午，由中国地质博物馆、中国矿业联合会共同举办的“多彩的萤石”专题展正式开幕。此次展览的主题为“萤石资源蕴藏丰富、萤石矿晶多姿多彩、萤石宝石异彩纷呈、萤石工业小兵大用。”本次展览开幕式由中国地质博物馆副馆长刘树臣主持。中国地质博物馆副馆长、党委副书记张亚钧，中国矿业联合会秘书长王平分别致辞。陕西省榆林市人民政府副市长诸宏明先生、郴州市观赏石宝玉石协会矿物晶体专业委员会主任张军先生、中国武义萤石博物馆副馆长周翠芳女士先后向我馆捐赠了矿物和萤石标本。李元恒副馆长代表中国地质博物馆向他们颁发了收藏证书。开幕式现场中国地质博物馆副馆长张亚钧致辞 中国地质博物馆副馆长刘树臣主持开幕式中国矿业联合会秘书长王平致辞 为副市长诸宏明颁发捐赠证书张军先生捐赠萤石标本周翠芳女士捐赠萤石标本萤石被称为会发光的矿物精灵。此次“多彩的萤石”专题展是中国地质博物馆首次以单一矿种作为主题的一个展览，也是第一次将萤石从矿产资源、矿物晶体到珠宝首饰、工业用途等多维度全覆盖呈现的一个展览。它集科学性、知识性、艺术性、观赏性和趣味性于一体，展示了众多精美的萤石矿物晶体和宝石精品。本次展览得到中矿联萤石产业发展联盟和中国武义萤石博物馆等35家单位和收藏人的大力支持。本次展览不仅能够使社会公众更好地了解萤石的相关知识，提高鉴赏能力，同时也搭建了一个展示与学习交流的平台。未来，中国地质博物馆将继续发挥行业优势，联合社会各界力量，共同推出更多更好受观众欢迎、意义重大的展览。本次展览展出时间为2019年1月至4月，地点为中国地质博物馆三层西侧厅。萤石“夜明珠” 红萤石萤石晶簇 巧夺天工的萤石工艺品萤石饰品举报/反馈"
    },
    {
        "title": "看看中国地质博物馆科普广场上众生相,这里还是“城市客厅”?",
        "content": "在地铁西四站西南角，依托中国地质博物馆建有一处地质科普广场。优美的环境，让该处开放式广场成为周边居民及游客游览休闲的“城市客厅”。然而，笔者几次到广场游览，均发现广场内存在随意停车、坐卧、乱堆杂物，甚至携带宠物入园等问题，不文明行为破坏了广场的优雅氛围。广场西侧为中国地质博物馆北门，笔者发现有车主开车进入北门后，便直接左转将车辆停放在广场内。汽车、老年车、电动车、自行车等各种车辆随便进出，粗略计算停车多时能有20余辆。一次，一辆黄色三轮车直接停放在广场内一条休闲小道边，一男子光脚躺在车上玩手机，不仅影响游客游览，而且十分不雅。广场按照地球内部结构设计建设，由内到外用不同颜色的石板铺设。但笔者发现，由于车辆辗轧，广场内不少区域石板已碎裂。广场东门内一条长50余米、宽近3米的“地史路”两侧，陈设着13个大型地质标本，该广场也是普及地球、地质知识的“城市客厅”。然而，在这些地质标本的基座上，处处坐卧有行人、游客，还堆放有铺盖卷儿，有人直接躺在休闲椅上睡觉，还有人将吊床拴在树木上摇晃。有时，笔者还会看到有人将大型犬带入广场内遛，也没有给犬拴绳。笔者盼相关部门能加强管理，游客入园也应文明“做客”。来源：党报帮您办编辑：付善元举报/反馈"
    },
    {
        "title": "罕见矿宝亮相中国地质博物馆包括绿柱石刚玉紫锂辉石等",
        "content": "今年8月底前，“中国矿物精品2018”展览在中国地质博物馆举行。中国地质博物馆 范志芬 摄本次展览集中展示了49家单位及矿物晶体爱好者珍藏的精品矿物标本120件（套），包括绿柱石、刚玉、紫锂辉石、电气石、黄玉等中国宝石矿物，许多国内顶级矿晶首次在京亮相。展品中，最引人注目的是被誉为“中国皇帝”的菱锰矿晶体，它产自广西苍梧，最大晶体为22厘米，是目前中国发现的菱锰矿中体积最大、单晶最大、质量最好的一件标本，在世界范围内亦属罕见。另一件标本是世界罕见的车轮矿晶簇，也是首次对外展出。来源：北京晚报 孙乐琪举报/反馈"
    },
    {
        "title": "众多“世界级”矿物晶体亮相中国地质博物馆,好想拥有一件!",
        "content": "6月26日，以“奇特的矿物形态、秀特的矿物组合、独特的矿物颜色”为主题的“中国矿物精品2018”展览，在中国地质博物馆开幕。一些国内顶级矿晶首次在京展出，共展出49家单位及矿物晶体爱好者珍藏的精品矿物标本120件（套），不少展品都是矿物晶体爱好者的压箱之宝。此次展览由中国地质博物馆联合中国观赏石协会共同主办。原国土资源部副部长、中国观赏石协会会长寿嘉华为展览揭幕，中国地质博物馆馆长、党委书记贾跃明致辞，大地出版社党委副书记彭健等出席，副馆长刘树臣主持。“中国矿物精品2018”展览展品中，最引人注目的是被誉为“中国皇帝”的菱锰矿晶体，它是继2016年“中国皇后”（菱锰矿）在中国地质博物馆展出后的又一件明星展品。“中国皇帝”产自广西苍梧，最大晶体为22厘米，是目前中国发现的菱锰矿中体积最大、单晶最大、质量最好的一件标本，在世界范围内亦属罕见。另一件标本是世界罕见的车轮矿晶簇，也是首次对外展出。珍贵稀少的车轮矿光泽闪耀夺目，与水晶等共生组合形态完美，引人入胜，令人震撼。这些明星矿物晶体的惊艳亮相为此次展览增添了浓墨重彩的一笔。“中国皇帝”菱锰矿”中国皇后“菱锰矿本次展览还集中展示了中国的宝石矿物，汇聚了绿柱石（祖母绿、海蓝宝石）、刚玉（红宝石）、紫锂辉石、电气石（碧玺）、黄玉（托帕石）等矿物。本次展览以国内特色矿物精品为主线，矿物晶体形态奇特、颜色瑰丽、组合独特，让观众获得美不胜收的视觉体验，同时感受到中国矿产资源的丰富美丽、地质作用的雄奇壮观、自然造物的鬼斧神工，并以此为平台，推动矿物收藏与爱好者之间的交流合作，提升公众矿物晶体鉴赏能力，促进地球科学知识普及和全民科学素质提升。在习近平总书记致中国地质博物馆建馆百年贺信两周年之际，为了贯彻落实贺信精神及总书记系列重要讲话精神，“不忘初心、与时俱进，以提高全民科学素质为己任，以真诚服务青少年为重点，更好发挥地学研究基地、科普殿堂的作用”，不断满足人民群众日益增长的精神文化需求，中国地质博物馆联合中国观赏石协会倾心打造了“中国矿物精品2018”展览，是继2016年“首届中国矿物精品展”后，中国地质博物馆为观众带来的又一矿晶盛宴，展览时间截止到2018年8月底。一起来欣赏更多精美矿石吧！海蓝宝石祖母绿车轮矿晶簇萤石与方解石方解石异极矿下面是一些首届矿石展的精美矿石，一起欣赏一下吧。辉锑矿[huī tī kuàng]金绿柱石电气石电气石举报/反馈"
    },
    {
        "title": "五月北京:中国地质博物馆2018玉雕精品展暨名家名作研讨会",
        "content": "中国玉雕艺术评论家 名家名作研讨会主持人 李维翰（唐风）5月25日上午，“北京2018中华玉雕精品展”在中国地质博物馆拉开帷幕。活动由中国地质博物馆联合玉雕艺术研究会、中华玉雕精品展组委会共同主办，河南省珠宝玉石首饰行业协会、新疆自治区工商联珠宝商会、徐州玉文化研究会、淮海玉雕联盟、广东荟圣珠宝行、新密市玉海艺涛玉器厂、云南德宏州心信华龙残疾人玉石雕刻培训基地、北京嘉仕藏典国际文化交流中心等机构协办。此次展出的玉雕精品集合了多种材质，表达了多种创意题材，涵盖了多种表现技法。通过丰富的艺术内涵及创新表现形式，弘扬玉器传统文化，彰显玉雕工艺价值。开幕式上，五位青年玉雕家冯志文、李光增、王华、吴磊、李文卓向博物馆捐赠作品，中国地质博物馆向他们颁发了收藏证书。5月25日下午，“2018中国玉雕艺术名家名作研讨会”在中国地质博物馆六楼会议室开坛，中国地质博物馆贾跃明馆长莅会致辞。笔者应邀主持论坛，五位玉雕界“中国工艺美术大师”宋世义、郭石林、常世琪、宋建国、吴元全与青年玉雕艺术家李东、冯志文、宋海涛、李光增、王超麟、汪国连、薛子林、吴磊、李文卓等同台论道，研讨玉雕经典，发言精彩纷呈。第一章节：由宋建国大师论及创作中的黑白虚实平衡文化；青年大师李东介绍作品《泰》《福报贵人》中天地之交的坤乾意境；吴元全大师带领《二十四孝》创作班子畅谈中华孝道的精神传承；内容充实。第二章节：宋世义、常世琪、郭石林大师的发言精到经典，谈及北派山子雕的“丈山尺树寸马分人”，传统题材表现中的“愁龙喜凤笑狮子”，龙的刻画“牛头鹿角眼似虾，鹰爪鱼鳞蛇尾巴”等老“行话”，令年青大师醒耳感悟，使在场者受益匪浅，弥足珍贵。第三章节：有现场多家媒体加持助力，以互动对话为亮点。当感兴趣者问及《二十四孝》因何取材密玉？是否其他材质可为？吴元全大师在回答问题时，介绍了主创者宋海涛的至诚孝心和密玉奉献，感人至深。论坛半天，完成了讨论交流共同提升的目标。时间有限，难得一代玉雕宗师的聚首论道，其专业性、权威性及影响力意尤甚远。这对于热衷于了解传统玉雕文化，领略当代玉雕技艺的人们来说，是汲取专业养分，鼓励创作出新的一场堪称经典的传统玉雕艺术论坛。文化贵在传承，技艺重在交流。“2018中国玉雕艺术名家名作研讨会”在中国工艺美术大师、中国玉雕艺术研究会副会长吴元全和中国玉雕艺术研究会马志刚执行会长的总结发言之后，主持人宣布结束。五月北京，2018中华玉雕精品展和中国玉雕艺术名家名作研讨会为传承和弘扬中国玉，为中华玉雕创新发展，再续华章。2018年5月26日举报/反馈"
    },
    {
        "title": "中国地质博物馆,馆藏宝石珍品!红宝石、蓝宝石,让人眼花缭乱!",
        "content": "尖晶石。中国地质博物馆藏。它可以产于大理岩中（矽卡岩型），与红宝石、蓝宝石等共生，也可以产于砂矿。尖晶石的主要产地有缅甸抹谷、斯里兰卡、肯尼亚、尼日利亚、坦桑尼亚以及塔克吉斯坦、越南、美国和阿富汗等。红宝石。中国地质博物馆藏。天然红宝石非常稀少，因此很珍贵，但是合成红宝石并非太难，所以工业用红宝石都是合成的。1999年，中国山东省昌乐县发现一颗红、蓝宝石连生体，重量67.5克拉，被称为“鸳鸯宝石”，称得上是世界罕见的奇迹。2012年在新疆和田地区墨玉县卡拉喀什河河床中发现数枚红宝石矿最大的有32.7克拉。蓝宝石。中国地质博物馆藏。蓝宝石在泰国、斯里兰卡、马达加斯加、老挝、柬埔寨、中国山东昌乐，海南，重庆江津的石笋山均有发现，其中最稀有的产地应属于克什米尔地区的蓝宝石，而缅甸是现今出产上等蓝宝石最多的地方。田黄石。中国地质博物馆藏。田黄究竟从何而得名？简而言之，在稻田里发现的黄色彩石。田黄石之所以珍稀的另一个原因是因为在地球上，只有福建寿山村一条小溪两旁数里狭长的水田底下砂层才有。且经过数百年来的连续掘采，寿山村的水田已被翻掘了无数次，如今已开采殆尽，上乘的田黄早已是无价之宝。古时即有“一两田黄三两金”之说，而今已该是“两”对“斤”了，故田黄的价格涨势迅猛。玛瑙切片。中国地质博物馆藏。玛瑙，是玉髓类矿物的一种。常用作玩物、观赏物、饰物或玩赏物。古代陪葬物中常可见到成串的玛瑙球。琥珀雕件。中国地质博物馆藏。琥珀是距今4500—9900万年前的松柏科、豆科、南洋杉科等植物的树脂滴落，掩埋在地下千万年，在压力和热力的作用下石化形成，故又被称为“松脂化石”。水晶山子。宝石级的水晶主要产于晶洞或伟晶岩脉中，几乎世球各地均有水晶产出。如马达加斯加、赞比亚、巴西、德国、俄罗斯、缅甸、阿富汗等。（图片版权均属中国地质博物馆所有）举报/反馈"
    },
    {
        "title": "五台山:地质古老,地貌奇特,被誉为“中国地质博物馆”!",
        "content": "五台山位于山西省忻州市五台县境内，位列中国佛教四大名山之首。五台山位于山西省东北部，隶属忻州市五台县，西南距省会太原市230公里，与浙江普陀山、安徽九华山、四川峨眉山、共称“中国佛教四大名山”。五台山地层完整丰富，特别是前寒武系地层典型奇特，是中国地质科考的重点地区。五台山境内的绝大部分地层组段，都是以该地区的山、水、村、镇命名的，它们在地质学领域具有重要的位置和作用。五台山由古老结晶岩构成，北部切割深峻，五峰耸立，峰顶平坦如台，故称五台︰东台望海峰、西台挂月峰、南台锦绣峰、北台叶斗峰、中台翠岩峰。五峰之外称台外，五峰之内称台内，台内以台怀镇为中心。五台周长约250公里，总面积2837平方公里。五台之中以北台最高，北台顶海拔3061.1米，有“华北屋脊”之称。山中气候寒冷，台顶终年有冰，盛夏天气凉爽，故又称清凉山，为避暑胜地。五台山自然植被以草地为主，由草甸、草原、灌丛构成，是优良的夏季牧场。五台山地质古老，地貌奇特，是著名的国家地质公园。五台山地处华北大陆的腹地，与恒山—太行山连续，相对高差达2400多米，大面积出露了地壳不同层次的岩层和地质构造，完美展示出中国大陆基底的地质构造和地质组成，是由大于25亿年的世界已知古老地层构成的最高山脉。在漫长的地球演进中，五台山经过了“铁堡运动”、“台怀运动”、“五台运动”、“燕山运动”，形成了以“五台群”绿色片岩及“豆村板岩”构成的“五台隆起”，具有高亢夷平的古夷平面、十分发育的冰川地貌、独特的高山草甸景观，更有第四纪冰川及巨大剥蚀力量造成的“龙磐石”、“冻胀丘”等冰缘地貌的奇观。可以说，五台山拥有独特而完整的地球早期地质构造、地层剖面、古生物化石遗迹、新生代夷平面及冰缘地貌，完整记录了地球新太古代晚期—古元古代地质演化历史，具有世界性地质构造和年代地层划界意义和对比价值，是全球地质科学界研究地球早期演化以及早期板块碰撞造山过程的最佳记录，是开展全球性地壳演化、古环境、生物演化对比研究的典型例证。因此，五台山当之无愧地被誉为“中国地质博物馆”。内容来自网络，如有侵权，请告知！举报/反馈"
    },
    {
        "title": "“榆林煤”“榆林盐”标本走进中国地质博物馆",
        "content": "本网讯1月15日，中国地质博物馆与榆林市政府在北京共同举行“榆林煤”“榆林盐” 标本捐赠仪式。中国地质博物馆党委副书记、副馆长刘树臣出席仪式并宣布开展，中国矿业联合会秘书长王平致辞，榆林市政府诸宏明副市长、市国土资源局李安雄局长出席仪式，并向中国地质博物馆捐赠“榆林煤” “榆林盐”标本。诸宏明在致辞中指出，榆林市捐赠的煤炭标本和盐岩标本是榆林最有代表性矿种。煤炭标本采自榆阳区有色杭来湾煤矿，高约两米，重达5吨，属侏罗纪煤；“榆林煤”具有特低灰、特低硫、特低磷、中高发热量的“三低一高”特点，是全国最优质的“环保煤”“洁净煤”“化工煤”。盐岩标本采自榆阳区中盐盐化厂，高30公分，直径8公分，属奥陶纪盐；“榆林盐”储量大，品质优，是全省唯一、全国最大、全球少有的海相盐田，是人类食用盐中的洁净盐，工业利用的优质盐。据悉， “榆林煤”“榆林盐”此次被中国地质博物馆收藏、陈列，对提升该市矿产资源知名度、扩大矿产领域对外交流、加快矿业经济发展具有十分重要的现实意义。举报/反馈"
    },
    {
        "title": "巨大“石龙”里挖出来的水晶王,中国地质博物馆镇馆之宝",
        "content": "中国地质博物馆正门右前方的广场上，矗立着一块堪称镇馆之宝的水晶，晶体体形硕大，在它之前，世界上还从没有发现过如此巨大的水晶单晶晶体，被誉为旷世奇石——“水晶王”。1958年的一个夏天，在中国江苏省的东海县柘塘村的一片坟地里，这里经常出现“鬼火”，而且这鬼火时隐时现，可是住在当地的村民并不害怕这些鬼火，如果在哪发现，这些村民就会立刻朝这些鬼火跑去，而且在出现的地方做上标记，这是为什么呢？其实这些鬼火是一种地表大气放电现象，而且有这种鬼火出现的地方就标志着这个地方会有宝贝，造成鬼火的宝贝，实际上就是水晶。因为水晶的重要特征之一就是具有压电效应，当水晶受到一定压力时，晶体两端就会释放不同的等量电荷，埋藏在地下的水晶受到压力就会释放电荷，发出各种颜色的鬼火。江苏省的东海县濒临黄海，民间有传说这里有水晶宫，其实这个传说并不是空穴来风。东海县面积有1280平方公里，水晶的储藏面积就有700平方公里，储藏量大约有500万吨以上，是中国最大的天然水晶矿产地。1958年8月17日，30多位农民组成的副业队，经过一番探测后，他们在鬼火出现的地方开始挖，一直挖了五米多深，终于挖到了一条巨大的“石龙”，“石龙”是当地人对石英脉的称呼，而石英脉正是孕育水晶的矿层，一条粗大的石龙，就意味着极有可能这里会有巨大的水晶。消息传开后，全村的人都来帮忙挖，可是由于第一次面对如此大的石龙，人们都有点不知道该怎么下手，最后有人建议，用炸药炸开石龙。于是人们在巨大的石龙身上开了三个炮眼，填上炸药，响声过后，人们发现原本三个炮眼只响了两个，那一个哑了，也正是因为一个哑炮，才为人们留下来一块巨大的水晶。“石龙”体内的这块水晶高有两米，最大的宽度有一米七，发现的时候，当地的人都说，它很像一位昂首挺立的巨人，所以人们给它起了一个气派的名字“水晶王”。这一巨大的水晶王最后被运到了北京，送往了中国地质博物馆，1959年10月1日，新中国成立十周年大庆，水晶王被作为中国首批发现的自然宝物被公之于世，从此名扬中外。图片来源于网络配图举报/反馈"
    },
    {
        "title": "民间图集:雄黄的氧化态,中国地质博物馆藏",
        "content": "云南大理市博物馆上海九曲桥2000年，客人走进密林深处的贵州苗乡加去村。万吨游轮在上海黄浦江上。北京西八里庄明代永安万寿塔雄黄的氧化态。中国地质博物馆藏。举报/反馈"
    },
    {
        "title": "“中国地质博物馆”:五台山",
        "content": "五台山（Mount Wutai），国家AAAAA级旅游景区，国家重点风景名胜区，国家地质公园，国家自然与文化双重遗产，中华十大名山，中国佛教四大名山，世界五大佛教圣地。《名山志》载：“五台山五峰耸立，高出云表，山顶无林木，有如垒土之台，故曰五台。”五台山是中国唯一一个青庙黄庙共处的佛教道场。五台山拥有独特而完整的地球早期地质构造、地层剖面、古生物化石遗迹、新生代夷平面及冰缘地貌，完整记录了地球新太古代晚期—古元古代地质演化历史，具有世界性地质构造和年代地层划界意义和对比价值，是全球地质科学界研究地球早期演化以及早期板块碰撞造山过程的最佳记录，是开展全球性地壳演化、古环境、生物演化对比研究的典型例证。因此，五台山被誉为“中国地质博物馆”。五台山地质古老，地貌奇特，地处华北大陆的腹地，与恒山-太行山连续，相对高差达2400多米，大面积出露了地壳不同层次的岩层和地质构造，展示出中国大陆基底的地质构造和地质组成，是由大于25亿年的世界已知古老地层构成的最高山脉。五台山最低处海拔仅624米，最高处北台顶海拔3061.1米，有“华北屋脊”之称。山中气候寒冷，台顶终年有冰，盛夏天气凉爽，故又称清凉山，为避暑胜地。五台山由东西南北中五大高峰组成，据说代表着文殊菩萨的五种智慧：大圆镜智，妙观察智，平等性智，成所作智，法界体性智；以及五方佛：东方阿閦佛，西方阿弥陀佛，南方宝生佛，北方不空成就佛，中央毗卢遮那佛。东台名望海峰，海拔2795米，东台顶上“蒸云浴日，爽气澄秋，东望明霞，如陂似镜，即大海也，”故冠此名。由于海拔高，台顶气温低，盛夏时节，仍须穿棉衣。西台名挂月峰，海拔2773米，西台峰“顶广平，月坠峰巅，俨若悬镜，因以为名。”有诗赞曰：“西岭巍峨接远苍，回瞻乡国白云傍。孤峰岭翠连三晋，八水分流润四方。晴日野华铺蜀锦，秋风仙桂落天香。当年狮子曾遗迹，岩谷常浮五色光。”五台山奇峰灵崖随处皆是，著名者达五十余处。其中写字崖，用水洒湿以后，拿手帕仔细拭擦，崖面会显示出类似篆隶体字迹，水干字隐。有人曾除去表皮石层，结果下层仍能擦出字来。层层有字，字字不同。据载曾发现过“天之三宝日月星，地之三宝水火风，人之三宝精气神”的联句。举报/反馈"
    }
]