[
    {
        "title": "舟山中学传承红色根脉向中国人民革命军事博物馆捐献烈士遗物",
        "content": "“愿遗物能得到妥善保存，让红色根脉得到更好地传承与发扬！”5月11日下午，舟山中学向中国人民革命军事博物馆捐赠乐亚成烈士遗物仪式在我市举行，一张烈士证书和五封乐亚瑾80多年前从新四军战场寄来的家书，将被军博馆收藏。4月16日下午，乐亚成（又名乐雅瑾）烈士遗物捐赠仪式在舟山中学举行，乐亚成烈士亲属胡牧将其烈士证明、成绩报告单和6封82年前乐亚成烈士从新四军战场寄来的“红色家书”等遗物捐赠给烈士母校，为流淌在舟中基因里的红色血脉注入了一段厚重的记忆。为了让烈士遗物有更好的归宿，学校后与军事博物馆取得联系，决定把五封家书、烈士证书转赠军博馆收藏。在烈士亲属与学校教师代表的见证下，舟山中学校长方军代表学校郑重向来自军事博物馆的相关负责人捐赠珍贵遗物。双方对这些遗物进行仔细查验，并一一存放妥善保管。“乐亚成烈士的遗物能送到军事博物馆是我们的荣幸，我们会好好收藏、研究、利用。”军事博物馆相关负责人对学校及亲属这一无私举动表示诚挚感谢，他说，对于博物馆而言，这些与烈士战斗、工作、生活息息相关的实物资料，是最富有感染力的载体，是传承红色精神的生动教材。简单的仪式结束后，当天参加活动的乐亚成烈士亲属杨立红又向大家展现近期找出来与烈士相关的物件——烈士学习成绩单、学业缴费单、烈属登记表等。（舟山中学）举报/反馈"
    },
    {
        "title": "永乐店镇开展参观学习中国人民革命军事博物馆活动",
        "content": "为推进党史学习教育深入开展，用革命精神凝神聚气，用红色文化培根铸魂，近日，在通州区文化和旅游局的指导下，永乐店镇综合文化中心组织村民赴中国人民革命军事博物馆参观学习。永乐店镇村民参观学习军事博物馆军事博物馆馆藏文物以反映中国人民解放军军事史、中国古近代军事史和世界军事史为主，馆藏文物包括飞机、大炮、舰船、导弹、枪械、文献、资料等。既有深厚的文化底蕴，又有琳琅满目的展品，让人在享受视觉盛宴的同时，接受心灵的洗礼。永乐店镇村民观看教育影片参观过程中，大家通过观看各类武器装备、历史文物，学习了解众多军事知识和重要的历史事件，从而对我国国防建设及我党、我军革命奋斗历程有了更深入的感触和体悟。村民们在军事博物馆门前合影留恋通过此次参观，全体人员接受了一次红色教育精神的洗礼，心灵得到净化，思想得到升华。大家纷纷表示：我们一定要好好珍惜当前的美好生活，牢记革命先烈的丰功伟绩，弘扬革命优良传统，为祖国发展建设贡献自己的力量。【来源：北京通州文明网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "基建工程兵深圳老兵为中国人民革命军事博物馆捐赠历史文物",
        "content": "见圳客户端·深圳新闻网2021年4月23日讯（记者 梁硕芳 通讯员 阳海军）2021年4月22日，基建工程兵深圳老兵向中国人民革命军事博物馆捐赠文物的仪式，在深圳市建安大厦隆重举行。中国人民革命军事博物馆程定飞大校介绍了此次征集文物的背景情况：为庆祝中国共产党成立100周年，军事博物馆正在筹办由中央军委政治工作部主办的主题展，专程到深圳搜集改革开放初期基建工程兵建设深圳特区的相关文物史料。深圳基建工程老兵们以饱满的热忱，积极响应，将珍藏在家中的奖章、奖牌、工具等实物和图片资料，踊跃捐赠军事博物馆收藏，又一次体现了基建工程兵老兵无私奉献的优良品质。深圳市关爱行动公益基金会·退役军人关爱基金发起人、副主席，老兵代表刘坤德发言说：中国人民革命军事博物馆为庆祝中国共产党建立100周年主题展览，专程到深圳收集基建工程兵建设深圳经济特区的文物。这是党和人民给予深圳两万基建工程兵的荣誉，也是全体基建工程兵的荣誉，是对广大退役军人的关心和鼓舞。要珍惜这份荣誉，学党史感党恩干实事，发扬解放军的优良传统，弘扬基建工程兵精神，为伟大的中华民族复兴贡献力量。捐赠仪式上，基建工程兵深圳部分老兵向军事博物馆捐赠各自收藏的文物。【来源：深圳新闻网】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "向深圳基建工程老兵致敬,为中国人民革命军事博物馆捐赠历史文物",
        "content": "学党史感党恩干实事，弘扬基建工程兵精神。4月22日，在深圳市关爱行动公益基金会·退役军人关爱基金发起人、副主席刘坤德、沈远彪等精心组织下，基建工程兵深圳老兵向中国人民革命军事博物馆捐赠文物的仪式，在深圳市建安大厦隆重举行。深圳市关爱行动公益基金会理事长、退役军人关爱基金名誉主席张占恒应邀出席了捐赠仪式。捐赠仪式由基建工程兵战友之家总编李平均主持。军事博物馆程定飞大校介绍了此次征集文物的背景情况为庆祝中国共产党成立100周年军事博物馆正在筹办由中央军委政治工作部主办的主题展专程到深圳搜集改革开放初期基建工程兵建设深圳特区的相关文物史料老兵们以饱满的热忱积极响应将珍藏在家中的奖章、奖牌、工具等实物和图片资料踊跃捐赠军事博物馆收藏又一次体现了基建工程兵老兵无私奉献的优良品质深圳市退役军人事务局中心权益部王鹏部长对老兵们的无私奉献支持军事博物馆文物征集的工作表示致敬深圳市关爱行动公益基金会·退役军人关爱基金发起人、副主席，老兵代表刘坤德发言说：中国人民革命军事博物馆为庆祝中国共产党成立100周年主题展览，专程到深圳收集基建工程兵建设深圳经济特区的文物。这是党和人民给予深圳两万基建工程兵的荣誉，也是全体基建工程兵的荣誉，是对广大退役军人的关心和鼓舞。我们要珍惜这份荣誉，学党史感党恩干实事，发扬解放军的优良传统，弘扬基建工程兵精神，为伟大的中华民族复兴贡献力量。捐赠仪式上，基建工程兵深圳部分老兵向军事博物馆捐赠各自收藏的文物。马成礼捐赠国务院军队转业干部安置工作小组、中华人民共和国人事部和中国人民解放军总政治部授予的“全国模范军队转业干部”荣誉证书等；建设深圳市第一栋高楼电子大厦的连队指导员邓庭全，捐赠1982年广东省授予的“先进工作者”荣誉证书等；孙建华捐赠中国人民解放军总政治部颁发的“先进个人”荣誉奖章一枚；1985年深圳市第一届“劳动模范”荣誉证章和证书等。何林捐赠一批反映部队参加特区建设的珍贵史料等实物。深圳基建老兵向国家军事博物馆捐赠珍贵历史文物，是为深圳基建工程兵全体指战员办了一件至高无尚，而不可代替的伟大千古工程。何林表示他非常珍惜跟随他走过半个世纪的重要珍藏文物及作品，今天捐赠给国家军事博物馆收藏物有所值，我也很荣幸。他说:“每个人生价值观不同，从内心来讲，这些史料及我所付出的心血比我自己家庭所创造的财产更重要。”周顺斌捐赠反映基建工程兵在深圳特区初期艰苦创业的相册《这支队伍》和相关照片。苏顺清捐赠一批历史照片和中央军委授予的锦旗等。刘对现捐赠《永恒的记忆》相册；樊财声捐赠《深圳两万基建工程兵名录》。李相成捐赠纪念品一件；姚建国捐赠军装、水壶等物品；杨政国捐赠手套、腰带等物品；刘坤德捐赠65式冬装一套。中国人民革命军事博物馆程定飞大校，深圳市关爱行动公益基金理事会理事长、退役军人关爱基金名誉主席张占恒，深圳市退役军人事务局中心权益部王鹏部长。老兵代表：刘坤德、杨定远、沈远彪、宗德纯、陈玉堂、段亚兵、刘德成、黄干达。捐赠人：马成礼、周顺斌、何林、苏顺清、邓庭全、孙建华、樊财声、刘对现、姚建国、李相成。深圳特区报、深圳商报、深圳晚报、深圳广电集团记者、深圳升职新媒体等50多人出席捐赠仪式，捐赠活动取得圆满成功。用好用活这些珍贵文物真正让文物发挥出应有的历史和时代价值引导社会公众的文物保护意识为我们走好新时代长征路提供丰厚的精神滋养举报/反馈"
    },
    {
        "title": "军人情怀无私奉献!基建工程兵深圳老兵向中国人民革命军事博物馆...",
        "content": "读创/深圳商报首席记者 包力 通讯员 李平均4月23日下午，基建工程兵深圳老兵向中国人民革命军事博物馆捐赠文物仪式在深圳建安大厦举行。中国人民革命军事博物馆程定飞大校，深圳市关爱行动公益基金会理事会、退役军人关爱基金名誉主席张占恒，深圳市退役军人事务局中心权益部部长王鹏，老兵代表刘坤德、杨定远、沈远彪、宗德纯、陈玉堂、段亚兵、刘德成、黄干达等出席捐赠仪式。程定飞介绍，为庆祝中国共产党成立100周年，中国人民革命军事博物馆正在筹办由中央军委政治工作部主办的主题展，这次专程到深圳搜集改革开放初期基建工程兵建设深圳特区的相关文物史料。老兵们以饱满的热忱，积极响应，将珍藏在家中的奖章、奖牌、工具等实物和图片资料，踊跃捐赠中国人民革命军事博物馆收藏，体现了基建工程兵老兵无私奉献的优良品德。老兵代表刘坤德说：“中国人民革命军事博物馆专程到深圳收集基建工程兵建设深圳经济特区的文物，这是党和人民给予深圳2万基建工程兵的荣誉，也是全体基建工程兵的荣誉，是对广大退役军人的关心和鼓舞。我们要珍惜这份荣誉，学党史感党恩干实事，发扬解放军的优良传统，弘扬基建工程兵精神，为伟大的中华民族复兴贡献力量。”捐赠仪式上，基建工程兵深圳部分老兵向中国人民革命军事博物馆捐赠各自收藏的文物。马成礼捐赠国务院军队转业干部安置工作小组、中华人民共和国人事部和中国人民解放军总政治部授予的“全国模范军队转业干部”荣誉证书等；建设深圳市第一栋高楼电子大厦的连队指导员邓庭全，捐赠1982年广东省授予的“先进工作者”荣誉证书等；孙建华捐赠中国人民解放军总政治部颁发的“先进个人”荣誉奖章一枚、1985年深圳市第一届“劳动模范”荣誉证章和证书等。何林捐赠一批反映部队参加特区建设的珍贵史料等实物；周顺斌捐赠反映基建工程兵在深圳特区初期艰苦创业的相册《这支队伍》和相关照片；苏顺清捐赠一批历史照片和中央军委授予的锦旗等；刘对现捐赠《永恒的记忆》相册；樊财声捐赠《深圳两万基建工程兵名录》；李相成捐赠纪念品一件；姚建国捐赠军装、水壶等物品；杨政国捐赠手套、腰带等物品；刘坤德捐赠65式冬装一套。审读：谭录岗举报/反馈"
    },
    {
        "title": "河间剪纸作品被中国人民革命军事博物馆收藏!看看到底有多美?",
        "content": ""
    },
    {
        "title": "红色风景线——初心之路 始于足下|北京-中国人民革命军事博物馆",
        "content": ""
    },
    {
        "title": "中国人民革命军事博物馆入藏美术作品《为了人民》",
        "content": "画家们和作品合影　冯智军　摄中新网北京12月15日电 (记者 应妮)军队抗疫题材美术作品《为了人民》收藏仪式15日在中国人民革命军事博物馆举行。工笔重彩作品《为了人民》高2.5米，宽4.5米，由郭海荣、范向辉、于理、王亚非、李玉旺5位画家在疫情期间历时半年创作完成。画面以人民军队来自于人民、根植于人民，全心全意为人民服务为主线，分“闻令而动、火速驰援”“勇挑重担、敢打硬仗”“党旗飘扬、党员争先”“攻坚克难、科学施救”“赤诚爱民、无微不至”“军地协同、众志成城”六个板块展开画面，艺术地定格和再现人民军队心系人民、胸怀大爱、勇战疫情、不怕牺牲的场景。画家们获颁军博的收藏证书 冯智军 摄据介绍，创作团队尽可能深入体验感受疫情一线的工作生活状态，采用有迹可循的场景组织画面构成元素，再现装备建设成就和官兵精神风貌。通过抢救重症患者、关注轻症患者、研究探讨病情、治愈出院道别等画面，展示紧张忙碌的景象、严求实致的作风、周到细致的态度和浓厚炽烈的军民鱼水情，紧扣《为了人民》的主题。该画作曾于今年9月23日在央视一套播出中宣部组织录制的《时代楷模发布厅》抗疫特别节目《致敬！时代楷模抗疫英雄》中作为背景作品首次亮相。《为了人民》主创郭海荣介绍画作 冯智军 摄中国人民革命军事博物馆馆长李洪军在致辞中表示，以内蒙古乌海籍画家郭海荣为代表的主创团队敏锐聚焦军队医疗队赴武汉抗疫主题，巧妙选取了出征、抗疫、凯旋的动人画面，生动刻画了人民子弟兵的伟岸形象，让我们每个人都能体会出他们对抗疫伟大斗争的深刻思考，感受到他们对抗疫一线官兵和医护工作者的崇高敬意，鼓舞于他们作为新时代美术创作者的情怀和担当。未来，我们期待更多有信仰、有情怀、有担当的新时代文艺工作者们从人民军队的强军实践和光荣历史中汲取营养、发掘主题，把更多有灵魂、有温度的精品力作带给军博，让更多的人从中汲取精神的力量。《为了人民》主创郭海荣介绍了创作过程和思考。“这幅画作是我和团队从事绘画艺术生涯中第一次创作军事题材作品，是对精神和灵魂的一次涤荡。”(完)举报/反馈"
    },
    {
        "title": "中国人民革命军事博物馆中的F-86“佩刀”战斗机传奇",
        "content": "F-86“佩刀”战斗机资料：第二次世界大战结束，美国和苏联分别从德国带回了航空设备研制专家、资料及设备，分别打造了自己国家的喷气式战斗机。F-86战斗机”佩刀”是美国研制的后掠翼喷气式战斗机，是美国空军装备的第一代喷气式战斗机，可用于对空作战，空域拦截与轰炸执行，是世界上第一架装备空对空导弹的战机，也是美国第一架装设弹射椅的战斗机。F-86战斗机由美国北美航空公司研制，1947年10月1日首飞，1949年服役，曾大量装备北约各国，在军事斗争中主要对手是苏联的米格-15战斗机。现存于中国人民革命军事博物馆一层展厅的F-86F”佩刀”战斗机展示牌：这架飞机由原国民党空军第11大队上尉飞行员徐廷泽驾驶，1963年6月1日从台湾飞回大陆。F-86战斗机是美国北美航空公司研制生产的第一种实用型后掠翼喷气式战斗机，1947年10月首飞，1949年5月装备，有A、D、E、F、H、K、L等多种型号。1954年11月，国民党空军开始装备F-86F战斗机。00:09主要战术技术性能举报/反馈"
    },
    {
        "title": "走进中国人民革命军事博物馆致敬最可爱的人",
        "content": "03:12近日，“铭记伟大胜利　捍卫和平正义——纪念中国人民志愿军抗美援朝出国作战70周年主题展览”在京开幕。请随记者走进中国人民革命军事博物馆，回顾历史岁月，致敬最可爱的人。记者：孙蕾 马晓东 田晨旭 刘春晖 杨志刚 张爽编辑：杨雅婷新华社音视频部制作举报/反馈"
    },
    {
        "title": "党日教育活动近日在中国人民革命军事博物馆举行",
        "content": "“雄赳赳、气昂昂、跨过鸭绿江。保和平，卫祖国，就是保家乡。”大家吟唱着这首诞生在70年前的《中国人民志愿军军歌》，中共北京临川区流动党支部会同北京锦钟律师事务所共同举办的党日教育活动于2020年12月9日在中国人民革命军事博物馆举行。巍峨的军事博物馆，一幅巨大的红色横幅映入人们的眼帘，“大力弘扬伟大的抗美援朝精神，为实现中华民族伟大复兴努力奋斗”。为纪念抗美援朝70周年，中国人民革命军事博物馆举办了盛大展览。顺着阶梯，步入庄重的殿堂。一幅幅图片、一件件文物，汇成一座座雕像，把人们的思绪拉到1950年那个年代。毛岸英、黄继光、邱少云、杨根思等一个个鲜活的人物就在我们身旁。面对美帝国主义的挑衅和侵略，面对一穷二白的国力，以毛泽东为代表的中国共产党人，毅然选择出兵作战，在物质条件极度匮乏的情况下，全体中国人民万众一心，取得了抗美援朝战争的伟大胜利。　　“经此一战，中国人民彻底扫除了近代以来任人宰割、仰人鼻息的百年耻辱，彻底扔掉了“东亚病夫”的帽子，中国人民真正扬眉吐气了。这一战，打出了中国人民的精气神，充分展示了中国人民万众一心的顽强品格！”“经此一战，中国人民打败了侵略者，震动了全世界，奠定了新中国在亚洲和国际事务中的重要地位，彰显了新中国的大国地位。这一战，让全世界对中国刮目相看，充分展示了中国人民维护世界和平的坚定决心！”伟大的抗美援朝战争成为共和国历史上一幕充满波澜壮阔、充满信念、充满自豪的画像，这画像成为一首诗篇被后人永远传唱。“一条大河波浪宽，风吹稻花香二岸。我家就在岸上住，听惯了船工的号子，看惯了船上的白帆！”这美丽的音符始终陪伴着参加此次党日活动的同志们，从开始，直到结束。大家的心潮澎湃，无不为70年前的历史故事、历史人物所感染。那首叱咤风云风云的《英雄赞歌》在每个人心中萦绕，荡气回肠。“烽烟滚滚唱英雄，四面青山侧耳听，晴天响雷敲金鼓。大海扬波作和声，人民战士驱虎豹，舍生忘死保和平。为什么战旗美如画？英雄的鲜血染红了它。为什么大地春常在？英雄的生命开鲜花。”举报/反馈"
    },
    {
        "title": "10月5日中国人民革命军事博物馆临时闭馆",
        "content": "中国网9月27日讯 9月26日，中国人民革命军事博物馆发布《临时闭馆公告》，公告称，因将进行重要布展施工，自10月5日起临时闭馆，恢复开放时间另行通知。（伍策 尚槿）举报/反馈"
    },
    {
        "title": "冬日将近参观中国人民革命军事博物馆",
        "content": "武装直升机换个角度看武装直升机武装直升机尾部新型主战坦克步兵战车侧面合影防空武器自行榴弹炮强五攻击机功勋战斗机轰六 第一颗氢弹就是这位爷投下的功勋战斗机功勋战斗机举报/反馈"
    },
    {
        "title": "...铁检院第三青年理论学习小组 “云参观”中国人民革命军事博物馆",
        "content": "人民法治网讯（通讯员 张传伟）在“八一”建军节来临之际，为弘扬军人优良传统和作风、传承军队革命精神，推进检察工作持续发展，7月29日，齐齐哈尔铁路运输检察院第三青年理论学习小组开展了以“军史钩沉、共庆八一”为主题学习活动，同院内退伍转业干警“云参观”了中国人民革命军事博物馆——中国人民解放军历史主题展，共同缅怀了人民军队的峥嵘岁月。院党组书记、检察长彭玉琦，党组成员、副检察长程绍辉应邀参加了活动。活动由第三青年理论学习小组组长王兰主持。活动中，第三青年理论学习小组副组长张传伟化身博物馆的讲解员，通过“云参观”的方式带领大家走进中国人民革命军事博物馆。“云参观”了从1927年8月1日南昌起义一声枪响，到红军长征、抗日战争、解放战争、两弹一星、九八抗洪、进驻港澳、抗震救灾，到最后新世纪现代化军队的建设等展区。重温了在革命战争中诞生的井冈山精神、长征精神、抗战精神、延安精神，深入了解了人民军队这93年来，在中国共产党的领导下，从无到有、从弱到强，始终恪守本色、忘我奋斗，为实现民族独立、人民解放、国家富强、人民幸福、世界和平所作出的不可磨灭的历史功勋。“云参观”结束后，第三青年理论学习小组全体成员通过朗诵诗歌的方式，在“八一”建军节即将来临之际，表达了对人民军队和院内退伍转业干警的敬意和祝福。随后，退伍转业干警纷纷发言，重温了军营那段激情燃烧的岁月，回忆了军旅生涯对人生的历练，畅谈从检以来的收获与感悟。同时，大家纷纷表示“退伍不退色、转业不转志”，要永葆革命军人的政治本色和光荣传统，为齐铁检察事业做出更大的贡献。最后，党组书记、检察长彭玉琦在活动总结时表示，此次“云参观”中国人民革命军事博物馆活动意义非凡，在回顾人民军队九十余年发展历程的同时，可以让青年干警重温中国革命的艰辛和取得成就的不易。彭玉琦检察长指出，齐铁检察院退伍转业干警要起到模范带头作用，同青年干警一道将“听党指挥、能打胜仗、作风优良”的光荣传统应用到检察实践中，把铁一般的理想信念、铁一般的责任担当、铁一般的纪律作风贯穿检察工作始终，共造检察铁军。活动结束后，在彭玉琦检察长和程绍辉副检察长的带领下，参与此次活动的退伍转业干警和第三青年理论学习小组全体成员，来到了正在施工建设的齐铁检察院“两房建设”现场，深入了解“两房建设”主体工程进展情况，对今后的办公环境进行实地考察。[编辑：李春富]【来源：人民法治网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "中国人民革命军事博物馆中的“加拿大U-6A海狸效用机”",
        "content": "现存于中国人民革命军事博物馆一层展厅的运输机，为加拿大产U-6A海狸效用机。00:09“海狸”效用机前身为加拿大德·哈维兰公司为解决加拿大崎岖不平的山地而设计的运输机，从1946年开始研制，并于1947年8月16日原型机首飞成功。1948年3月获得型号许可证，开始向民用客户和军方客户销售使用。尽管海狸运输机速度并不快，但结构设计合理，可随时随地起飞，1963年12月，换装了涡轮螺旋桨发动机并首飞成功。根据中国人民革命军事博物馆展示牌介绍：“加拿大造U-6A海狸效用机”这架飞机由原国民党陆军航空兵少校分队长李大维驾驶，1983年4月22日从台湾飞回大陆。该型机是德·哈维兰加拿大公司设计的一种通用飞机，最初命名为DHC-2，美军引进后编号为L-20A，1962年重新编号为U-6A，主要用于侦察、联络和运输等任务。20世纪70年代初，国民党陆军航空部队引进了U-6A飞机。主要战术技术性能举报/反馈"
    },
    {
        "title": "2020年国庆节前夕参观“中国人民革命军事博物馆”",
        "content": "国庆节前夕参观“中国人民革命军事博物馆”辛集老兵视线国庆节前夕参观“中国人民革命军事博物馆”枪械展厅国庆节前夕参观“中国人民革命军事博物馆”抗战展厅国庆节前夕参观“中国人民革命军事博物馆”抗战展厅国庆节前夕参观“中国人民革命军事博物馆”抗战展厅国庆节前夕参观“中国人民革命军事博物馆”辛集老兵视线2020.9国庆节前夕参观“中国人民革命军事博物馆”辛集老兵视线2020.9国庆节前夕参观“中国人民革命军事博物馆”辛集老兵视线2020.9国庆节前夕参观“中国人民革命军事博物馆”辛集老兵视线2020.9国庆节前夕参观“中国人民革命军事博物馆”辛集老兵视线2020.9国庆节前夕参观“中国人民革命军事博物馆”辛集老兵视线2020.9国庆节前夕参观“中国人民革命军事博物馆”辛集老兵视线2020.9国庆节前夕参观“中国人民革命军事博物馆”辛集老兵视线2020.9举报/反馈"
    },
    {
        "title": "中国人民革命军事博物馆明起恢复开放!实名制预约,每日限额3000人",
        "content": "来源：【北京日报客户端】2020年5月6日起，军博将错峰限流预约开放。开放时间为每日9时至17时（16时停止入馆），每周一例行闭馆（法定节假日除外）。恢复开放后，军博全部实行实名制预约、错峰、限流参观，每日限额3000人（9:00-12:00时段1500人；12:00-16:00时段1500人），不接受团体预约和参观，提前或错过预约时段的谢绝入馆。观众可通过军博官网、微信公众号等平台，使用第二代身份证或护照实名制预约10日内的参观，额满为止。军博表示，观众入馆须出示本人预约成功界面截屏、预约时使用的有效证件原件、本人实时健康码，配合工作人员接受检查和体温检测，相关信息异常或体温超过37.3℃（含）的谢绝入馆。错峰限流预约开放期间，暂停人工讲解服务、互动体验项目开放、饮品食品售卖，继续免费提供轮椅、婴儿车、母婴室、直饮水服务。观众可通过添加军博微信公众号、扫描展品二维码等方式自主参观。参观过程中，观众须全程正确佩戴口罩，排队和参观保持1.5米以上距离，服从工作人员管理，文明有序参观。军博同时公布咨询电话：010-66866244。举报/反馈"
    },
    {
        "title": "新华·博物馆日报(第244期):中国人民革命军事博物馆对外征集抗美...",
        "content": "·热点新闻 / Headlines【西宁市博物馆恢复开馆】西宁市博物馆于3月6日恢复开放，开放时间为每周二至周日10:00—16:00。观众入馆前需持本人身份证，通过体温检测后，实名登记入馆。在疫情尚未全面解除之前，博物馆暂不接待团体参观。【中国人民革命军事博物馆对外征集抗美援朝相关史料文物】在纪念中国人民志愿军抗美援朝出国作战70周年之际，为了进一步充实馆藏史料和文物，更好地纪念“最可爱的人”，弘扬伟大的抗美援朝精神，中国人民革命军事博物馆面向广大抗美援朝志愿军老战士、志愿军家属和后代，以及社会各界关心军博建设发展的友人，展开抗美援朝史料文物征集工作。藏品捐赠人需保证藏品的真实性及藏品来源的合法性，还需对藏品的来源、流传经历、背后故事等有较为详细的了解并整理成相关文字资料。第一轮征集将于6月30日结束。中国人民革命军事博物馆（图片来源：中国人民革命军事博物馆）【上海博物馆、美术馆恢复开放后实名制进场】上海市文化旅游局近日发布11类行业或场馆设施新冠肺炎疫情防控《工作指南》。根据《工作指南》，博物馆、美术馆都要求实名制参观。观众入馆前应出示本人有效证件和“随申码”，并登记个人信息。来自重点地区的观众应主动申报基本信息和健康状况，持有“随申码”绿码的观众方可进入场馆参观。该《指南》还要求文化单位取消团体接待服务，暂停举办教育、讲座等人员聚集的公共活动。【徽州砖雕作品被中国国家博物馆收藏】徽州砖雕国家级非遗传承人吴正辉的作品《琴棋书画》，近期被中国国家博物馆收藏，开创现代徽州砖雕作品入驻该馆的先河。吴正辉是歙县人，从事砖雕20多年，率先恢复失传近百年徽州砖雕九层技艺，并探索将徽州传统木雕、砚雕技法融入砖雕，曾在全国职业院校技术技能创新成果大赛获一等奖，作品先后在上海世博会、澳门春节习俗展、徽匠进故宫、中国好手艺、中国当代双年展中精彩亮相，获国家级金奖数十次。去年8月，吴正辉的砖雕作品《琴棋书画》在国家博物馆主办的“国博工艺美术作品邀请展”展出，后经专家评审，该作品被中国国家博物馆收藏。【美国】艺术家利用史密森尼学会藏品3D扫描数据创作作品近日，艺术家艾米·卡勒（Amy Karle）与美国史密森尼学会下属的国家自然史博物馆（National Museum of Natural History）和数码化项目办公室（Digitization Program Office）合作，利用世界上第一具被3D扫描的恐龙骨架数据创作作品，探寻过去、现在、未来。卡勒研究了这具6600万年前三角龙骨架化石的扫描数据，并由此创作了9件雕塑，呈现了3D打印和重建技术的可能性，通过技术探索未来演化的潜力和陷阱。作品借史密森尼学会开放获取倡议（Smithsonian Open Access）启动之机展出。该倡议让用户可以下载、分享、利用数百万张史密森尼学会下属博物馆、研究中心、图书馆、档案馆、动物园的图像，且无须申请。目前已有近300万件2D和3D数码文件可在该倡议的各平台上被查询，其规模还在不断扩大。艾米卡勒利用恐龙骨架扫描数据创作的雕塑All rights reserved by Amy Karle·展览资讯 / Exhibitions【中国】江苏省美术馆：近日，江苏省美术馆上线展览“光明透彻——江苏省美术馆藏李剑晨水彩画精品展”。李剑晨是早期将欧式水彩引入中国的代表性人物之一，与关广志并称“南李北关”，为中国水彩画艺术的开创与发展作出了卓越的贡献。2000年，李剑晨在百岁华诞之际将毕生所作精品分三次，分别捐赠给了故乡河南省、第二故乡江苏省和南京市人民政府。该展展出的80件水彩画精选自李剑晨赠予江苏省人民政府、由江苏省美术馆典藏的作品，作为江苏省美术馆典藏宝库中的重要组成部分，为全省乃至全国的水彩画创作和研究都提供了宝贵的资源与鉴证。“光明透彻——江苏省美术馆藏李剑晨水彩画精品展”展览现场（图片来源：江苏省美术馆）【中国】南京博物院：日前，南京博物院上线展览讲解视频“世界巨匠——意大利文艺复兴三杰”。抛开文艺复兴，艺术史是残缺的；撇开莱奥纳多·达·芬奇、米开朗基罗·博纳罗蒂、拉斐尔·桑乔，文艺复兴是不完整的。该展览将展示来自意大利佛罗伦萨乌菲齐美术馆、都灵皇家图书馆、圣文森佐修道院、米开朗基罗故居博物馆等4家机构以及部分私人收藏的68件“文艺复兴艺术三杰”及其追随者的作品。展览“世界巨匠——意大利文艺复兴三杰”展览现场【中国】福建博物馆：近期，福建博物馆微信公众号上线线上展览60余个。其中，不仅包括观众熟悉的固定陈列，还有福建博物馆历年优秀的临时展览，更有走出闽博的交流展览以及今年春节本要和观众见面的展览。展览“福建古代文明之光”展览现场（图片来源：福建博物馆）【英国】大英图书馆（British Library）：大英图书馆自2月14日举办展览“精美图案：日本纺织品设计”（Exquisite Patterns: Japanese Textile Design）。日本和服商制作的实用设计图案大量用于商业出版物。该展览从大英图书馆所藏日本图案集中精选图片，展示其复制品，彰显艺术家、设计师和出版商的创造力和技巧。本次展览将于2020年5月17日结束。水仙花/古谷红麟/1907年出版/选自《写生草花模样》/ BL shelfmark ORB.30/132·行业发布 / Professional Publications【陕西警方2019年共追回3027件文物】陕西警方2019年共破获文物案件250起，抓获犯罪嫌疑人297人，追缴文物3027件。陕西省是文物大省，地下有着数不尽的文物宝藏。为守好这些祖宗留下的“传家宝”，陕西省公安厅持续严厉打击各类文物违法犯罪行为，2019年，陕西警方部署开展打击和防范文物犯罪“战鹰行动”。在陕西省铜川市破获的“6·18”特大倒卖文物案中，咸阳、渭南和铜川各抓获1名公安部A级通缉犯，追回涉案的唐三彩等文物共计600余件。陕西榆林警方破获的“盗掘古脊椎动物化石案”中，杨某等12人违法所得的36袋古脊椎动物化石（经西北大学鉴定属于新近纪中国北方常见的三趾马动物群种类）被依法予以没收。此外，在中国国家博物馆举行的“全国打击防范文物犯罪成果展”上，陕西省的参展案件及文物数量均居全国首位。近日，陕西省人民政府出台《关于进一步加强全省田野文物保护工作的实施意见》，明确将通过加强人防、物防、技防等综合措施建设，织密、织牢文物保护安全网，有效遏制田野文物盗窃、盗掘等案件，建立“打、防、管、控、建”相结合的文物安全综合治理体系。【中国博物馆协会博物馆学专业委员会2020年学术研讨会征稿】中国博物馆协会博物馆学专业委员会拟于2020年10月在茅山新四军纪念馆召开中国博物馆协会博物馆学专业委员会2020年学术研讨会，会议主题确定为“博物馆与中国特色话语体系构建”。会议由中国博物馆协会博物馆学专业委员会主办，茅山新四军纪念馆和浙江省博物馆共同承办。中国博物馆协会博物馆学专业委员会殷望博物馆界同仁围绕会议主题，深入探讨博物馆与中国特色话语体系构建的理论认识和实践操作，撰写和提交学术论文。专委会秘书处将根据会议规模和论文质量，确定参会代表。·本周小结/ Weekly Summary由于疫情在全球扩散，导致法国卢浮宫博物馆无法开放。国家文物局也已印发了相关指导意见，针对文博机构恢复开放提出具体要求。国内各博物馆在这一时期除了发挥保管、征集、研究的功能之外，也积极地探索线上展览、网络直播、视频展览与体验类文博短剧等新形式，拓展了公共服务的内涵与外延。近期，部分遗址也恢复了申遗工作，不可移动文物开始了维护与维修工作。相信文博艺术领域的工作不久就会逐步回到正轨，观众们正常的参观活动也会有序开展。博物馆日报联系邮箱：museumdaily@iartmuseum.org《新华·博物馆日报》栏目由新华网客户端、国际博物馆信息中心和《艺术博物馆》杂志联合出品，目前分为“热点新闻”“展览资讯”“行业发布”三大板块，致力于打造全球博物馆信息的权威发布平台。国内新闻主要面向公众读者，以提供博物馆界热点新闻、文化艺术领域动态和重要展览资讯等内容为主，同时发布行业新政策、新动向。国际新闻主要集中发布全球博物馆行业动态和发展趋势，侧重于服务文化管理者和博物馆从业人员。版权所有，未经授权，不得以任何方式加以使用。举报/反馈"
    },
    {
        "title": "那些年,中国人民革命军事博物馆的明星武器们",
        "content": "来源：解放军生活·解放军新闻传播中心融媒体    作者：孙成智军博武器装备陈列采用实物、模型等多种方式进行展示，展品种类丰富，展陈方式多样。其中有这样一批在我军兵种建设初期战绩辉煌或作用重要的明星武器，深受观众们的广泛关注和喜爱。这些明星武器为我国的现代化国防奠定了坚实基础，做出了突出贡献。在庆祝中华人民共和国成立 70 周年之际，让我们重温军博明星武器，感受党领导下人民军队的创造伟力， 激励我们奋勇前行，为建设强大的现代化国防拼搏奉献。中国“争气弹”:东风一号东风一号导弹，系仿制苏联 P-2导弹的近程地地导弹，仿制型号命名为\"1059\"，表示 1959 年 10 月完成试射。\"1059\" 导弹在 1958 年 4 月开始仿制，期间中苏关系破裂， 苏联撤走所有专家，中国自行进行仿制，1960 年 11 月 5 日试射成功。因此\"1059\"导弹也被称为“争气弹”，1964 年被命名为东风一号。该导弹没有实战部署过，但是通过制造东风一号导弹，建立了导弹研究体系，培养了一批导弹专家，为东风系列导弹研制积累了经验。东风一号导弹的成功，标志着我国在掌握导弹技术方面迈出了关键的第一步，为今后新型导弹的自行设计和生产开辟了道路、奠定了基础。第一代中程地地战略导弹:东风 2 号东风二号（DF-2）中程地地战略导弹，是中国自行研制的第一代中程地地战略导弹，1964 年 6 月 29 日试射成功。导弹全长 20.9 米，弹径 1.65 米，起飞重量 29.8 吨，采用一级液体燃料火箭发动机，最大射程 1300 公里。东风二号的成功发射，揭开了我国导弹、火箭、卫星发展的序幕。人民解放军第一支坦克部队的第一辆坦克:“功臣号“功臣号”坦克是解放军第一支坦克部队 \" 东北坦克大队 \" 的第一辆坦克，型号为日本九七改中型坦克。1945 年 11 月，它是东北人民自治军干部高克等同志从沈阳日本关东军坦克修理厂机智地抢出来的两辆坦克之一。12 月 1 日，解放军第一支坦克部队 \" 东北坦克大队 \" 在沈阳马家湾子成立，该辆坦克是坦克大队唯一的一辆坦克。从此，人民解放军有了自己的坦克部队。“功臣号”坦克曾先后参加解放锦州和天津的战斗，立下赫赫战功，在攻克锦州后被授予“功臣号”。1949 年 10 月 1 日，在开国大典中，“功臣号”作为坦克队伍的头车，带领坦克受阅队伍通过天安门广场，接受党和国家领导人的检阅东北老航校训练使用的飞机:日本 99 式高级教练我军第一所航空学校——东北老航校，训练飞行员使用的日本 99 式高级教练机。当时的训练条件非常艰苦，天寒地冻，没场地，没教材，没汽油，缺飞机，特别是没有初级、中级教练机，教员和学员就摸索着直接用 99 式高级教练机试飞，创造了航空训练的奇迹，就是在这样极其艰苦的条件下，培养出了第一批飞行员、领航员和地勤人员，为人民空军的创立作出了重要贡献。著名空中战斗英雄王海、张积慧等都是在东北老航校使用 99 式高级教练机开始学习飞行的。人民解放军第一支海军部队成立时的江防炮艇:414 炮艇1949 年 4 月 23 日，华东军区海军在江苏泰州白马庙成立，标志着人民解放军第一支海军部队成立。华东军区海军装备主要以国民党起义投诚缴获的舰艇为主，军博馆藏的这艘江防炮艇就是其中的一艘。此艇原为日军侵华装备的江防艇，抗战结束后由国民党收缴使用，1949 年随国民党海军第二舰队起义，后编入人民解放军海军部队，命名为 414 炮艇。此艇因在头门山海战中战功显著，被华东军区海军授予“头门山海战英雄炮艇”的光荣称号。击落 U-2 高空侦察机的第一种国产地空导弹:红旗 2 号导弹红旗 2 号导弹，是 20 世纪 60 年代中期中国研制装备的一型中高空地对空导弹。1964 年 1 月，国防部五院二分院提出在红旗一号导弹的基础上独立研制红旗二号地空导弹的任务。1967年，红旗二号研制设计定型，批量装备部队。1967 年 9 月 8 日，人民解放军空军首次在电子对抗的条件下，使用国产红旗 2 号地空导弹将浙江嘉兴上空的美制 U-2 高空侦察机击落。上世纪 80 年代中期，红旗系列地空导弹构成了我国地空导弹的主体，担负起祖国防空的重任。（解放军生活·解放军新闻传播中心融媒体出品）举报/反馈"
    },
    {
        "title": "300余件/套革命文物图片资料亮相中国人民革命军事博物馆",
        "content": "新华社北京9月25日电（记者施雨岑）由国家文物局指导的《红色中国——革命文物藏品图片展》25日在中国人民革命军事博物馆开幕，展出了338件/套馆藏革命文物和45处文物保护单位的图片资料。据介绍，本次展览是在汇集全国有关革命文物图片资料基础上，精心制作的一次革命文物专题展览，分为革命岁月、建设年代、改革篇章、奋进新时代4个板块，以重要革命文物的图片资料为主要内容。据统计，我国登记革命旧址、遗址达33315处，丰富多样的革命文物资源，是进行爱国主义和革命传统教育、传承红色基因的生动教材。责任编辑： 邱丽芳 举报/反馈"
    },
    {
        "title": "...献礼70年——揭秘红色博物馆”带您走进中国人民革命军事博物馆",
        "content": "70年砥砺奋进，70年筑梦前行。70年来，新中国发生了翻天覆地的变化。最近，各行各业都以多种形式展现着70年与新中国共成长所取得的辉煌成就，作为文博人的我们怎么能落下？从今天起直至10月1日，让我们一同回望北京文博事业的风雨兼程。在波澜壮阔的70年中，北京作为红色文化资源的重要聚集地和传承地，留下了很多弥足珍贵的革命史料和红色印记。它们是历史的见证，更是我们感受革命精神的重要场所。近日，北京市文物局与北京时间共同策划推出“献礼70年——揭秘红色博物馆”专题栏目，带您探访一处又一处红色印记，重温那些峥嵘岁月！敬请关注！本期“献礼70年——揭秘红色博物馆”中，中国人民革命军事博物馆讲解员贾筱艺、北京时间记者冯亮，带领我们探秘中国人民革命军事博物馆，重温“不忘初心、牢记使命”的内涵。中国人民革命军事博物馆（以下简称“军事博物馆”）是中国第一个综合类军事博物馆。主要从事收藏、研究、陈列反映中国共产党领导的军事斗争历程和人民军队建设成就的文物、实物、文献、资料，以及反映中华民族五千年军事历史和世界军事史的文物、实物、文献、资料。展览大楼1958年10月兴建，1959年7月建成，1960年8月1日正式开放，是向国庆10周年献礼的首都十大建筑之一。2012年9月，军事博物馆对展览大楼加固改造，2017年7月竣工。加固改造后，军事博物馆展览大楼建筑面积15.9万平方米，陈列面积近6万平方米。主楼建筑高94.7米，南北两侧各4层，楼顶装有直径6米的巨大的中国人民解放军军徽。全馆有43个陈列厅（区）。军事博物馆馆藏文物以反映中国人民解放军军事史、中国古近代军事史和世界军事史为主。馆藏特色文物为武器、军服、证章和军事题材艺术品等。现有文物18万余件套，一级品1793件套。馆藏文物包括飞机、大炮、舰船、导弹、枪械、弹药、冷兵器、勋章、证章、印章、钱币、陶器、瓷器、器具、服装、旗帜、文献、笔记等。军事博物馆以全军各大单位调拨、个人捐献和转让等方式，对我军历史文物和中国近现代文物进行系统征集，奠定军事特色鲜明的红色大馆的文物优势地位。近年来，采取捐购结合的方式，加大对世界军品的征集，征集到极具收藏和研究价值的珍贵文物近2万件（套）。军事博物馆文物库房，建筑面积约1.8万平米，下设藏品库、珍品陈列室、总账室、摄影室、3D数据采集室、修复室、武器保养车间等功能区，配备恒温恒湿系统、环境监测系统、气体灭火系统、信息化管理系统、通讯系统、安防系统，成为集文物管理、陈列展示、文物保护、文物信息采集和安全防范功能于一体的现代化、信息化、专业化藏品库房。2010年8月1日，军事博物馆门户网站正式上线，军事博物馆数字博物馆建立，对外发布军博资讯、展览预告、参观指南、文物征集、志愿者招募等信息，提供门票预约、网友留言、调查问卷等功能。为扩大展览影响力和方便观众远程参观，陆续推出中国共产党领导的革命战争陈列、新中国国防和军队建设陈列、兵器陈列、中国历代军事陈列、军事科技陈列、红色记忆——馆藏革命军事艺术作品陈列等6个基本陈列网上展馆。更多精彩，敬请持续关注“献礼70年——揭秘红色博物馆”系列，我们在博物馆里等您！点击文末左下角【阅读原文】即可回看节目哟～资料来源：北京时间、中国人民革命军事博物馆编辑：张旖旎你 好   我 是 北 京 文 博破 壳 于 北 京 市 文 物 局我 正 在 招 募 心 灵 玩 伴告 诉 我  那 会 是 你 吗文 博 圈 的 资 讯 小 喇 叭滴 滴 答 滴 答宣 宣 小 朋 友和 宣 宣 一 起 说 吧举报/反馈"
    },
    {
        "title": "少年儿童必去的景点-中国人民革命军事博物馆",
        "content": "中国人民革命军事博物馆位于北京天安门西面的长安街延长线上，筹建于1959年，是中国惟一的大型综合性军事历史博物馆。入选教育部第一批全国中小学生研学实践教育基地名单。博物馆交通便利，门口有地铁1号线和9号线。通过身份证证可领取参观门票，火机、自拍杆等严禁带入。带孩子入京旅游是最值得去的场所之一。每个周一全天闭馆，要去之前确定时间，馆内可参观展品众多，建议参观日早上出发。博物馆一共有地上四层和地下一层参观层，厅内有些展品设有禁示拍照的提示。进门后首先印入眼帘的是毛主席雕像，一层展厅最显目的是抗战时期的歼机、东风二号地地导弹、北洋水师镇远舰铁锚、轰炸机等，一层东面展厅陈列了中国历史各时期的武器。在这里通过各陈列展品的介绍，不光能了解军事方面的知识，对中国历史也是一种新的认识。这款机型是中国仿制苏联图_16双发高亚音速中程轰炸机，1964年3月开始仿制，1969年2月装备部队。这台高射炮是日本造十年式120毫米高射炮，炮台下简单介绍其为日军侵华期间，设在上海松江口炮台的高射炮，1949年上海解放后被人民解放军收缴。美国造BQM-147无人驾驶高空侦察机残骸，20世60年代起，美军大量使用这个系列无人机对中国进行空中侦察。1964年至1970年，人民空军和海军航航空兵先后击落该系列飞机19架。陈列的这是第3架的残骸。该机型飞行高度18000米。北洋水师“镇远”舰铁锚，1894年中日甲午战争中，北洋水师全军覆没。战后日本侵略者把镇远舰上的铁锚由山东威海卫劫往东京。直到8年抗日战争胜利后，日本政府才被迫将此铁锚归还中国。锚重4000干克，长4.15米。这是中华民族屈辱的见证，也是反抗帝国主义侵略并取得胜利的历史铁证。吉斯-110型防弹轿车和斯柯达VOS防弹轿车，吉斯汽车是莫斯科斯大林汽车制造厂为苏联领导人生产的。1950年毛主席访问苏联时苏联领导人赠送的毛主席的。斯柯达VOS防弹车是20世纪40年代末50年代初捷克斯洛伐克生产的限量版车型，1952年捷克斯洛伐克总统将这辆车以国礼送于毛主席。二楼东面回廊展台陈列的各类枪械武器，手枪、步枪、冲锋枪、机枪等等。二楼南面回廊展台陈列的各种指挥刀，其中有部分是抗日战争中缴获的日军指挥刀。二楼东枪械类展台。二展和三层展厅分别展示了海上和空中一些现代化的军事，如航母、导弹。通过放影形式向展厅内观众介绍了一些新型武器的杀伤原理和范围。部分展台更展示出老一辈科学家个人及工作物件等等，这些无疑是新时代我国的珍贵宝贝，从中可以了解到中国众多科学人对国家、人民无私的奉献。海上力量展厅内海警船只模型。海警是保卫我领土不可侵犯的主要力量。四层展厅主要有战争时期各个重要场合领导人及其人民群众的油画、国画、雕塑等红色记忆。地下一层主要以坦克、迫击炮、装甲车、各类火炮和小型炮架为主，里面每件展品都是抗战胜利的见证者。负一层展厅有现代化坦克展示厅，里面有现代模拟，军事新科技展示，是了解和学习现代国防的最佳地点。德国造克虏伯120毫米要塞炮，1885年中法战争后，清政府开始在广西构建炮台，配置各种炮119尊，这门炮镇中炮台的主炮，制造于1890年。有些战争中缴获得坦克，为中国人民抗日战争的胜利立下赫赫战功，这是一场反侵略的战争，每件武器都是侵犯者践踏我领土的证明，战争的胜利是必须的。美国造M24“霞飞”轻型坦克，这辆坦克是1950年2月中国人民解放军于朝鲜战场缴获美军的。该型坦克是美国凯迪拉克公司于1943年3月研制。苏联造M1939式85毫米高射炮和日本造八八式75毫米高射炮。举报/反馈"
    },
    {
        "title": "郭沫若写给中国人民革命军事博物馆的两幅巨制书法作品,真是霸气",
        "content": "【原创】郭沫若，近现代历史上的全才，在众多领域都取得了开创性成就，有一大堆头衔，非常人难以企及。今天，不说其他，专论专赏其书法。下面，为大家介绍两幅郭沫若写给中国人民革命军事博物馆的巨制书法作品，难得一见，请您提宝贵意见！第一幅作品《七律长征》，规格尺寸：64×31cm。第二幅作品《念奴骄昆仑》，规格尺寸：144×360cm。以上两幅作品现藏中国人民革命军事博物馆，军博位于北京天安门西面的长安街延长线上，始建于1959年，是向国庆10周年献礼的首都十大建筑之一，建筑面积6万多平方米，陈列面积4万多平方米，是中国惟一的大型综合性军事历史博物馆。军博纵观两幅作品，给我的第一印象是：磅礴大气，气贯长虹，霸气；其次，在中国漫长的书法历史上，此书法自成一家，被后世称为“郭体”，实属难得；第三，“郭体”中呈现的是一代文豪的汪洋肆意，博古通今，通篇犹如：漫天大雪长空飞舞，朵朵腊梅争奇斗艳。此作品不研不藏不转实在可惜！举报/反馈"
    },
    {
        "title": "北京文博 | “博物馆,有范逛”,带你逛中国人民革命军事博物馆",
        "content": "北京作为首都和全国文化中心，各类博物馆从数量和种类上位列全国前列。这些博物馆，不仅有丰富的馆藏让人大开眼界，其本身也是建筑设计的精品。北京有哪些值得一逛的博物馆？这些博物馆中又哪些珍藏？近期，北京市文物局与北京城市广播《城市文化范》、民盟北京市委一起推出“博物馆，有范逛”节目，邀请各具特色的博物馆嘉宾做客直播间，为听众讲述博物馆的故事。上 期 回 顾上期节目中，中国邮政邮票博物馆副馆长李亚静做客直播间，与您聊了聊中国邮政的起源发展。“小时候，乡愁是一枚小小的邮票，我在这头，母亲在那头。”如今，随着移动网络的发展，邮票的通信功能不断降低。但一枚窄窄的邮票依然是国家的名片之一。在北京的一家博物馆，你能一次看遍中国最珍贵的邮票，这就是中国邮政邮票博物馆。中国邮政邮票博物馆位于建国门内贡院西街6号，这里藏有8000多件邮政历史文物，以及清代以来中国各历史时期发行的邮资票品，还有通过万国邮政联盟与世界200多个国家和地区交换而来的外国邮票共30多万种、逾亿枚。馆内分别设有“邮票馆”、“邮政馆”、“特展厅”和“珍宝馆”。中国第一套邮票大龙邮票、世界第一枚邮票黑便士邮票、邮票中的“倾城美人”绿衣红娘等珍贵票品，都能在这里觅得踪影。下 期 预 告9月3号是中国人民抗日战争胜利纪念日。战争的硝烟已经消散，那些故事却在文物中被铭记。这些文物背后有怎样的抗战故事？今天我们该如何在重温历史中前行？博物馆、有范逛，明天将邀请中国人民革命军事博物馆文物征管部部长杨海峰，和您一起追寻抗战胜利的记忆。播出时间：周一7:30——9:00播出频率：FM107.3、AM1026资料来源：北京城市广播编辑：刘谊珊你 好   我 是 北 京 文 博破 壳 于 北 京 市 文 物 局我 正 在 招 募 心 灵 玩 伴告 诉 我  那 会 是 你 吗文 博 圈 的 资 讯 小 喇 叭滴 滴 答 滴 答宣 宣 小 朋 友和 宣 宣 一 起 说 吧举报/反馈"
    },
    {
        "title": "每日兵器:探秘中国人民革命军事博物馆馆藏古兵器",
        "content": "铜双色剑战国（公元前445-前221年）长80、宽42厘米中国人民革命军事博物馆藏剑茎扁长，无箍，实心。又称扁茎剑。柄部位细长，剑刃前部略有弧曲。剑身中部有凸起的菱形脊，剑刃和剑脊用比例不同的铜锡配比铸成，脊部含铜较多，韧性好，不易折断。刃部含锡较多，坚硬而锋利。其铸造方法是先浇铸含铜量高的剑脊和剑柄，然后再浇铸剑刃，两部分嵌合成一体，既锋利又有韧性。这种分别控制合金比例的复合青铜工艺，展示了当时的铸造水平，是战国青铜兵器制造技术的杰出成就。具有特别重要的历史价值和科学价值，定为国家馆藏一级文物。铜刻度弩机西汉（公元前206-25年）郭长18、悬刀长9.2、高21厘米，重1千克安徽省舒城县出土中国人民革命军事博物馆藏有郭，各部件齐全。望山有刻度，使瞄准更加精确。从弩机的尺寸分析，当为强弩的弩机。对于西汉兵器的研究，具有特别重要的历史和艺术价值，定为国家馆藏一级文物。铜虎纽錞于汉（公元前206-220年）通高45、盘首面经25.2、足径21厘米湖南省湘西土家族自治县博物馆提供中国人民革命军事博物馆藏铜质，椭圆盘首，肩部突出，腹部向下收缩，作椭圆柱形，肩大腰小，近似筒形。錞于顶部中央铸有虎形纽，虎仰头张嘴，锯牙翘尾。中空。器身完整。铜色青绿有光泽。錞于是我国古代军乐器，战时常与鼓配合使用。这件虎錞于保存完整，展示了巴蜀文化的独特魅力。具有特别重要的历史、艺术价值，定为国家馆藏一级文物。铜虎符隋代（581-618年）通高4.5、长7.5厘米甘肃省庄浪县阳川乡曹家塬出土中国人民革命军事博物馆藏黄铜质，为立虎状，嘴大张，前腿直立，后腿作蹬地状，尾巴直伸。虎符铸时从中一分为二，背面有阴刻铭文。一枚正面为阴刻小篆“长利府”3字，背面阴刻楷书“右武卫”“长利二”6字。另一枚正面为阴刻小篆“大华府”3字，背面阴刻楷书“左武卫”“大华府”6字；兵符是皇帝征调部队的凭证。一半为驻兵将官所持，一半为皇帝所持，两半相合方能调动部队。此虎符对研究隋代府兵制及军事历史具有特别重要的历史价值和艺术价值，两半为一副，按一件计，定为国家馆藏一级文物。铜手铳元至正十一年（1351年）通长43.5、口径3厘米，重4.75千克，铳口内径30毫米1937年山东省青州市苏埠屯发现中国人民革命军事博物馆藏筒形。整个铳铸有加强箍六圈，铳口外沿及前膛部位铸三圈箍，药室上下铸两圈箍，尾銎铸一圈。药室呈球形隆起。尾銎中空可安木柄，以用手持，此铳为单兵使用的。在铳的前膛、药室、尾銎部位有铭文“射穿百扎 声动九天”、“龙飞 天山”、“至正 辛卯”。尾銎口缘的两侧有两个小孔，可用铁钉固定木柄。元代创造的金属管形火器是我国乃至世界兵器史上的一大创造。此铳结构比例合理，铸造精美，是现存最古老的火铳之一，对研究古代火兵器具有特别重要的历史、科学价值，定为国家馆藏一级文物。铜手铳明洪武十一年（1377年）长44、口径2.4厘米，重2.1千克内蒙古自治区托克托县黑城古城墙内出土中国人民革命军事博物馆藏此铳由前膛、药室、尾銎三部分构成。铳身前膛部分较长，药室呈椭圆形球体，尾銎部呈喇叭形。在铳的口沿、药室前后，以及尾銎口沿均铸有加强箍。药室上有火门。铭文分铸在铳的前膛、药室以及尾銎部位，“凤阳行府造 / 重三斤八两 / 监造镇抚刘聚 / 教匠陈有才 / 军匠崔玉 / 洪武十年月日 / 造”。明初所造铜铳，特点是口径小、身管长、射程远。此手铳较元代手铳口径更小，管身加长，制造更精致。此铳铳身铭文标有制造地、制造部门、监造官职姓名、工匠姓名、重量和制造年月。对研究明代火兵器及军事装备具有特别重要的历史价值，定为国家馆藏一级文物。铜碗口铳明弘治十八年（1505年）通长26.5、口径7.5厘米中国人民革命军事博物馆藏此铳的构造是由碗口、前膛、药室、尾銎四部分构成。口沿似碗形，前膛筒状，药室呈圆球形，尾銎部呈微喇叭形状。沿袭元代大碗口铜铳，整个铳的管壁比元代加厚，可以装更多火药。在铳的口沿、药室前后，以及尾銎部位共铸有四圈加强箍。前堂炮身部位有阴刻竖双排铭文“弘治十八年二月奏 准胜字号”，尾銎部有铭文“徐”字。此铭文记载了铸铳的时间、铳的编号以及人员姓氏。此铳可安装在木架上发射。也可将两铳安装在可旋转的木架上的两头，轮换旋转装填发射，明显提高了射速。此铳对研究明代火兵器有着特别重要的历史价值，定为国家馆藏一级文物。刘春造铜子母铳明嘉靖二十四年（1545年）母铳长64、口径2.8、子铳长15.5、口径1.6厘米河北省抚宁县庄河乡城子峪出土中国人民革命军事博物馆藏为西式佛朗机仿品。由母铳和子铳两部分组成，其中母铳1枝，子铳4枚。母铳由前膛、长口、尾銎三部分组成。前膛长39厘米，长口长18厘米，尾銎长7厘米。铳口内径0.27厘米，口沿厚1厘米。长口凹下呈半圆形，后沿两侧末端各有一个2厘米长、0.8厘米宽的小口。尾銎内径0.35厘米，中空，口大里小，均有木柄痕迹，已腐朽。长口与尾銎连接处左侧有一个2厘米宽横纽，纽中有一竖孔。整个铳身铸有七道加强箍。最大外径6.35厘米，重4千克。铳身阴刻一行铭文：“嘉靖二十四年造 胜字三千二百五十八号 隆庆四年京运。”尾銎刻有“铸匠刘春”铭。子铳4枚，形制均一致。由前膛、药室、尾冠三部分构成。前膛长8厘米，药室长6厘米，尾冠长1.5厘米，铳口内壁直径15毫米，口沿厚5毫米。药室中部上方有一小火线孔。药室两端上方各有1毫米宽高的提鋬，中各有一绳孔。通体3道加强箍，最大外径35毫米，重0.85千克。铳身阴刻铭文一行，字款均是“胜”字号。这组子母铳，铭文清晰，工艺精良，体积小，重量轻，且便于携带，最宜于野战时步骑兵使用，是嘉靖年间火器制造的精品。子母铳为中国火兵器史上后膛枪炮的开山之器，是标志中国火兵器由低级向高级发展的佐证。此铳对研究明代火兵器具有特别重要的历史、科学价值，定为国家馆藏一级文物。铁红夷型火炮明崇祯六年（1633年）通长150、口径6.5厘米中国人民革命军事博物馆藏铁质，炮口小后膛大，口沿和尾部均铸有加强箍。有炮耳，以便把炮搭在炮架上。炮耳上下亦铸有两圈加强箍，带铁环。在炮身管部铸有竖排铭文“崇祯六年 岭西道左布政王 总督两广军门熊 督造 官 万文浩 何吾嶷 张尚文”。明代铁炮出土较多，有铭文的却很少。其铭文记载了铸炮的年份、地域，以及人员和其官职。其形制仿西式火炮，在明与后金作战中，发挥了重要作用。对研究明代火兵器有着重要的研究价值，具有特别重要的历史价值，定为国家馆藏一级文物。铜威远将军炮清康熙二十九年（1690年）通长70、口径21.2厘米中国人民革命军事博物馆藏1690年制，铜质，火门铸铁，为一种大口径短身管的前装臼炮，炮身筒粗短，有六圈加强箍，前粗后敛，炮中部置耳，用以支撑、平衡炮体和调整射击角度。以四轮木质炮车承载，发射铁弹。炮身后部刻有满、汉铭文：“大清康熙二十九年 景山内御制威远将军 总管监造御前一等侍卫海清 监造官员外郎勒理 笔怗式巴格 匠役伊邦政 李文德。”炮膛分为前膛和药室两部分，前膛深37.5厘米，药室深16厘米，直径10厘米。此炮杀伤面积大，在康熙平定中国西北部葛尔丹叛乱和清军多次对敌作战中发挥了很大的作用。其铭文对研究清代军工制造业提供了重要的实物资料。康熙时，无论是火器的制造规模、品种数量，还是火器的性能、制造工艺等方面都达到了高峰。此炮具有特别重要的历史、科学价值，定为国家馆藏一级文物。黑皮鞘铜饰件钢腰刀清（1644-1911年）通长86.5、宽8.5厘米中国人民革命军事博物馆藏刀身较窄薄，有血槽，前部略呈弧形，刀锋为侧锋，尖锐锋利，格呈椭圆形，直柄，有球形首。鞘为黑色皮质，鞘外间有铜饰。刀至今尖锐锋利。此刀为官吏佩刀。制作精良，保存完好。具有重要的历史、艺术价值，定为国家馆藏二级文物。铜鎏金弩机西汉（公元前206-公元25年）长15.4、高16.5厘米1978年山东省淄博市西汉齐王墓出土中国人民革命军事博物馆藏铸造精良，并通体鎏金，惜多已脱落。其体型较大，加之出土于西汉诸侯王墓中，更具有特殊意义。对研究汉代兵器具有重要的历史、艺术价值，定为国家馆藏二级文物。铁锁子甲（附铁盔）清（1644-1911年）高84、宽65厘米内蒙古自治区伊金霍洛旗出土中国人民革命军事博物馆藏整体呈短袖筒衫形式，用金属环套扣而成，柔软坚密。铁盔两侧有附耳，盔顶有插盔缨的直管。甲为精铁打制的锁子甲，具有较强的防护能力。对研究清代军事装备具有重要的历史价值，定为国家馆藏二级文物（铁盔定为三级文物）。铁四眼铳明（1368-1644年）长48厘米安徽省潜山县潘下乡出土中国人民革命军事博物馆藏铳身由四个铳管合造成“田”字形，四管合为一体。有三道铁箍，尾銎部位用以安装木柄。每个铳管各有一个火门，用以连续点火发射。四眼铳约出现在明嘉靖年间，为弥补单管手铳发射速度慢而创制的。明军在与后金的萨尔浒战役中使用过三眼、四眼等火器。明军不但用它作战，还用它做信号枪。此铳对研究明代火兵器具有重要的历史、科学价值，定为国家馆藏二级文物。铁火枪清（1644-1911年）通长153、口径1.2厘米中国人民革命军事博物馆藏直管长身，口径小，前装弹药，滑膛，火绳枪机。把手弯形简便，重量轻，便于步兵和骑兵使用。火枪是清军装备的主要武器之一。它在清代兵器中具有比较重要的历史价值，定为国家馆藏二级文物。钢七星剑清（1644-1911年）通长91.5、宽8.5厘米中国人民革命军事博物馆藏剑身修长，饰有七星，鞘木质，剑格为菱形，锥形木柄，柄首菱形饰有银丝镶嵌纹饰。剑鞘呈黑色，亦用银丝镶嵌夔龙云纹，加配铜饰。剑鞘保存完好。此剑制作精良，装饰华丽，造型美观。具有比较重要的历史、艺术价值，定为国家馆藏三级文物。漆鞘扁茎铁剑清（1644-1911年）通长91、宽8.6厘米中国人民革命军事博物馆藏剑身笔直修长，两面开刃，剑脊部有凹形血槽。扁茎，剑首呈三角菱形。柄木制，两侧嵌有用整块玉石雕刻而成的饰件。鞘为木质，外髹黑漆。鞘的头尾以及鞘身部位有银饰件。在清代，多作为皇室贵族自卫用器。此剑具有比较重要的历史、艺术价值，定为国家馆藏三级文物。钢直柄刀清（1644-1911年）通长90.5、宽7.5厘米中国人民革命军事博物馆藏刀身较窄薄，前部略呈弧形，近刀背处有宽长血槽，刀锋尖锐锋利，圆格，直柄缠有丝带。此种刀造型庄重，华美而实用。此刀保存完好，在清代兵器中具有比较重要的历史、艺术价值，定为国家馆藏三级文物。雕花玉柄钢刀清（1644-1911年）通长49.5、宽5.5厘米中国人民革命军事博物馆藏雕花玉柄，柄首弯曲，刀身较宽，呈片状，侧锋，形与兵卒用的朴刀相似。保存较好。此物对研究清代兵器具有比较重要的历史价值，定为国家馆藏三级文物。【中华冷兵器】感谢您的关注和支持。持续更新~每天上午11：30 给你好看！（回复任意关键词，可查看相应文章）举报/反馈"
    },
    {
        "title": "中国人民革命军事博物馆恢复开放",
        "content": "5月6日起，中国人民革命军事博物馆恢复开放。据悉，此次开放，军事博物馆全部实行实名制预约，同时规定错峰、限流参观，每日限额3000人，观众需做好个人防护措施。↑2020年5月6日，观众准备进入中国人民革命军事博物馆参观。CICPHOTO/杜建坡 摄↑2020年5月6日，观众在中国人民革命军事博物馆参观。CICPHOTO/杜建坡 摄↑2020年5月6日，观众在中国人民革命军事博物馆参观。CICPHOTO/杜建坡 摄↑2020年5月6日，观众在中国人民革命军事博物馆参观。CICPHOTO/杜建坡 摄↑2020年5月6日，观众在中国人民革命军事博物馆参观。CICPHOTO/杜建坡 摄↑2020年5月6日，观众在中国人民革命军事博物馆参观。CICPHOTO/杜建坡 摄编辑：刘源举报/反馈"
    },
    {
        "title": "中国人民革命军事博物馆恢复开放,每日限流3000人!",
        "content": "2020年5月6日，北京，中国人民革命军事博物馆恢复开放，观众在北京市军事博物馆正门西侧检查点查验身份、出示健康码、接受体温检测后，方可进入检票口，博物馆每日限流3000人！此次开放，中国人民革命军事博物馆全部实行实名制预约、错峰、限流参观，每日限额3000人，不接受团体预约和参观。5月6日，北京，中国人民革命军事博物馆恢复开放，观众在北京市军事博物馆正门西侧检查点查验身份、出示健康码、接受体温检测后，方可进入检票口，博物馆每日限流3000人！此次开放，中国人民革命军事博物馆全部实行实名制预约、错峰、限流参观，每日限额3000人，不接受团体预约和参观。5月6日，北京，中国人民革命军事博物馆恢复开放，观众在北京市军事博物馆正门西侧检查点查验身份、出示健康码、接受体温检测后，方可进入检票口，博物馆每日限流3000人！此次开放，中国人民革命军事博物馆全部实行实名制预约、错峰、限流参观，每日限额3000人，不接受团体预约和参观。5月6日，北京，中国人民革命军事博物馆恢复开放，观众在北京市军事博物馆正门西侧检查点查验身份、出示健康码、接受体温检测后，方可进入检票口，博物馆每日限流3000人！此次开放，中国人民革命军事博物馆全部实行实名制预约、错峰、限流参观，每日限额3000人，不接受团体预约和参观。5月6日，北京，中国人民革命军事博物馆恢复开放，观众在北京市军事博物馆正门西侧检查点查验身份、出示健康码、接受体温检测后，方可进入检票口，博物馆每日限流3000人！此次开放，中国人民革命军事博物馆全部实行实名制预约、错峰、限流参观，每日限额3000人，不接受团体预约和参观。举报/反馈"
    }
]