[
    {
        "title": "中国科学技术馆2021年科普大篷车采购项目公开招标公告",
        "content": "项目概况中国科学技术馆2021年科普大篷车采购项目 招标项目的潜在投标人应在北京国际招标有限公司（北京市东城区朝阳门北小街71号）416办公室[东四六条东口往南50米]获取招标文件，并于2021年05月31日 09点30分（北京时间）前递交投标文件。一、项目基本情况项目编号：0610-2141NH010449项目名称：中国科学技术馆2021年科普大篷车采购项目预算金额：985.0000000 万元（人民币）最高限价（如有）：985.0000000 万元（人民币）采购需求：项目名称：中国科学技术馆2021年科普大篷车采购项目分包项目名称：01包 依维柯柴油Ⅱ型科普大篷车（分包编号：0610-2141NH010449/1）02包 依维柯柴油Ⅱ型科普大篷车（分包编号：0610-2141NH010449/2）03包 Ⅰ型科普大篷车（分包编号：0610-2141NH010449/3）采购用途：中国科学技术馆2021年科普大篷车采购招标内容：依维柯柴油Ⅱ型科普大篷车应采用整体非承载式客车车身作为改装平台，该车驱动型式为4×2、后双胎，国Ⅵ柴油发动机。详见招标文件“第四章 采购技术要求”依维柯柴油Ⅱ型科普大篷车应采用整体非承载式客车车身作为改装平台，该车驱动型式为4×2、后双胎，国Ⅵ柴油发动机。详见招标文件“第四章 采购技术要求”Ⅰ型科普大篷车采用二类底盘改装，国Ⅵ柴油发动机，平头驾驶室(带导流罩),乘员数3人。驱动形式为4×2。使用环境为县、乡镇、农村、偏远地区或山区等交通及路况相对复杂的地区。装载科普展品及车载设备，具备科普展品展示、科普剧演出、广播宣传、科普影视播放等多种功能。详见招标文件“第四章 采购技术要求”合同履行期限：2021年7月31日前完成样车的改装生产，按照采购人指定的地点进行样车验收，2021年10月31日前交付全部合同货物本项目( 不接受   )联合体投标。二、申请人的资格要求：1.满足《中华人民共和国政府采购法》第二十二条规定；2.落实政府采购政策需满足的资格要求：（1）本项目为非专门面向中小企业采购项目；（2）投标人未被列入失信被执行人、重大税收违法案件当事人名单、政府采购严重违法失信行为记录名单；（3）凡受托为采购本次招标的项目提供整体设计、规范编制或者项目管理、监理、检测等服务的供应商，不得再参加该采购项目的其他采购活动；（4）单位负责人为同一人或者存在直接控股、管理关系的不同供应商，不得参加同一合同项下的政府采购活动。3.本项目的特定资格要求：无三、获取招标文件时间：2021年05月08日         至 2021年05月14日，每天上午9:00至11:00，下午13:30至17:00。（北京时间，法定节假日除外）地点：北京国际招标有限公司（北京市东城区朝阳门北小街71号）416办公室[东四六条东口往南50米]方式：招标文件每包售价人民币500元，招标文件售后不退。疫情期间，请投标人以电汇或网上银行转账方式购买招标文件，无需到现场购买，汇款后请电话联系采购代理机构填写相关表格并获取电子版招标文件。汇款附言栏内请写明本项目编号（分包号），个人汇款的请同时写明所属单位名称。售价：￥500.0  元，本公告包含的招标文件售价总和四、提交投标文件截止时间、开标时间和地点提交投标文件截止时间：2021年05月31日 09点30分（北京时间）开标时间：2021年05月31日 09点30分（北京时间）地点：北京国际招标有限公司501会议室五、公告期限自本公告发布之日起5个工作日。六、其他补充事宜项目联系人：张鑫、王萍萍、李妍联系电话：010-84045310电子邮箱：zhangxin@bjzb.com传 真：010-80115555-544805开户名（全称）：北京国际招标有限公司开户银行：华夏银行建国门支行帐 号：10265000000524102采购项目需要落实的政府采购政策：1、《政府采购促进中小企业发展管理办法》的通知（财库〔2020〕46号）2、《财政部、司法部关于政府采购支持监狱企业发展有关问题的通知》（财库〔2014〕68号）3、《三部门联合发布关于促进残疾人就业政府采购政策的通知》（财库〔2017〕141号）4、《财政部关于在政府采购活动中查询及使用信用记录有关问题的通知》（财库〔2016〕125号）5、《关于开展政府采购信用担保试点工作的通知》（财库〔2011〕124号）6、《关于信息安全产品实施政府采购的通知》（财库〔2010〕48号）七、对本次招标提出询问，请按以下方式联系。1.采购人信息名 称：中国科学技术馆　　　　　地址：北京市朝阳区北辰东路5号　　　　　　　　联系方式：贾彤宇  010-59041178　　　　　　2.采购代理机构信息名 称：北京国际招标有限公司　　　　　　　　　　　　地　址：北京市东城区朝阳门北小街71号　　　　　　　　　　　　联系方式：张鑫、王萍萍、李妍  010-84045310　　　　　　　　　　　　3.项目联系方式项目联系人：张鑫、王萍萍、李妍电　话：　　010-84045310　            附件下载:本文来源：中华人民共和国财政部举报/反馈"
    },
    {
        "title": "中国科学技术馆沉浸式影院吸引参观者",
        "content": "本文转自【中国新闻网】； 4月18日，北京，观众在中国科学技术馆参观沉浸式影院“宇宙微尘剧场”。中新社记者 田雨昊 摄本文转自【中国新闻网】； 4月18日，北京，观众在中国科学技术馆参观沉浸式影院“宇宙微尘剧场”。中新社记者 田雨昊 摄本文转自【中国新闻网】； 4月18日，北京，观众在中国科学技术馆参观沉浸式影院“宇宙微尘剧场”。中新社记者 田雨昊 摄本文转自【中国新闻网】； 4月18日，北京，观众在中国科学技术馆参观沉浸式影院“宇宙微尘剧场”。中新社记者 田雨昊 摄本文转自【中国新闻网】； 4月18日，北京，观众在中国科学技术馆参观沉浸式影院“宇宙微尘剧场”。中新社记者 田雨昊 摄举报/反馈"
    },
    {
        "title": "中国科学技术馆:我国唯一的国家级综合性科技馆",
        "content": "中国科学技术馆是我国唯一的国家级综合性科技馆，是提高全民科学素质的重要基础设施。一期工程始建于1988年，座落在北京安华桥旁，为普及科学知识、培养公众科学精神发挥着重要作用。新馆于2009年9月建成开放，位于国家奥林匹克公园中心区，建筑规模10.2万平方米，呈现为一个巨大的“鲁班锁”造型，蕴含着解开科学之锁探索科学奧秘的寓意。新馆建筑荣获全国建设工程最高奖“鲁班奖”，已经成为新北京新地标中一颗闪亮的明星。中国科学技术馆拥有独具特色的科学博物馆资源，秉持“体验科学、启迪创新、服务大众、促进和谐”的理念，运用展品体验互动、多媒体演示、人工讲解辅导、科学表演等多种展示手段，创造高 互动性的学习方式和教育氛围。该馆共建有五大主题展区，常设展项1000 余件（套），开展科学表演科学实验、科普讲座、教师培训、科技竞赛等多种形式的科普教育活动，与展览展项交相辉映。特效影院集国内最大的球幕影院、目前亚洲最大的巨幕影院及动感影院和4D影院于一体，是目前国内设施最完备、内容最丰富的特效影院体系。新馆开馆3年多来，接待中外观众逾1000万人次，发挥了巨大的社会效益。中国科学技术馆还肩负着全国科普资源研发中心、集散中心和服务中心的重任。在发展实体馆的同时，启动中国流动科技馆和中国数字科技馆建设项目，组织开发临展和 巡展，为西部地区、革命老区和经济欠发达地区服务，免费接待观众，有效扩大科普受益面。“三馆”共同发展，获得了良好的社会声誉。中国科学技术馆主体建筑地下1层，地上4层，局部5层，内设5大主题展厅、公共空间展示区、临时展厅、特效影院和会议区，展教面积近6万平方米。一层“华夏之光”展厅展示中国古代的科学探索与技术创新。“科学乐园”展厅采用以游戏化互动参与为主的多样化展教方式，展示适合儿童身心发展的科技内容。二层探索与发现”展厅把宇宙、物质、数学、声、光、电等串联起来，展示人类在与自然交互过程中体现出来的科学思想和方法。三层“科技与生活”展厅以百姓生活的衣食住行为贯穿脉络，展示科技发展对人类社会的深刻影响。四层“挑战与未来”展厅展示人类面临的重大问题与挑战、科技创新对可持续发展的贡献。五层科普活动室和科普实验室，配置高端的专业仪器设备开展动手制作、趣味实验、创意体验等活动，也可以结合学校教育进行研究性课题的深度开发和实施。临时展厅位于一层东侧， 以短期展示、题材广泛、视角独特见长，与常设展览交相辉映。四个特效影院位于馆内西侧地下层、一层和二层，利用现代电影科技手段，使观众体验各类影视特效奇观，领略人与自然之美。馆藏珍品飞天位于一层西大厅。一组均匀排布的小球矩阵整体悬挂在大厅上方20米×14米的大型平台绗架上，小球直径220毫米,35行23列共805个。每个小球由大扭矩、低转速、分布式的电机阵列控制升降，可以达到离地面7米的高度。计算机和自动控制系统分别控制各个小球的速度和行程，使小球矩阵演示出中文、英文、各种图案和立体造型等信息也可以演示各种数学曲面的动态造型，如球面正弦、余弦等。这一展项同时包含了数学计算机控制、机械机构和图形像素等多方面的科学知识，向观众展示大型现代工业控制的原理和方法，以规模宏大、和谐壮观的视觉印象展现数学的内在艺术美。生命螺旋，位于一层南大厅，是由20对手拉手的男人和女人组成的巨大DNA双螺旋结构，由地一层直冲顶层天窗，全 高47米，直径64米，重36吨。通过放大的双螺旋结构造型，表现DNA 是地球上所有生命的基础及其造型之美，同时以充满张力的人体造型表现生命的蓬勃活力，通过雕塑诉诸视觉的空间形象来反映现实生命及科学畅想，开我国科技类博物馆创作和陈设大型科学艺术作品的先河。目前在全世界尚未发现比“生命螺旋”更为巨大的室内雕塑作品在各国的科技类博物馆中也未发现同类大型科学艺术雕塑。举报/反馈"
    },
    {
        "title": "中国科学技术馆:全国唯一的国家级综合性科技馆,曾获鲁班奖工程",
        "content": "新中国成立以来，在党中央的坚强领导下，随着七版北京城市总体规划的编制、修编及实施，作为全国政治中心、文化中心、国际交往中心、科技创新中心，北京不断探索和实践“建设一个什么样的首都，怎样建设首都”这一重大问题。70年来，伴随着伟大祖国的复兴之路，北京逐步发展为现代化国际大都市。那么，北京城是如何一步一步成长为如今的模样？面对新时期、新阶段，首都城市发展又面临哪些新挑战、新问题、新机遇？在纪念建党99周年和即将迎接建党100周年之际，让我们一起回顾历史、思考未来。“北京城市故实”专题立足北京“四个中心”的城市战略定位，从城乡规划、自然资源、建筑工程、市政交通、文化生活五个方面，按照新中国成立后的30年（1949-1978）、改革开放后的30年（1979-2012）、党的十八大以来（2012-至今）三个阶段，讲述北京城市“故实”（注：“故实”指有历史意义的事实），带您重温北京城市规划建设发展的故事，展现新中国成立以来北京城市规划建设之路和辉煌成就。中国科学技术馆是我国唯一的国家级综合性科技馆，是实施科教兴国战略、人才强国战略和创新驱动发展战略， 提高全民科学素质的大型科普基础设施。它的建设和发展，始终得到党和国家领导人的高度重视和亲切关怀。1995年中国科学技术馆一期工程向社会开放，随着经济、科学技术的迅速发展，中国科学技术馆一期工程在规模、内容、功能等方面都已不能适应新时期的发展需求。1996年，国家计委批准中国科学技术馆在一期工程基础上分二期、三期两个工程扩建。在三期工程筹备阶段正值我国2001年申奥成功，中国科协与北京市计委对三期工程的利弊进行了反复比较，最后采纳异地新建方案，在奥林匹克公园内建设中国科学技术馆新馆。中国科学技术馆新馆位于国家奥林匹克公园东北部，由北京市建筑设计研究院与RTKL国际有限公司合作设计，与奥运主体育场、游泳馆和体育馆遥相呼应，是一座集展览、培训与实验、研究以及学术交流等功能为一体的国家级科技博物馆，荣获2010-2011鲁班奖工程。中国科学技术馆（图源：图虫创意网）设计理念新馆所处的特殊地理位置，使其不光要有科技馆的基本功能，还要体现“绿色奥运、人文奥运和科技奥运”三大理念，通过对空间、环境等构成要素的分析，科技馆以“自然、科技、人”为主题进行设计。设计的基本原则可以归纳为一系列对立统一的二元关系：既具有科技馆建筑的一般类型特征，又体现奥运公园的特定环境；既有必要的标志性和纪念性，也突出实用性和大众性；既传递宏观和整体的东方思想，同时展现理性和逻辑的认知方式；既应因奥运会的近期需要，更注重长远广泛的社会效益。这使科技馆不仅能够反映大型科技馆类型特征，对有限资源进行有效分配利用，还能有针对性地处理建筑与环境的关系，满足不同时期的需求。中国科学技术馆（图源：图虫创意网）建筑形态建筑以一个规则的长方体为基本体量。立面设计采用个体组合构成整体的设计语言，通过众多形态各异的组件单元的穿插、咬合，拼合成一个完整、规则的外部形象，呈现为一个巨大的“鲁班锁”。各组件从属于整体而相互牵制；立面肌理的处理使每个个体既具有各自特定的位置特征，同时又具有统一整体的形式基因。这种形式逻辑的目的在于通过一种特定的个体对整体、局部对全局的关系，表达中国科学思想中整体、宏观和相互关联的世界观和认识方法。设计的启示来自于立体拼图和多种锁结等传统益智玩具。这些与青少年智力发展相关的、探索事物构成机制、理解整体与个体关系的活动，与科技馆寓教于乐的本质和方式是相通的。有意识的形式借鉴使得抽象的思想和原理变得更为直观和易于理解，使建筑设计得以有一条重要而有效的大众化途径与公众开始交流。中国科学技术馆（图源：图虫创意网）新馆的外部正面采用白色金属板，饰面折板采用不同的排列角度，随着太阳高度和方位的变化形成不同的明暗关系，立面的形态成为时光流动的动态写照。外部侧面为绿色反射玻璃，与“鸟巢、水立方”建立的红蓝构成对比式的色彩形态关联，从而强化奥运公园场所和领域感。中国科学技术馆外立面（图源：中国科学技术馆/《建筑技艺》）建筑空间与布局沿着东西通廊，建筑空间被划分为表现性和功能性两大类别。通廊南侧集中了所有外向型、相对固定、人流集中的内容，如影院、商店、餐厅、多功能厅、报告厅等，既具有表现性同时又能相对独立地对外经营。展览功能则主要布置在通廊北侧，空间集中，便于分合。中国科学技术馆总平面（图片来源：中国科学技术馆/《建筑技艺》）建筑内部主要分为4个楼层，影院、临时展厅、儿童展厅等人流汇集场所置于底层，可以直接对外，提供分区域开放经营的条件。考虑到未来发展可能的地下连接方式，将快餐厅等服务设施放置在与步行街相邻的南侧，并于首层空间相同。在保证目前经营效益的同时，为未来发展预留伏笔。中央大厅及各专题展厅设置在2-4层，构成科技馆的内容主体。培训、科研及管理办公区域位于建筑南侧和顶层，拥有相对安静、内向的自有环境，便于自然通风、采光，并有良好的景观条件。中国科学技术馆剖面（图片来源：中国科学技术馆/《建筑技艺》）二元布局方式具有以下几个优点：中国科学技术馆建筑内部空间（图片来源：中国科学技术馆/《建筑技艺》）景观环境多层次的内部空间使建筑与环境连为一体，不断提示“自然、科技、人”的设计主题。用地西侧面对奥林匹克公园开阔的自然空间，东侧则是典型的城市人工环境，处于中间的科技馆成为两个特定环境之间沟通的通道和媒介，西侧自然景观和东侧硬质铺装和人造景观形成的城市景观，通过东西通廊进入到建筑中，吸引、引导公众走入科学世界，充分发挥科技馆的社会效益和经济效益，创造可持续发展的外部条件。建筑体块的穿插错动，使建筑形成室外展场、露天剧场、景观平台、内庭院等多种空间的排列。从室外、半室外、室内，再到半室外和室外的空间，和景观进行交流融合，除了达到自然与人工相融合的作用，这些多层次空间同时起着实质上的内外沟通的作用，并使奥运场馆、奥运公园及洼里森林公园的景观成为科技馆参观经历得天独厚的组成部分。中国科学技术馆西侧景观（图源：网络）展览活动馆内常设展览以“创新  和谐”为主题，以激发科学兴趣、启迪科学观念为目的，努力为公众营造从实践中学习科学的情境，通过互动、体验等方式，引导公众进入探索与发现科学的过程。除此之外，全年不定期举办数场国内外专题短期展览，通过科学性，知识性，趣味性相结合的展品和可参与互动的形式，使展览内容即反应科学原理及技术应用，又鼓励公众动手探索实践，不仅普及科学知识，而且注重培养公众的科学思想，科学方法和科学精神。如现在正在热展的“从这里飞向太空——庆祝建党100周年中国载人航天互动科普展”，通过仿真的太空场景还原、丰富的互动展品、最新的互动体验技术等营造出沉浸式的载人航天趣味科普空间。中国载人航天互动科普展（图片来源：中国科学技术馆官网）中国科学技术馆新馆建设是中国科学技术馆发展历程中的又一个里程碑，也是中国科普事业中的一件大事，对增强我国科普能力建设，提高公民科学素质，贯彻落实国家科教兴国、人才强国战略，宣传科学发展观，构建社会主义和谐社会都将起到积极的作用。同时，建成开放的中国科学技术馆新馆也会对国内科技馆的建设起到示范和辐射的作用。参考资料【1】中国科学技术馆[J].建筑技艺,2010(05).【2】杨超英. 中国科学技术馆新馆[J]. 建筑学报, 2009(10).【3】柯蕾. 中国科学技术馆新馆设计[J]. 建筑学报, 2009(10).举报/反馈"
    },
    {
        "title": "中国科学技术馆“平行宇宙”展览重磅来袭!",
        "content": ""
    },
    {
        "title": "2020 Robo Genius总决赛在中国科学技术馆落幕",
        "content": "来源：经济日报-中国经济网经济日报-中国经济网北京12月21日讯 12月19-20日，优必选科技联合中国科学技术馆举办2020 Robo Genius人工智能与机器人挑战赛总决赛，赛项以“火星探索”为主题，在百余支中小学生队伍角逐中，来自河南郑州的“皓宇星宸”队和来自广东肇庆的“猴赛雷”队最终获得小学组和初中组冠军。中国科学技术馆副馆长庞晓东为获奖队伍颁奖，他表示，两天的赛事让孩子们收获了知识收获了快乐，未来中国科学技术馆还将继续通过科学性、知识性、互动性相结合的展览展品和参与体验式的教育活动，传播科学思想、科学方法和科学精神。（中国科学技术馆副馆长庞晓东致辞）2019年11月，优必选科技首次联合中国科学技术馆举办了Robo Genius年度总决赛。2020年以来，双方加强了馆企合作的力度和深度，多次合作举办科普活动、推出科普课程等。优必选科技首席品牌官谭？表示，双方将持续在“展、教、赛、销”四方面探索科普教育，用人工智能和机器人丰富科普教育模式，培养青少年的创新思维和科学精神，以中国前沿原创科技力量推动科普教育的发展。（优必选科技首席品牌官谭？）此外，此次活动推出以火星探索为主题的赛项“超变战场”，现场打造了一个充满想象的火星场景化嘉年华――火星主题竞赛、火星生存体验区、火星想象展示区，沉浸式体验让科普内容更加生动。同期还举办了火星科普创意应用作品征集和评比活动，各地学生大开脑洞，用手中的材料和智能硬件表达着对“探火”计划的支持。（火星主题作品“玉兔号月球车”）（火星主题作品“未来火星世界”）优必选科技自2016年开展教育业务以来，经过多年的探索和实践，逐步建立了涵盖小学、初中、高中各年龄阶段的人工智能教育解决方案，目前已落地全国3000余所中小学。参与本次总决赛和火星作品征集活动的学生，均通过优必选科技的课程学习过人工智能和机器人相关知识，能够自主完成机器人创作和编程任务。优必选科技高级副总裁钟永表示，赛事和活动一直是优必选人工智能教育体系中的重要一环，承接教学出口，检验教学效果和学习成效。赛事活动与日常教学紧密结合，全面围绕学生的知识技能进行构建。学生完成体系化的人工智能课程学习后，通过丰富的课后赛事和活动把所学知识串联起来，查缺补漏，提升综合素养。（优必选科技高级副总裁钟永致辞）未来，优必选科技将持续丰富赛事及活动，引进合作伙伴，完善生态体系，为学生提供更多检验学习成效的方式，创造优越的成长通道及贯通式的培养阶梯，帮助更多青少年掌握应对未来AI时代的基本技能。举报/反馈"
    },
    {
        "title": "中国科学技术馆“见字如面对话未来——科技新生代 逐梦科技馆...",
        "content": "一、活动内容“见字如面对话未来——科技新生代  逐梦科技馆”活动是由中国科学技术馆、北京市委教育工委、北京市教委共同主办的书信征集活动，活动从对话未来科技发展的维度出发，充分发挥科技馆对提高青少年科学文化素质的重要作用，将学科教育、科技教育相融合，坚持“展教并重、科教结合”，培养青少年好奇心和想象力，为中国科技自强自立储备人才。活动面向北京市中小学生发起“写给未来的信”书信征集，鼓励青少年聚焦北京市文化中心、政治中心、科技创新中心、国际交流中心定位，围绕“写给未来的中国、写给未来的北京、写给未来的我”三大主题进行书信创作，以书信为载体畅想2035年科技发展及创造性劳动为国家、社会、个人带来的美好未来。活动号召北京市中小学生走进中国科技馆，通过参观“科学乐园”“华夏之光”“探索与发现”“科技与生活”“挑战与未来”五大主题常设展厅，探寻中国古代科技成就，体验现代科技发展；通过感受球幕影院、巨幕影院、动感影院、4D影院四大特效影院的现代影视科技手段，领略科技与自然之美；通过参与“定制科技馆之旅”“展厅探索空间”“中科馆大讲堂”“科技馆里的科学课”“科学体验营”等教育活动，为中小学生开展学习活动提供场地条件及教育资源。在中国数字科技馆官网设置“见字如面对话未来”主题活动专区，为学生提供线上学习体验资源和交流展示平台；联合《知识就是力量》杂志利用传统媒体和数字媒体融合平台为优秀作品提供出版和宣传服务。优秀作品将在中国数字科技馆官网（www.cdstm.cn）、知力网（www.zhili.org.cn）“见字如面对话未来”主题活动专区进行展示。二、征集对象北京市中小学生（活动对象分为小低、小中、小高、初中、高中五个年龄组进行征集，每所学校遴选并提交优秀作品总计不超过10件，其中各年龄组作品数量均衡考虑。）三、作品要求（一）文体不限，字数不限，小学中、低年级可选择书信、绘画、手抄报等多种作品形式。（二）内容积极向上，充分展示当代青少年对科学探索的热情，对未来的好奇心与想象力。（三）作品须为原创，且此前未在正式出版物公开发表。（四）同意活动主办方对作品公开发表、结集出版、播出推送、展览展示等。四、作品选题（一）写给未来的中国选题解读：1949年10月1日，伴随着五星红旗在天安门广场上冉冉升起，中华人民共和国正式成立了。新中国成立72年来，中国的科技事业走过了不平凡的发展之路，以生动实践印证了科技兴则民族兴、科技强则国家强。你参与了哪些“见字如面对话未来”的系列活动呢？你了解了哪些科技事件呢？从1970年我国发射首枚地球人造卫星“东方红一号”，到2020年“嫦娥五号”挖土归来；从  2012年我国第一艘航空母舰“辽宁舰”按计划完成建造和试验试航，到2020年“奋斗者”号全海深载人潜水器成功完成万米海试……我国在科学探索、科技创新等各个领域实现了重大突破。如果让你给未来的中国写一封信，畅想未来的科技发展和进步，你会写些什么呢？拿起纸笔，让我们一起“见字如面”吧！（二）写给未来的北京选题解读：2017年，中共中央、国务院批复确定了北京作为中国的政治中心、文化中心、国际交往中心、科技创新中心的城市战略定位。在“见字如面对话未来”系列活动中，你可以看到北京，这座拥有3000年历史的文化古都，有着非凡的非遗文化，在传统与现代、开放与共享、守正与创新等方面绽放出了灿烂无边的光辉。作为北京的小主人，你心目中的未来北京是什么样子的呢？请用纸笔描绘一幅你心目中未来北京的宏伟蓝图吧！（三）写给未来的自己选题解读：在“见字如面对话未来”系列活动中，我们认识了英勇奋战在新冠疫情最前线的仝小林院士，跟随长征五号火箭总设计师李东见证了中国航天事业的骄人成绩，也知道了一位扎根乡村，带领孩子们探索科学奥秘的中学物理教师黄才发……他们的职业各不相同，但他们都有一个共同的称号——最美科技工作者。小时候的你，是不是也曾这样幻想过：长大了，我要当一名科学家；长大了，我要当一名白衣天使；长大了，我要当一名老师……那么，长大了的你，小时候的愿望都实现了吗？给最美科技工作者和未来的自己写一封信吧，告诉她(他)你的理想、你的愿望、你的职业，时间也许是给未来的自己最好的解读！五、参与方式请将书信作品word格式文件与扫描件（或照片原图），以学校为单位一并提交至活动指定邮箱zhanlanjiaoyu@cstm.org.cn，作品文件以“姓名+作品名称+所在学校+作者联系方式”格式命名，邮件以“对话未来作品征集+学校名称+教师联系方式”格式命名。举报/反馈"
    },
    {
        "title": "关于中国科学技术馆建党100年弘扬科学家精神短期展览内容筹备及...",
        "content": "一、项目名称中国科学技术馆建党100年弘扬科学家精神短期展览内容筹备及相关服务二、项目需求中国科学技术馆将于2021年举办建党100年弘扬科学家精神短期展览，拟定名为“与党同心  科学报国——中科院百杰科学家精神展”。现启动展示内容筹备服务采购工作，委托一家单位参与该展览所选科学家事迹材料编写，征集相关音视频及图片资料、科技文物等，并完成网络展览建设。具体服务内容包括但不限于：1.针对已经遴选出的100位科学家，收集整理科学家的事迹材料，并按照展示要求，编写科学家事迹的展示材料；2.征集、调配相关科学家的图片、音视频等资料用于展览展示；3.征集相关的科技文物，包括但不限于科学家使用过的仪器、设备、办公用品、生活用品等，以及各类证书、信件、研究手稿、编著的书籍等用于展览展示；4.建设“与党同心 科学报国——中科院百杰科学家精神展”专题网络展览，全面呈现展示实体展览内容。三、项目预算及付款方式1.预算金额：30万元人民币2.资金来源：财政资金3.付款方式：四、项目交付材料及履约时间1.项目交付材料：中标方应在约定期限内提供《中国科学技术馆建党100年弘扬科学家精神短期展览内容筹备及相关服务工作方案》、《100位科学家事迹展示资料汇编》（包括100位科学家的事迹文字材料、图片、音视频资料）、《科技文物展品调配方案》、《网络展览建设方案》、《展览科普教育活动策划方案》（包括活动主题、活动形式、参与活动的科学家名单等）。2.项目履约时间：合同签订后5日内提交《中国科学技术馆建党100年弘扬科学家精神短期展览内容筹备及相关服务工作方案》；3月30日前提交《100位科学家事迹展示资料汇编》、《科技文物展品调配方案》；4月30日前提交《网络展览建设方案》、《展览科普教育活动策划方案》；5月28日前网络专题展览在中国数字科技馆官网上线；其它宣传推广等工作应在中国科学技术馆要求的时间内完成。交付地址为北京市朝阳区北辰东路5号中国科技馆。五、供应商资格要求1.供应商应在中华人民共和国境内注册，并符合中华人民共和国政府采购法第二十二条的相关规定，不能是被列入“信用中国”网站（www.creditchina.gov.cn）失信被执行人、重大税收违法案件当事人名单的供应商，不能是被列入“中国政府采购网”网站（www.ccgp.gov.cn）政府采购严重违法失信行为记录名单中被禁止参加政府采购活动的供应商。2.本项目不接受联合体参与。3.法定代表人为同一人或者存在直接控股、管理关系的不同供应商，不得共同申报本项目。4.报价不能超过预算金额，否则申报文件将被拒绝。5.具有举办科学家精神或科普相关主题展览等相关业绩（需要提供相关的证明文件）。6.具有组织科学家进行科学家精神或科普主题讲座、教育活动等相关业绩（需要提供相关的证明文件）。六、递交材料内容及要求1.递交材料内容：申报文件材料必须密封完好，具体内容及要求详见附件2。2.邮寄截止时间：2021年1月15日3.邮寄地址：北京市朝阳区北辰东路5号，中国科学技术馆。4.收件人：闫卓远 电话：15650723559七、申报评审相关要求1.评审时间:2021年1月19日2.评审地点：中国科学技术馆507会议室，北京市朝阳区北辰东路5号。3.评审方法：本次申报评审采用综合评分法（具体评分细则详见附件3）。评审小组在对申报文件的有效性、完整性等进行审查时，可以要求供应商对申报文件中含义不明确、同类问题表述不一致或者有明显文字和计算错误的内容等做出必要的澄清、说明或者更正。供应商的澄清、说明或者更正不得超出申报文件的范围或者改变申报文件的实质性内容。八、联系方式联系人：闫卓远 侯林电话：15650723559、18910551977邮箱：cicpsw@cstm.org.cn地址：北京市朝阳区北辰东路5号中国科学技术馆附件：1.关于中国科学技术馆建党100年弘扬科学家精神短期展览内容筹备及相关服务需求2.项目申报文件材料内容及要求3.项目申报评审评分细则中国科技馆2021年1月11日举报/反馈"
    },
    {
        "title": "房山区文化路社区开展中国科学技术馆参观活动",
        "content": "11月15日，房山区拱辰街道文化路社区开展了中国科学技术馆参观活动。本活动共招募了36对亲子共计72人参与，共同走进中国科学技术馆，在科技世界里进行探索之旅。 进入科技馆后，同学们纷纷奔向了自己感兴趣的科普项目进行体验。有的孩子在各式各样的机器人间穿梭，兴致勃勃的跟机器人比赛下棋、看机器人跳舞、欣赏机器人绘图。有的孩子流连在天文知识的体验区，乘坐航天飞船模拟仓、观看行星运动轨迹、在大屏幕前寻找银河系位置。之后，组织家长和同学们共同观看科普巨幕影片《探寻外太空生命》。 家长们看到孩子如此喜欢这些科普内容纷纷表示，身临其境的科学体验，让孩子们亲身感受到科技对人类各方面的影响。学习到了好多以前不知道的知识，今后会让孩子多参与这样的科普活动，多了解了解这方面的知识，鼓励他好好学习。 （责任编辑：甄珍）【来源：房山区文明办】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "感受科技魅力,马桥青少年探秘中国科学技术馆",
        "content": "为丰富青少年课余生活，增长科普知识，激发学习兴趣，日前，马驹桥镇团委联合通州团区委阳光地带社区青年汇，组织辖区青少年及其家长到中国科学技术馆进行参观学习。中国科学技术馆中国科学技术馆通过科学性、知识性和趣味性相结合，反映科学原理及技术应用。馆内设有“科学乐园”、“华夏之光”、“探索与发现”、“科技与生活”、“挑战与未来”五大主题展厅，还设有多间实验室、教室、科普报告厅及多功能厅。参观过程中，青少年们兴致高涨，对展出的科技作品产生了浓厚的兴趣，积极与科技展品近距离接触，充分体会到了科学技术给人类生活带来的巨大变化，同时也被先进的科学科技应用产品所吸引。家长和孩子一起感受科技的魅力“科学馆不仅有无穷的知识，更有无尽的乐趣，这次参观，让我了解到许多课本上未学到过的知识，通过科学实验，使我明白了许多科学原理，真希望经常有这样的学习机会！”一名小学生参观后，如是说道。家长们也纷纷表示这次科技馆之行让人受益匪浅，不仅让孩子们开拓了视野，增长了见识，还通过互动、体验等方式，感受到了新时代的科技创新气息。此次活动的开展，不仅让青少年们学习到了知识，还锻炼了动手探索实践的能力，为大家提供了参加科普活动、接受科学教育的学习机会，培养了科学思维与科学精神，进一步提高了他们的科学文化素质，是一次充实有意义的科学探索之旅。【来源：北京通州文明网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "中国科学技术馆《中国科技馆新馆展品集》(华夏之光分册)(挑战与...",
        "content": "一、项目名称中国科学技术馆《中国科技馆新馆展品集》（华夏之光分册）（挑战与未来分册）出版采购项目二、项目发布日期和评审日期1.申报评审发布日期：2020年11月2日（第一次），2020年11月14日（第二次）2.评审日期：2020年12月1日三、成交信息供应商名称：化学工业出版社成交金额：233000元四、主要标的信息出版需求：1.在收稿后七个月内正式出版两种图书，各使用一个书号；2.提供两种图书各1000册；3.为作者支付共计5.8万元稿酬（税前）。五、评审专家名单张瑶 马超 王丽 常雪 谌璐琳六、公告期限自本公告发布之日起1个工作日。七、凡对本次公告内容提出询问，请按以下方式联系项目联系人：谌璐琳联系电话：010-59041355中国科学技术馆2020年12月8日举报/反馈"
    },
    {
        "title": "正源学校北京励志行丨中国科学技术馆:厉害了伟大祖国,奔跑吧正源...",
        "content": "5日上午9时，师生们来到这次励志行在北京的最后一站——中国科学技术馆，了解祖国科技成就，感受科技的神奇和魅力。▲励志团队来到中国科学技术馆。▲参观我国古人发明的灌溉工具。▲体检新科技。▲参观浑天仪▲了解动物奥秘。▲操作光的实验。走进科技馆，同学们一下就被吸引住了。参观我国古代的科技发明，了解科技发展，探索宇宙奥秘，感受祖国的“飞天之梦“……大家完全沉浸在科技的海洋中。“科学技术是第一生产力，祖国强盛靠科技”，同学们深深明白了这个道理。看到祖国一项项震惊世界的科技成果，同学们不禁由衷地发出赞叹，倍感自豪：厉害了！我的国！▲参观中国航天科技。▲参观空间实验室。▲参观神州一号返回舱实物中午12时，同学们走出科技馆，意犹未尽，兴奋不已。大家纷纷表示，一定勤奋学习，奋发向上，将来为科技事业的发展作出应有的贡献。▲部分励志学生在中国科学技术馆外合影留念。奔跑吧！正源学子！爱科学，学科学，用你们的智慧和汗水去开创美好的未来！来源：掌上衡阳编辑 周紫红【来源：耒阳手机台】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "“国家最高科学技术奖获奖科学家手模墙”亮相中国科技馆",
        "content": ""
    },
    {
        "title": "海秦花中国科学技术馆4D影院建设流程细节",
        "content": "——精准到心的施工  精确到点的流程 中国科学技术馆4D影院更新改造项目主要包括激光放映系统、银幕系统、音响系统、立体系统、4D特效座椅、环境特效等系统设备采购、集成安装、调试以及为满足特效座椅安装、影院建声、开展教育活动、影院消防安全等要求所必要的设施改造。海秦花数字科技(原上海海秦花文化传播有限公司)。根据影院建设的各项标准和规范,为中国科学技术馆4D影院改造项目制定了科学严谨的施工流程,中国科学技术馆4D影院建设符合中国4D影院建设标准,同时,海秦花也是中国4D影院标准制定的参与者和践行者,为影院建设市场良莠不齐的各企业带来了指路灯和风向标。1、现场勘察及提资意见项目现场勘察及项目现场要求提资:准备测量仪器,对项目现场进行准确测量(长宽高),对现场土建的主梁,承重墙,干涉位,并提出用电量,电源接驳,市水接入,沟槽预留,管道预埋,线路走向,桥架架设等布线布管工作。2、项目专项讨论及任务分解针对勘察结果,成立项目小组,以项目经理为主导,项目负责人监督体制,对项目进行综合分析,其中包括座椅排布,排间距设计,台阶高度预定,管线走向,银幕位置及安装方式,投影机吊装方式和位置,特效设备的安装方式,座椅定制,设备及采购清单拟定,项目工作计划进度拟定等相关讨论和安排,明确项目成员职责。3、项目设备采购根据项目需求,制定详细的项目设备采购清单和计划,并且按照项目需求拟定现场需要时间,采购清单需要明确型号,规格,数量,价格,供应商信息,预计供货时间,到现场时间,物流状态,运输单号,收货记录,以及发票类型等采购信息,保证设备采购的准确性,安全性,及时性,严格把控设备质量。4、项目施工图纸深化在对项目完全理解的前提下,由项目设计对项目现场勘测数据以及项目讨论结果为导向,对施工图纸进行深化,图纸包括项目效果图,设备点位平面图、剖面图和立面图,设备信号控制系统图及供电系统图,座椅特效及演出特效电气设计接线图,总控系统图,设备间布局图,布线布管图,视点分析图,设备点位图,还音系统图,投影位置图等深化图纸,图纸上标明准确的数值和图纸编号,图号等,图纸绘制当中发现的问题点第一时间与项目经理及项目负责人进行沟通和解决,最终的项目施工图存档,交由项目负责人盖章,打印成册。5、动感平台制作项目动感平台制作前,明确海秦花动感平台的类型,数量,要求,座椅的颜色,材质等相关要求,平台制作图纸由项目经理和项目负责人审核后,由项目工程师与生产制作车间进行全面沟通,必须完全了解动感平台制作的重点部分,钢材材质,焊接要求,尺寸要求,制作工艺,油漆标号等重要信息,6、动感平台安装调试动感平台的安装前必须清扫安装场地,有序摆放安装所需的配件和螺栓,禁止除安装人员之外的人进入场地,制定合理的安装流程和安装要领,并且打印后张贴以便安装人员查询,安装钢架时必须戴好手套,预润滑的部件进行充分润滑,预装的配件摆放有序,禁止直接放在地上,需要预设的电子设备仔细进行设置,并对临时接线做好规范管理和保护措施,预设完成的做好记录和标识,平台框架安装要求紧固,稳定,每个固定螺栓在紧固后上做好防松标识,螺栓紧度必须严格按照扭力扳手设置,内部布线要求合理,整齐,所有线路必须有线槽,做好线路的标识,线路连接要求紧固,准确,安全,严禁铜丝外露,线头不实,虚压脱压等现象出现,安装完成后对动感平台进行内部清扫,外部保洁,并对动感平台进行编号。动感平台的内部调试必须严格按照调试顺序,调试幅度和强度有序增加,调试时仔细观察设备运行状态,对于调试过程中出现的异常,异声,异动等进行排查,每个动感平台必须进行8小时空载疲劳测试和8小时负载疲劳测试。测试完的动感平台做好清洁和打扫工作,并统一包装和摆放。7、设备运输由项目采购联系正规的物流公司,明确运输的货物数量,体积,重量等相关数据,签订有效合法的运输协议,装车时,由专人协调安排,监督装车过程,避免损坏设备,物流车辆必须配备油布,固定绳索,装车完成后,由项目采购和项目工程师对运输货物数量进行仔细清点核对,制定运输清单,物流车辆的车牌号,司机身份信息,驾驶证信息等做好备注,运输清单上需注明货物名称,数量,发货人信息以及收货人信息。运输单号通报项目小组人员,并每天对运输状态进行询问,通知到货时间,现场收货人员需要明确到货准确时间,提前与甲方进行沟通和协调,做好相关的报备和申请工作,准备好卸货所需的叉车,拖车以及卸货人员和卸货工具,卸货时轻拿轻放,避免货物损坏,运送途中小心谨慎,不发生设备或建筑的碰撞。8、布线布管以及电气设备安装接线现场的施工必须严格按照施工图纸进行,走线需要线槽,穿线需要线管,高低压分开,桥架安装必须牢固,合理,布线两端必须做好标识,并保护好线头,桥架选择必须符合影院标准的防火桥架,尺寸按照实际需要定,布置方式按照横平竖直的要求,电气箱安装要求固定在实体墙上,进出线必须配备线槽,安装高度按照电气安装要求标准,电气箱开门必须完全打开,电气箱之间的间隔排布必须合理,便于检修维护,进入电箱的电线走线必须合理,美观,安全,所有布线必须有接地端,剥线长度严格按安装要求,要求线头不外露,不脱压,漏压,虚压,电气箱内的用电量必须分配合理,三相平衡,项目施工过程中的临时用电禁止使用拖线板,必须使用临时接线箱,避免意外发生,接线过程中确保线路正确,安全,可靠,操作人员必须持有国家颁发的上岗证,登高安装时必须佩戴安全绳,施工时佩戴安全帽,统一制服。施工现场严禁明火,禁止吸烟,如需动火必须与甲方取得联系,开具动火证。9、动感平台定位安装动感平台安装前,必须使用直线水平仪精确标识安装位置,按照图纸摆放座椅位置,对安装台阶进行全面清扫,避免杂物影响安装效果,平台在搬运至台阶上时必须小心,避免碰坏墙体以及地毯等装修面,落地时必须小心轻放,避免压断或损坏已经布好的线,先进行粗定位安装,通过人眼观察安装的直线度和横平度,再由直线水平仪进行精准定位,确定定位无误后,进行螺栓固定,固定螺栓的入地深度不小于80毫米,钻孔深度不大于85毫米,钻孔时保证垂直往下,避免螺栓倾斜,螺帽必须加装弹簧垫片和加厚平垫片,完全紧固,并在螺栓端部增加球头防护帽,固定要求纹丝不动。10、平台内部布线接线和管道连接平台内部接线时,严格安装设计要求,先进入线槽再与外部连接,所有接线必须要配套的接线端,要求接线端线头不外露,无漏压,虚压现象,接线必须对号入座,如有颜色区分的必须按照颜色,如有线号区分的严格按照线号,气管连接时需要注意气管颜色与特效的对应,接驳时需要完全压紧,并且根据现场情况预留一定的长度便于今后的维护。接线操作需要持有国家颁布的上岗证。11、座椅及特效设备调试调试时必须先单一调试,再整排调试和区域调试,最后联动调试,单一调试时,确认每个座椅运动的平稳性,准确性,检查是否存在异响异动的情况,整排调试时观察动作的一致性,联动调试时观察整体的同步性,座椅特效是否存在异常,检查漏气是否存在,同时测量电箱电流是否在合理的范围之内,特效调试时,特效风机的出口位置和风向是否准确,特效频闪的频率是否一致,亮度是否一样,雪花机的雪花量时候合适,雪花出口方向进行调整,烟雾的浓度是否合理,喷雾方向是否需要调整,泡泡量是否达标。12、投影机安装调试在安装之前,仔细阅读投影机说明书,确定安装方式,检查投影机支架安装是否牢固,角度是否可调,投影机安装时注意安装方向,所有螺丝必须安装紧固,投影机连接的网线和高清线必须连接可靠,牢固,连接线长度适中。投影机开机时观察开机状态,设置好投影机参数,保证投影画面与银幕完全吻合,清晰,鲜艳,明亮。13、投影机音响联动调试按照声场要求,合理调整音响的角度和方向,音量的大小符合声学规定,音箱出音必须与声道一致,在播放影片时,仔细分辨影音的同步性,观察投影机是否有闪断情况发生,音响是否有电流声和爆破声。14、整体设备联动调试按照正常运营的模式,一键开启设备,一键启动播放,检查平板电脑上的连接检测是否正常,观察场地照明在播放和结束播放时是否自动关闭,检查动作数据的准确性,座椅动作的完整性和同步性,检查座椅特效是否正确,是否与画面完全同步,环境特效与动感数据的吻合性,一致性和同步性。15、压力测试第一天整体系统设备联动空载运行8小时,滚动播放50次以上,第二天和第三天满场满负荷运行8小时,滚动播放30场以上,播放前播放过程中检查总供电的电流和功率情况是否稳定。压力测试结束前,检查连接件是否有异常,螺丝是否有松动,设备是否出现过热情况,并进行部件润滑工作。16、培训其中包括线路走向,控制模式,管路分配,电气设备名称,控制方法,操作流程,应急措施,以及反馈渠道等方面,项目后期,每台设备都会悬挂或粘贴相应的设备名称,安装日期等信息,同时会把详细的操作流程打印张贴,对于可能出现的紧急状况详细描述排除步骤,软件操作,以及设备补给方面的详细教材,并且每天安排由工作人员独立开关机操作,项目工程师跟随,指出不合理的地方,保证工作人员完全理解设备的基本性能和工作原理,现场留有项目负责人以及项目工程师的联系方式,以便随时交流。17、设备验收完成了项目建设,测试,联动,培训等工作之后,验收工作分为两部分,硬件验收和软件验收,设备硬件的数量,品牌,型号规格,产品说明书以及合格证等验收,软件的稳定性,操作性验收,还包括工程图纸的验收。举报/反馈"
    },
    {
        "title": "中国科技馆科学商店重新开业,并启用文创IP形象",
        "content": "9月1日，经过9个多月的精心筹备，中国科技馆科学商店重新开业。科学商店总面积500平方米，分为东门和特效影院两个商店，外加十余台自助售货机。科学商店按照“科技体验+艺术美学”融合的设计思路，科技感十足而不失简洁、时尚，努力打造成为中国科技馆“最后一个展厅”。此外，配有“太空的味道”航天食品零售车等，使科学商店成为馆内新的网红打卡点。中国科技馆网上商店，也在紧锣密鼓地筹备之中。中国科技馆认为，科技文化创意产品是科技馆展览功能和教育功能的补充和延伸，是“移动的科技馆”，不但具有实用价值和艺术价值，更有着丰富的科技内涵和教育意义，能够让大众潜移默化地在动手动脑的过程中，激发科学兴趣，获得启迪与创新。随着科学商店的重新开业，中国科技馆文创IP形象“百变科小贝”也正式亮相。“科小贝（暂名）”的设计理念是：科小贝诞生于神奇的科学世界，化身为建立中国科技馆与青少年和科学世界之间沟通桥梁的小使者，通过中国科技馆建筑造型所蕴含的由鲁班锁构成的巨型魔方从未来穿越到现实世界，引导青少年不断探索未知世界，开启广阔未来。科小贝也将在中国科技馆体会各种生活和学习经历，获得新的成长。既然叫“百变科小贝”，自然有着各种各样的造型。还有萌化了的表情包和各式拓展应用。想带一个回家吗？快来中国科技馆吧！举报/反馈"
    },
    {
        "title": "...听游进行时——智慧文博”系列节目之走进中国科学技术馆精彩回顾",
        "content": "为进一步展现博物馆为公众提供的丰富数字文化资源，带领公众感受历史文化，共享文物故事，在北京市文物局的支持下，中国交通广播央广旅游节目组推出了“听游进行时——智慧文博”系列节目。7月27日-8月14日，节目将走进北京地区十五家博物馆，与大家一起了解文博背后的魅力。昨天，第十期节目带领大家走进了中国科学技术馆，邀请副馆长庞晓东介绍馆内的特色展览和线上活动。让我们一起来回顾一下~走进中国科学技术馆.mp3来自北京文博00:0010:17中国科学技术馆位于奥林匹克公园中心区，建筑面积10.4万平方米，是我国唯一的国家级综合性科技馆。中国科学技术馆以科学教育为主要功能，通过科学性、知识性、互动性相结合的展览展品和参与体验式的教育活动，反映科学原理及技术应用，为公众构建了一个科学的乐园。新冠肺炎疫情发生以来，中国科学技术馆迅速将工作重心由线下转至线上，以中国数字科技馆为应急科普网络主阵地，开辟网络科普阵地，推出了“新的对决——抗击新冠肺炎疫情网络专题展”、“大医精诚 无问西东——中西医结合抗击新冠肺炎纪实展”、“抗击新冠疫情，致敬科学家”少儿绘画展等三个以抗疫为主题的展览。其中，“新的对决——抗击新冠肺炎疫情网络专题展”仅用了10天时间设计推出，是全国首个抗击新冠肺炎疫情网络专题展览，推出24小时内就吸引了60余万公众上线体验。同时中国科学技术馆整合既有资源、开发新的线上资源，开展众多线上科普活动。一是在短视频平台发布原创科普微视频，开设《科普君的辟谣时间》等系列专栏；二是开展线上科普活动，利用新媒体平台携手全国19家科技馆共同发起科技馆联合行动“科学实验挑战赛”，参与场馆达350余家，提交作品数量达9500余件，覆盖全国31个省（区、市）；三是精准服务各类目标人群，面向青少年群体推出“空中课堂”开展在线教育，面向儿童群体创作“科学开开门”系列儿童防疫科普内容，面向广大公众开展“云讲堂”活动，邀请多领域权威专家以网络直播形式与网友在线实时互动，为科学家与公众搭建了线上科普直播间；四是整合教育活动资源，推出“云享科学”系列活动，将丰富的科普内容迁移至云端，下设“云游中科馆”“云端科学课”“云趣故事会”“中科馆大讲堂”四个栏目。馆内设有“科学乐园”“华夏之光”“探索与发现”“科技与生活”“挑战与未来”五大主题展厅、一个短期展厅以及球幕影院、巨幕影院、动感影院、4D影院等四个特效影院，并设有多间实验室、教室、科普报告厅、多功能厅。秉承着科学中心理念，中国科学技术馆鼓励带领青少年“玩中学”“做中学”，让他们在参观中通过亲身参与获取直接经验。在丰富多样的常设展览和展品之外，中国科学技术馆会定期开发、引进各类临时展览和精品短期展览，如“创新决胜未来”科技成就科普展、“脑中乾坤——心智的生物学展”、“开启另一个世界——虚拟现实技术博览会”等。同时展厅内定期会开展多种基于展品及相关科学原理开发出的教育活动，如定制辅导、科学表演、科普讲座等。中国科学技术馆高度重视中小学的游学、研学服务，强化突出馆校合作，共同开展科学教育工作。2017年起，中国科学技术馆陆续与北京市209所中小学校签约，共建“馆校合作基地校”，联合在场馆活动、科普进校园、青少年创新人才培养、校本课程开发、科技教师培训等方面展开深度合作。随着5G时代的到来，中国科技馆正在积极利用互联网、5G、大数据和人工智能等新技术，努力从智慧服务、智慧管理和智慧共享三个维度全面打造智慧科技馆。如基于全景拍摄技术，真实再现全国116家科技馆，观众能够以360度全景虚拟漫游的方式和VR两种方式在家自由“参观”科技馆。馆内正在改造一个以5G为主要内容的展厅，以“万物互联时代”为主题，展览将按照“萌发”、“成长”、“绽放”、“未来”的脉络，展示我国从1G、2G、3G、4G到5G的发展过程，重点展示5G在城市、产业、生活中的应用，畅想未来通信的发展及其应用场景。中国交通广播央广旅游畅游天下“听游进行时——智慧文博”系列节目【播出频率】FM99.6【播出时间】7月27日-8月14日每周一至周五14:00-15:00敬请关注！举报/反馈"
    },
    {
        "title": "“关爱留守儿童,放飞科技梦想”主题活动在中国科学技术馆举行",
        "content": "6月12日，由中国科协科学技术传播中心和中建一局集团建设发展有限公司工会联合举办的“关爱留守儿童，放飞科技梦想”主题活动在中国科学技术馆举行。中国科协科学技术传播中心主任郑浩峻携科协相关人员，李四光先生外孙女、李四光纪念馆顾问邹宗平，朝阳区人力资源与社会保障局成峻、刘丹奇，中建一局集团建设发展有限公司党委副书记、工会主席侯本才，党委工作部/工会工作部/品牌管理部经理嵩竹兰出席本次活动。国家科技传播中心项目各参建单位代表、项目青年员工、工友代表、儿童及监护人共计80人参加。李四光纪念馆顾问邹宗平老师以讲故事的形式，将著名地质学家、教育家李四光先生探寻地球奥秘为宗旨的地质研究事迹为大家娓娓道来，以此来宣传李四光的精神，让更多的人了解李四光，学习李四光，走李四光一样的道路——“努力向学，蔚为国用”，做一个诚实、有用、快乐的人。活动现场，中建一局集团建设发展有限公司青年志愿者张雪作《政策法规和家庭监护》宣讲，工友代表宣读《我是法定监护人》倡议书,号召各位工友对留守在家的孩子给予更多的关爱，中国科技馆展览教育中心的老师们为大家带来一场精彩纷呈的科学实验表演盛宴，展示了科学的魅力和神奇，活动期间，参会领导还为孩子们分发礼物和科普图书。最后，郑浩峻、侯本才等还为一线工友送上慰问品，希望工友们做好防暑降温、保障身心健康。“多年来，中建一局集团建设发展有限公司一直坚持开展关爱留守儿童活动，践行社会责任，为孩子们送去央企的温暖。在未来我们也将持续关注孩子们的成长，在生活上、精神上、学习上给予他们关怀和帮助，帮助他们成为社会需要和尊重的栋梁之才。”侯本才强调。郑浩峻指出：“老一辈的像李四光一样的科学家们是我们今天新中国科技事业的开拓者，我们在老一辈的肩膀上又往前走了一步，希望后来者尤其是在座的小朋友们要更加努力，享受科技神奇和奥妙的同时，继续推动科技的发展。”时至今日，留守儿童群体面临的已经不仅是如何长大的成长问题，也是如何发展的教育问题、如何谋生的社会问题，需要不断完善相关工作机制，加强管理和服务。作为中建集团旗下最具核心竞争力的三级子企业之一，中建一局集团建设发展有限公司将在深化国企改革和推进高质量发展的同时，勇担央企责任，把关爱保护农村留守儿童作为履行社会责任、践行央企“两个基础”“六个力量”的实际行动。国家科技传播中心项目作为公司重点项目，将充分发挥主观能动性，当好践行初心使命的“排头兵”，将关爱留守儿童这项工作真正落到实处，获得实效，助力公司高质量发展。（科协改革进行时）举报/反馈"
    },
    {
        "title": "北京文博|敬请关注“打开文化之门—京华博物”之走进中国科学技术馆",
        "content": "近期，我局与北京文艺广播打开文化之门（FM87.6）共同策划推出“京华博物”系列节目，以远程电台连线方式，以音频方式讲述博物馆和遗产地故事。节目预告明天19:00-20:00，北京文艺广播“打开文化之门”节目将邀请中国科学技术馆科研管理部副主任赵洋，与您一起聊一聊“做一天马可·波罗：发现丝绸之路的智慧”展。不同的宝石如何比较硬度？如何制造玻璃器皿？东西方的杆秤有哪些区别和联系？敬 请 关 注 ！北京文艺广播“打开文化之门—京华博物”系列节目播出时间：6月1日（周一）19:00-20:00播出频率：FM87.6资料来源：北京文艺广播编辑：白燕飞你 好   我 是 北 京 文 博破 壳 于 北 京 市 文 物 局我 正 在 招 募 心 灵 玩 伴告 诉 我  那 会 是 你 吗文 博 圈 的 资 讯 小 喇 叭滴 滴 答 滴 答宣 宣 小 朋 友和 宣 宣 一 起 说 吧举报/反馈"
    },
    {
        "title": "感受科技创新的魅力!夏日炎炎,带着孩子探秘中国科学技术馆",
        "content": "知道古人是如何测量天体坐标的吗？你想身临其境地感受一场亚马逊丛林探险吗？电影《流浪地球》中的“全身助力型外骨骼”设备在现实中真实存在吗？炎炎夏日，我们来一起探索科技奥秘 ——走进中国科学技术馆！中国科技馆新馆于2009年建成开放，是我国第一座国家级综合科学技术馆，里面的东西新奇有趣，有很多有意思的科学实验。馆内设有“科学乐园”、“华夏之光”、“探索与发现”、“科技与生活”、“挑战与未来”五大主题展厅、公共空间展示区及球幕影院、巨幕影院、动感影院、4D影院等4个特效影院，其中球幕影院兼具穹幕电影放映和天象演示两种功能。“华夏之光”展厅、“太空探索”和“信息之桥”展厅先后完成更新改造，其中“太空探索”常设展览荣获第十六届（2018年度）全国博物馆十大陈列展览精品推介优胜奖，成为全国唯一一家入围并胜出的科技类展览。随着暑假的来临，中国科学技术馆近期还有许多丰富的展览，很适合孩子来丰富课外知识。展览还介绍了钟南山、张伯礼等中西医院士在此次抗疫中的事迹与贡献，展现了广大医务工作者的医者仁心和奉献精神。“我是病毒”科学防疫主题即时展览以青少年为核心对象，采用与此前各类免疫科普不同的第一人称视角，通过活泼且趣味性强的卡通风格，介绍病毒是什么、病毒怎样入侵人体、人们如何进行防护、人们利用自身免疫抗体或研制疫苗阻断病毒入侵等内容。本次主题活动采用综合性的多形式科普手段集成，将围绕病毒常识、科学防疫主题，开展一系列相关的教育活动，将展示此前“中国科技馆抗疫情专题海报征集活动”征集的中小学生科学防疫、齐心抗疫的手绘海报作品等~“东方红一号”发射成功50周年科学家精神展，览位于中国科学技术馆主展厅二层公共空间，展区总面积约540平米（含教育活动面积）。以“东方红一号”研制科学家的故事为重点内容和基本元素，以图片、文字展板编配部分实物、模型等展示形式，通过一件件生动的故事去回顾老一辈航天人筚路蓝缕、战天斗地的航天创业历程，探寻中国航天人那段波澜壮阔的岁月~除了精彩的主题展览，科技馆中本身的“科学乐园”主题展厅也是特为3-10岁儿童设置的，下设九个主题展区。以儿童成长需求为本，展示适合儿童身心发展的科技内容，采用以游戏化、探究式互动参与为主的多样化展教方式，鼓励儿童亲身体验、积极思考，在展览和活动中积累经验、锻炼能力，激发对科学的好奇与兴趣。比较受大家欢迎的就是中国科技馆“希望的力量——《流浪地球》电影主题展览”，不仅将电影中使用的服装道具、设计手稿和幕后花絮公开，还将中国航天科技的实物与电影道具对比展出~电影《流浪地球》中，张小强穿着一套军用防护服，配有辅助行动的外骨骼装甲，无敌炫酷。那么，现实中这种机械外骨骼存在吗？现实生活中真的有，由中国运载火箭技术研究院十八所研发的全身助力型外骨骼机器人，就曾在2018年世界机器人大会上亮相。当你穿上这个外骨骼之后，可以实现人机系统合一，肌肉耐力会增强，运动性也会增强。不过现实中的外骨骼机器人和电影道具相比，就要小巧一些，但是会让人穿上感受更好一些。最有意思的是这个航天员座椅，这是电影《流浪地球》中专门设计的极具未来感的航天座椅：但要说中国科技馆最最最吸引人的理由，球幕影院必须第一个种草！世界最大真8K、165度视角……分分钟让你感受到科学的魅力！球幕影院的屏幕是一个半球状的形态，能使观众在观影过程中达到165度视角，超过正常人眼140度的可视视角，当眼睛忽略掉画面边缘的部分，就会产生一种身临其境的感觉。电影画面面积为1000多平方米，不仅可以放映IMAX胶片电影、8K数字电影，还可以演示天体、天文现象和实时数字星空。影院以仰望苍穹的视角，和超清晰的绚丽影像带给观众独一无二的视听享受。除了能够感受最前沿的科技知识，在华夏之光展厅，你还会对我国古代科学家的智慧大为惊叹。这里陈列了天文、机械、金属冶炼、纺织、数学等各种门类的展品复原品，观众们可以亲自动手，模拟体验古代中国人如何一步步发现世界的奥秘。科技和生活总是不分家，科技来源于生活，而不断反哺于生活，生命的轮回就是在这样的交替中代谢。科技馆中的展品和影视作品对孩子来说，都是无形中的科技启蒙，相信大家一定会不虚此行。【图文来源于网络，版权归于原作者，仅做学习交流使用，不做商业用途，如涉及侵权，请第一时间联系删除，谢谢！】举报/反馈"
    },
    {
        "title": "中国科学技术馆近期有什么展览呢?",
        "content": "6月2日起，又可以去中国科技馆参观了！近期有什么可以看呢？“让科学插上艺术的翅膀——抗击新冠疫情 致敬科学家”全国少年儿童绘画作品展应对新冠肺炎疫情，中国科技馆与中国科技新闻学会及时发出“抗击疫情，小作者在行动”主题创作征集令，收到了来自全国近5000幅绘画作品，并从中遴选出122幅在一层西大厅展出。参展作品真挚感人，表达了对科学家、医务工作者的敬仰之情。展览位于中国科技馆一层西大厅，展出至6月30日。“大医精诚 无问西东——中西医结合抗击新冠肺炎纪实展”展览以实物、图文、音像等生动详实的资料展示新冠肺炎疫情发生以来，中医与西医白衣执甲、联手出击、战果辉煌的振奋人心的事迹。展览还介绍了钟南山、张伯礼等中西医院士在此次抗疫中的事迹与贡献，展现了广大医务工作者的医者仁心和奉献精神。向公众传达中国是一个勇于并善于抗击疫病的国家，中西医结合是中国人民在历次抗疫中探索出来的有效方法。展览位于一层东大厅，展出至8月底。“我是病毒”科学防疫主题即时展览以青少年为核心对象，以“病毒-入侵-检测-防护-免疫-阻断”的过程为线索，采用与此前各类免疫科普不同的第一人称视角，通过活泼且趣味性强的卡通风格，介绍病毒是什么、病毒怎样入侵人体、人们如何进行防护、人们利用自身免疫抗体或研制疫苗阻断病毒入侵等内容。本次主题活动采用综合性的多形式科普手段集成，将围绕病毒常识、科学防疫主题，开展一系列相关的教育活动、科普戏剧、VR体验活动等，辅之以图文介绍、防疫物品实物和教具，结合医疗专家解答青少年问题等科普视频，展现对病毒感染与防护的完整认知逻辑和参观体验。主题活动还将展示此前“中国科技馆抗疫情专题海报征集活动”征集的中小学生科学防疫、齐心抗疫的手绘海报作品等。展览位于主展厅三层，展出至2020年8月底。“东方红一号”发射成功50周年科学家精神展   展览位于中国科学技术馆主展厅二层公共空间，展区总面积约540平米（含教育活动面积）。以“东方红一号”研制科学家的故事为重点内容和基本元素，以图片、文字展板编配部分实物、模型等展示形式，通过一件件生动的故事去回顾老一辈航天人筚路蓝缕、战天斗地的航天创业历程，探寻中国航天人那段波澜壮阔的岁月，展现他们身上矢志不渝、报效祖国的高尚品格，传承中国航天精神，激励大家建功立业新时代，为中华民族的伟大复兴、实现航天强国的宏伟目标凝聚力量。展览展出至9月中旬。小贴士：近期去中国科技馆，除了以上这些近期推出的短期展览，主展厅的展览也不容错过哦。想要去参观的伙伴们，可以通过中国科技馆官网或者微信公众号“中国数字科技馆”进行预约，参观当日不可预约，预约上了再出门哦。举报/反馈"
    },
    {
        "title": "激动!中国科学家找到抑制狂犬病毒的关键“开关”",
        "content": "狂犬病的治疗是世界性难题，发病后的死亡率接近100%，我国每年因狂犬病死亡的人数在所有传染病中排第四位。最近，华中农业大学狂犬病研究团队在国际学术期刊《基因组生物学》在线发表论文称，他们在揭示狂犬病致病新机制的研究方面取得新突破。9月12日，论文通讯作者赵凌教授告诉科技日报记者，他们终于找到了抑制狂犬病毒的关键“开关”。通过大数据筛选找到“靶点”赵凌告诉记者，狂犬病的致病机制目前尚不清楚，给治疗带来很大的难度。此外，被犬咬伤后接种疫苗需要打4到5针，有的患者会中途放弃，导致免疫失败。赵凌曾在2004年去美国佐治亚大学攻读博士，期间开始研究狂犬病毒；2012年回到母校华中农业大学建立了自己的研究课题组，8年来一直在从事这一领域的研究。赵凌有两个最大的愿望：一是弄清狂犬病毒的致病机制，在临床治疗上取得突破；二是开发新型疫苗，把疫苗免疫的针数降下来。这次发表的最新论文中，他们不仅在狂犬病毒的致病机制研究上取得突破，还发现了一个比较好的药物靶点。“这项研究，我们持续进行了5年。通过高通量筛选和大数据分析，我们率先找到了这个靶点。”赵凌说，它是一个表观遗传学的关键蛋白（EZH2），也是控制下游基因表达的一个开关。关掉它，下游基因表达增加，从而对狂犬病毒起到抑制作用。“EZH2是个明星分子，之前人们发现它可以控制肿瘤的生长，以它作为靶点设计的药物，可以抑制肿瘤相关基因表达。”赵凌说，这是首次在神经元中发现能通过降解EZH2来抑制病毒的长链非编码RNA（lncRNA），它被命名为EDAL。狂犬病毒主要破坏的是中枢神经系统，而这类病毒的基础研究目前仍然滞后，致病机理不甚明晰，因此这类病毒性疾病的有效防控和临床治疗面临极大的困难。“狂犬病毒在中枢神经系统里面的致病机制一直是一个比较大的空白。”赵凌表示，这次新研究发现，中枢神经系统中有一些对抗狂犬病毒的特异性基因。之前的研究认为，狂犬病毒进入大脑以后就可以大肆增殖并对神经元进行破坏，神经元中没有对抗病毒的宿主基因。赵凌说，这项研究为进一步研究嗜神经病毒与宿主相互作用的机制提供了新思路。在这个机制的基础上，科学家有望找到有效抑制病毒的新靶点，从而开发出特异性的抗病毒药物。为抗病毒药物研发提供新方向“以狂犬病为模型，我们可以解析更多嗜神经病毒的致病机制。”赵凌介绍，中枢神经系统是人体免疫反应较弱、最容易被病毒攻占的地方。比如我们熟知的疱疹病毒、艾滋病毒、寨卡病毒等，其实都可以对中枢神经系统造成损伤。赵凌说，这次研究还有一个更大的发现，之前国际上的研究表明“开关”点（EZH2）结合lncRNA是非特异性的，而他们则找到了一个特异性的位点，颠覆了之前的传统观点。“特异和非特异具有较大区别，比如说你可以针对靶点特异性的结合，缩小非特异性反应，对以后的药物研究有很大的帮助。”赵凌告诉记者，这为未来的药物研究提供了一个新方向。这次研究找到了一个抑制病毒的关键开关，并找到了控制这个开关的关键位点，未来可以研发出既能对抗病毒又能抗肿瘤的药物。本文来自：科技日报举报/反馈"
    },
    {
        "title": "中国科学技术馆举办“平行宇宙”展览",
        "content": "来源：新浪科技新浪科技讯 北京时间2月9日消息，当科技遇见文学，当科学融合艺术，首个呈现中国科幻产业发展现状的展览，将会碰撞出怎样的火花？2021年2月14日，中国科学技术馆“平行宇宙”科幻主题展览即将开幕！据悉，“平行宇宙”展览以“科幻”为主题，从“展示内容新、展现形式新、组织方式新”三个层面进行策展设计，将我国科幻产业发展现状以深入浅出的方式呈现给广大公众，助力中国科幻产业发展。作为国内首个集装箱式展览，采用了众筹的方式，面向社会征集展览方案，众多优质的本土科幻IP脱颖而出，在“平行宇宙”大家庭里拥有了属于自己的小宇宙。“科幻先行者”主题展区展览开篇基于科幻先行者叶永烈先生的《小灵通漫游未来》，通过实物造景的方式还原了漫画中的生活场景，以“小虎子”的第一视角带领观众重返过去，以“过去将来时”的方式开启一场时光之旅。（实景拍摄：小虎子的家）（实景拍摄：致敬“大预言家”叶永烈）“科幻正当年”主题展区科幻产业的发展壮大，离不开科幻文学的繁荣昌盛。在“科幻正当年”主题展区，策展团队通过三个独具特色的展厅，以时间为线索对比介绍了中外科幻发展历程，集中展示国内各界对于科幻文学、科幻创作所做出的努力，并营造独特的“三体宇宙”沉浸体验空间。（实景拍摄：微像宇宙@科幻正当年）（实景拍摄：未来局宇宙@科幻正当年）（实景拍摄：三体宇宙@科幻正当年）“科幻新生代”主题展区科幻电影作为科幻产业的重头戏，在本次展览中自然是必不可少。为了集中展示中国科幻新生代力量，介绍科幻电影中特效技术研发、前期视觉开发、现场视效拍摄和特效制作等各个方面的发展现状，展览策展团队联合《流浪地球》《银河补习班》《深空》等多部著名国产科幻电影的特效制作团队，首次深度揭秘科幻电影的幕后世界。（实景拍摄：宇航服胶囊舱）（实景拍摄：物理特效工作台）（实景拍摄：等比复刻“德罗宁DMC-12跑车”）“科幻一起玩”主题展区中国科学技术馆作为我国唯一的国家级综合性科技馆，近几年来在科幻教育方面进行了多种尝试与探索。在本展览中，将通过“科幻一起玩”展区对多年来的成果进行集中展示。（中国科技馆科幻成果展示）小编提醒大家，逛完了上述几个展区后，大家还可以在“科幻集市”去寻觅自己喜欢的科幻IP文创产品，千万不要错过。展览地点位于中国科技馆室外西广场，观众可通过预约免费参观，本次展览将持续三个月时间，在中国科技馆展示结束后，将在全国范围内开展为期一年的巡展活动，以便普惠更多的群众，传播科学梦想、铸就科学之基、弘扬科学精神。举报/反馈"
    },
    {
        "title": "2019 Robo Genius总决赛在中国科学技术馆圆满落幕",
        "content": "中国日报北京12月2日电（记者 马思）2019 Robo Genius全球青少年机器人挑战赛总决赛于12月1日在中国科学技术馆圆满落幕。200支从Robo Genius全国各地比赛选拔而来的中小学生战队齐聚中科馆，经过预赛、淘汰赛、半决赛，来自河北保定的图灵雄鹰战队一路高歌猛进，获得小学组总冠军，同样来自河北保定的图灵特战队获得了初中组总冠军！2019 Robo Genius全球青少年机器人挑战赛总决赛由中国科学技术馆主办，优必选科技、科启未来协办，创客星球支持。中国科学技术馆是全国青少年科普教育的重要基地，是我国唯一的国家级综合性科技馆。通过科学性、知识性、互动性相结合的展览展品和参与体验式的教育活动，传播科学思想、科学方法和科学精神。2019 Robo Genius总决赛落址中国科学技术馆，并作为中国科学技术馆第三届“大国小工匠”活动的重要部分，用人工智能和机器人丰富了科普教育模式，这也是双方在探索青少年科技教育上的有益尝试。中国科学技术馆党委书记、副馆长苏青在闭幕式上表示：“赛事活动能够培养孩子们团队合作、临场应变、应对挫折等能力，这是他们在学校书本里掌握不到的心理技能。未来中国科学技术馆将结合科普教育领域的丰富经验，联合优必选科技等优质合作伙伴，让人工智能和机器人在青少年科普教育中发挥更大的价值。”优必选科技首席品牌官谭旻表示：“我们传递科技探索的精神，让真正的科学技术更好地落地，让科技探索的初心变成现实，希望“小工匠们”展现出在科技的珠穆朗玛峰——中国科学技术馆登顶的实力。”优必选机器人已进驻中国科学技术馆“科技与生活”展厅，观众可在此参观体验56个民族悟空机器人、大型仿人服务机器人Walker和人工智能机器人教育课程。未来，双方将持续加大馆企合作的力度和深度，探索更多适合青少年的科普内容，培养青少年的创新思维和科学精神，以科技力量推动科普教育的发展。2019 Robo Genius总决赛参赛战队分为小学组和初中组两个组别，200支参赛战队是从Robo Genius在全球30余个地方举办的赛事中选拔而来。参赛战队需要自主设计和搭建机器人，并通过编程操控机器人运输、夹取、踢球、运球等任务，在比赛当中随机应变、协同配合，与对方战队的机器人同场对抗，争夺“绿茵小将”的荣誉。（编辑：严玉洁 王晗）来源：中国日报网举报/反馈"
    },
    {
        "title": "Robo Genius 2019总决赛在中国科学技术馆落幕",
        "content": "人民网北京12月2日电 （记者杨虞波罗）12月1日，Robo Genius 2019全球青少年机器人挑战赛总决赛在中国科学技术馆圆满落幕。200支从Robo Genius全国各地比赛选拔而来的中小学生战队齐聚中科馆，经过预赛、淘汰赛、半决赛，来自河北保定的图灵雄鹰战队一路高歌猛进，获得小学组总冠军，同样来自河北保定的图灵特战队获得了初中组总冠军。馆企合作，探索科普教育新模式中国科学技术馆是全国青少年科普教育的重要基地，是我国唯一的国家级综合性科技馆。通过科学性、知识性、互动性相结合的展览展品和参与体验式的教育活动，传播科学思想、科学方法和科学精神。Robo Genius总决赛落址中国科学技术馆，并作为中国科学技术馆第三届“大国小工匠”活动的重要部分，用人工智能和机器人丰富了科普教育模式，这也是双方在探索青少年科技教育上的有益尝试。中国科学技术馆副馆长、党委书记苏青在闭幕式上表示，“赛事活动能够培养孩子们团队合作、临场应变、应对挫折等能力，这是他们在学校书本里掌握不到的心理技能。未来中国科学技术馆将结合科普教育领域的丰富经验，联合优必选科技等优质合作伙伴，让人工智能和机器人在青少年科普教育中发挥更大的价值。”优必选科技首席品牌官谭旻表示：“我们传递科技探索的精神，让真正的科学技术更好地落地，让科技探索的初心变成现实，希望“小工匠们”展现出在科技的珠穆朗玛峰——中国科学技术馆登顶的实力。”优必选机器人已进驻中国科学技术馆“科技与生活”展厅，观众可在此参观体验56个民族悟空机器人、大型仿人服务机器人Walker和人工智能机器人教育课程。未来，双方将持续加大馆企合作的力度和深度，探索更多适合青少年的科普内容，培养青少年的创新思维和科学精神，以科技力量推动科普教育的发展。科技青少年聚集，传承科技研发的创新精神和竞技精神Robo Genius总决赛参赛战队分为小学组和初中组两个组别，200支参赛战队是从Robo Genius在全球30余个地方举办的赛事中选拔而来。参赛战队需要自主设计和搭建机器人，并通过编程操控机器人运输、夹取、踢球、运球等任务，在比赛当中随机应变、协同配合，与对方战队的机器人同场对抗，争夺“绿茵小将”的荣誉。赛项具备趣味观赏性和激烈的对抗性，综合考验选手的机械结构设计、创新创造、逻辑编程、操控技术、策略执行和团队配合等知识和能力。在Robo Genius总决赛的开幕式上，由优必选科技和清华大学联合组成的“火神队”（Hephaestus）人形机器人亮相，其曾于2017、2018、2019连续三年在RoboCup（机器人世界杯，全球机器人领域影响力最大、综合技术水平最高、参与范围最广的专业学术竞赛之一）斩获佳绩。“火神队”人形机器人在优必选大型仿人服务机器人Walker的技术上进行了升级和优化，包括快速稳定的视觉检测算法、运动步态算法等，这些技术在人工智能及机器人领域有着丰富的应用场景。“火神队”人形机器人一脚精准开球，开启Robo Genius总决赛，将人工智能机器人竞技的精神进行传承。从RoboCup到Robo Genius，从顶尖科研人员到青少年，科技研发的创新精神和竞技精神薪火相传，将人工智能机器人发展的接力棒传递给00后、10后的青少年。偏远山区学校战队参赛并取得佳绩本次总决赛的选手既有来自一线城市的中小学生，也有来自偏远地区的青少年。优必选科技支教的杭州淳安县梓桐镇中心小学派出了一支特别的参赛战队。梓桐镇中心小学是马云公益基金会及湖畔善契基金会的试点学校之一，学生大部分是留守儿童。2019年6月，优必选科技联合马云公益基金会及湖畔善契基金会在淳安县梓桐镇中心小学建立了创客空间，通过机器人拼搭、编程课程的学习，启迪孩子们对人工智能和机器人的认知。梓桐镇中心小学的学生对机器人特别感兴趣，该校战队通过努力参加了Robo Genius在北京世界机器人大赛举办的赛事。这一次，他们踏上Robo Genius总决赛，凭借出色的作品构思获得了“最佳创意奖”。以赛带学，完善人工智能及机器人教育体系赛事一直是优必选人工智能及机器人教育体系中重要的一环，早在2017年，优必选科技就联合IEEE举办了面向高校的机器人设计大赛；2017、2018、2019连续三年携手美国卡内基梅隆大学机器人学院举办RISS机器人挑战赛；2019年面向K12学生发起了Robo Genius，成为了世界机器人大赛赛事合作伙伴，并联合跨界合作伙伴开展了一系列公益、综艺、嘉年华活动。在闭幕式上，优必选科技发布了Robo Genius 2020年全新赛项“超变战场”，主打桌面轻格斗，让机器人竞技成为一种全民参与的新型竞技运动。优必选科技高级副总裁、产品及解决方案部负责人钟永表示，未来将持续迭代和更新其它赛项，引进合作伙伴，完善教育体系，帮助更多青少年掌握应对未来AI时代的基本技能。目前，优必选科技已经形成了集课程体系、硬件教具、教材、竞赛活动、师培、AI实验室建设等多位一体的人工智能及机器人教育解决方案，以赛事为出口，持续与优质的合作伙伴共建生态，推动青少年人工智能和机器人教育的普及。（来源：人民网-人工智能频道）举报/反馈"
    },
    {
        "title": "Robo Genius 2019总决赛在中国科学技术馆落幕",
        "content": "12月1日，Robo Genius 2019全球青少年机器人挑战赛总决赛在中国科学技术馆圆满落幕。200支从Robo Genius全国各地比赛选拔而来的中小学生战队齐聚中科馆，经过预赛、淘汰赛、半决赛，来自河北保定的图灵雄鹰战队一路高歌猛进，获得小学组总冠军，同样来自河北保定的图灵特战队获得了初中组总冠军！馆企合作，探索科普教育新模式中国科学技术馆是全国青少年科普教育的重要基地，是我国唯一的国家级综合性科技馆。通过科学性、知识性、互动性相结合的展览展品和参与体验式的教育活动，传播科学思想、科学方法和科学精神。Robo Genius总决赛落址中国科学技术馆，并作为中国科学技术馆第三届“大国小工匠”活动的重要部分，用人工智能和机器人丰富了科普教育模式，这也是双方在探索青少年科技教育上的有益尝试。中国科学技术馆副馆长、党委书记苏青在闭幕式上表示，“赛事活动能够培养孩子们团队合作、临场应变、应对挫折等能力，这是他们在学校书本里掌握不到的心理技能。未来中国科学技术馆将结合科普教育领域的丰富经验，联合优必选科技等优质合作伙伴，让人工智能和机器人在青少年科普教育中发挥更大的价值。”优必选科技首席品牌官谭旻表示：“我们传递科技探索的精神，让真正的科学技术更好地落地，让科技探索的初心变成现实，希望“小工匠们”展现出在科技的珠穆朗玛峰——中国科学技术馆登顶的实力。”优必选机器人已进驻中国科学技术馆“科技与生活”展厅，观众可在此参观体验56个民族悟空机器人、大型仿人服务机器人Walker和人工智能机器人教育课程。未来，双方将持续加大馆企合作的力度和深度，探索更多适合青少年的科普内容，培养青少年的创新思维和科学精神，以科技力量推动科普教育的发展。科技青少年聚集，传承科技研发的创新精神和竞技精神Robo Genius总决赛参赛战队分为小学组和初中组两个组别，200支参赛战队是从Robo Genius在全球30余个地方举办的赛事中选拔而来。参赛战队需要自主设计和搭建机器人，并通过编程操控机器人运输、夹取、踢球、运球等任务，在比赛当中随机应变、协同配合，与对方战队的机器人同场对抗，争夺“绿茵小将”的荣誉。赛项具备趣味观赏性和激烈的对抗性，综合考验选手的机械结构设计、创新创造、逻辑编程、操控技术、策略执行和团队配合等知识和能力。在Robo Genius总决赛的开幕式上，由优必选科技和清华大学联合组成的“火神队”（Hephaestus）人形机器人亮相，其曾于2017、2018、2019连续三年在RoboCup（机器人世界杯，全球机器人领域影响力最大、综合技术水平最高、参与范围最广的专业学术竞赛之一）斩获佳绩。“火神队”人形机器人在优必选大型仿人服务机器人Walker的技术上进行了升级和优化，包括快速稳定的视觉检测算法、运动步态算法等，这些技术在人工智能及机器人领域有着丰富的应用场景。“火神队”人形机器人一脚精准开球，开启Robo Genius总决赛，将人工智能机器人竞技的精神进行传承。从RoboCup到Robo Genius，从顶尖科研人员到青少年，科技研发的创新精神和竞技精神薪火相传，将人工智能机器人发展的接力棒传递给00后、10后的青少年。以AI公益促进教育公平本次总决赛的选手既有来自一线城市的中小学生，也有来自偏远地区的青少年。优必选科技支教的杭州淳安县梓桐镇中心小学派出了一支特别的参赛战队。梓桐镇中心小学是马云公益基金会及湖畔善契基金会的试点学校之一，学生大部分是留守儿童。2019年6月，优必选科技联合马云公益基金会及湖畔善契基金会在淳安县梓桐镇中心小学建立了创客空间，通过机器人拼搭、编程课程的学习，启迪孩子们对人工智能和机器人的认知，并特别为他们举办了Robo Genius比赛。梓桐镇中心小学的学生对机器人特别感兴趣，该校战队通过努力参加了Robo Genius在北京世界机器人大赛举办的赛事。这一次，他们踏上RoboGenius总决赛，凭借出色的作品构思获得了“最佳创意奖”。优必选科技希望通过公益活动和赛事体验促进教育公平，为更多的青少年提供学习的平台、竞技机会和实战场景。2018年，优必选科技与中国少年儿童发展服务中心、中国青少年宫协会达成战略合作，开始在全国开展“青少年机器人教育实践体验计划”，目前已经在20座城市的少年宫开展了机器人编程公益体验课，包括山东、天津、重庆、辽宁、福建、贵州、内蒙古、云南、广西等省市，也去到全国贫困县山西灵丘进行精准扶贫，让贫困县的学生们也能接触到人工智能和机器人。以赛带学，完善人工智能及机器人教育体系赛事一直是优必选人工智能及机器人教育体系中重要的一环，早在2017年，优必选科技就联合IEEE举办了面向高校的机器人设计大赛；2017、2018、2019连续三年携手美国卡内基梅隆大学机器人学院举办RISS机器人挑战赛；2019年面向K12学生发起了Robo Genius，成为了世界机器人大赛赛事合作伙伴，并联合跨界合作伙伴开展了一系列公益、综艺、嘉年华活动。在闭幕式上，优必选科技发布了Robo Genius 2020年全新赛项“超变战场”，主打桌面轻格斗，让机器人竞技成为一种全民参与的新型竞技运动。优必选科技高级副总裁、产品及解决方案部负责人钟永表示，未来将持续迭代和更新其它赛项，引进合作伙伴，完善教育体系，帮助更多青少年掌握应对未来AI时代的基本技能。目前，优必选科技已经形成了集课程体系、硬件教具、教材、竞赛活动、师培、AI实验室建设等多位一体的人工智能及机器人教育解决方案，以赛事为出口，持续与优质的合作伙伴共建生态，推动青少年人工智能和机器人教育的普及。举报/反馈"
    },
    {
        "title": "...Genius全球青少年机器人挑战赛2019总决赛即将在中国科学技术馆...",
        "content": "2019年11月29日-12月1日，优必选科技旗下Robo Genius全球青少年机器人挑战赛2019总决赛将在中国科学技术馆举行。馆企合作 探索青少年科技教育Robo Genius全球青少年机器人挑战赛自启动以来，已在国内及海外30余个城市举办，吸引了近3000支队伍参赛，覆盖中小学生6000余人。总决赛落址中国科学技术馆，是优必选科技与中国科学技术馆在探索青少年科技教育上的有益尝试。中国科学技术馆始建于1984年，是我国唯一的国家级综合性科技馆。它以科学教育为主要功能，通过科学性、知识性、互动性相结合的展览展品和参与体验式的教育活动，传播科学思想、科学方法和科学精神。30余年来，中国科学技术馆已接待观众超过5186万人次。当前，人工智能和机器人的发展正在重塑未来的教育内容。让K12（从幼儿园到初中）阶段的学生更早地了解人工智能和机器人，已经成为教育行业的共识。优必选科技作为全球人工智能和机器人企业，在AI和机器人教育领域深耕多年，持续与优质的合作伙伴共建青少年教育生态。此次牵手中国科学技术馆举办机器人赛事，把赛场搬进科学馆，意在让机器人竞技走进大众视野，辐射更多爱好科技的青少年。未来，双方将持续加深馆企合作力度，探索更多适合青少年的科普形式，培养下一代的创新思维和科学精神，以科创力量推动科普教育的发展。有看点 有燃点总决赛看点十足，既有为时两天的激烈赛事，也有机器人趣味互动体验。参赛队伍分为小学组和初中组两个组别，来自全球各地的近400位中小学生将集聚中国科学技术馆，赢取丰厚的成长基金奖励。（Robo Genius全球青少年机器人挑战赛在墨西哥举行）（Robo Genius作为青少年机器人设计大赛单元，亮相2019世界机器人大赛总决赛）决赛将以优必选科技精心设计的“绿茵小将”赛项为主，参赛学生两两组队，自行搭建改造机器人，并通过编程操控机器人运动，在比赛当中随机应变、协同配合，与对方队伍的机器人对抗并执行任务。赛项具备趣味观赏性和激烈的对抗性，综合考验选手的逻辑编程、操控技术、策略执行和团队配合能力。以赛带学 完善教育生态作为检验教学效果和学习成果的方式之一，赛事一直是优必选科技在人工智能及机器人教育业务上的重要布局。优必选科技提出“以赛带学”的教育理念，主张通过团体竞技和趣味赛事等形式激发学生的科技创新精神，帮助学生融会贯通地掌握人工智能及机器人相关知识。早在2017年，优必选科技就举办了面向大学生的IEEE机器人设计大赛；2016-2019年连续三年携手卡内基梅隆大学开展RISS机器人挑战赛；2019年面向K12学生发起了Robo Genius，并联合跨界合作伙伴开展了一系列公益、综艺、嘉年华活动。（Robo Genius亮相浙江卫视青少年机器人竞技真人秀《铁甲小雄心》节目）经过几年的探索和沉淀，优必选科技已经形成了集课程体系、硬件教具、教材、竞赛活动、师培、AI实验室建设等多位一体的人工智能及机器人教育解决方案，以赛事为出口，加速人工智能及机器人教育与落地场景的紧密结合，完善教育生态。举报/反馈"
    },
    {
        "title": "中国科学技术馆推出馆校结合“开学第一课”",
        "content": "9月3日，中国科学技术馆馆校结合“开学第一课”暨科学教育网络课程试点启动仪式在中国科学技术馆举办。 “开学第一课”是中国科技馆馆校合作的一项重要品牌活动。两年来，这一融合理想信念教育、科普教育、开学教育为一体的专项活动，发挥了科技馆的独特优势，为北京地区的广大学校师生新学期拉开了精彩序幕。为加深馆校合作力度，中国科技馆“馆校结合基地校”2017年首次为北京市209所中小学校授牌，签约两年来经过探索实践，已经取得很好的示范效果。中国科学技术馆党委书记、副馆长苏青表示，中国科技馆将持续推进2019至2021年度“馆校结合基地校”项目。在新的项目周期内将更加注重促进教育公平，更加合理配置优质科普教育资源。未来两年，中国科技馆将以信息技术为依托，搭建“中小学科学教育网络平台”，建立“互联网+科普教育”的模式，促进科学教育的普惠公平，更大范围内发挥科技馆的公益属性。据悉，活动同步启动的科学教育网络课程试点，将面向北京、深圳、山西吕梁、黑龙江黑河等不同地区70所小学，以课后一小时服务为目标，开展一个学期的在线科学课程。试点课程突出了科技馆的教育特点，将动手制作、科学探究相结合，通过资源包和数字科技馆为学生们提供丰富课后科学教育资源。试点结束后，中国科技馆将结合试点经验，整合全国科技馆行业加入平台，并逐步吸引更多教育机构参与资源建设，为更多学校，尤其是中西部偏远地区的中小学，提供更丰富的科学教育资源。仪式结束后，开学第一课正式开启。由科技馆科技辅导教师为现场来自朝阳外国语学校的学生及在线十五所学校七百余名学生，讲授了一堂以仰望星空为索引，以太空探索技术为主题，别开生面的“开学第一课”，课程中不仅特邀中国科学院国家天文台研究员郑永春老师分享了天文科学家探索星空的故事，还与远在山西吕梁岚县的坡上明德小学的学生进行了在线互动交流。（胡喆、郑蓓蓓）举报/反馈"
    },
    {
        "title": "“卡林加奖”获得者中国科学技术馆原馆长李象益同志参加“最美...",
        "content": "中国科学技术馆原馆长李象益同志参加“最美奋斗者”评选为隆重庆祝中华人民共和国成立70周年，大力弘扬“幸福源自奋斗、成功在于奉献、平凡造就伟大”的价值理念，中央宣传部、中央组织部、中央统战部、中央和国家机关工委、中央党史和文献研究院、教育部、人力和社会资源保障部、国务院国资委、中央军委政治工作部联合开展了“最美奋斗者”学习宣传活动。中国科技馆原馆长李象益同志作为中国科协机关党委的推荐对象，参加此次评选活动。李象益同志，1938年10月出生，1959年9月加入中国共产党，从事科普工作近50年，是我国科技馆事业主要创始人之一，是科普创新理念和实践的倡导者和引领者，在国内外科普领域、博物馆界享有极高的知名度和影响力。1961年，李象益同志在北京航空航天大学毕业后留校任职从事航空喷气发动机研究，1983年调任中国科协工作，承担中国科技馆的创建工作，为推进全国科技馆以科学中心理念建馆与科普创新，做出了开创性贡献。2000年退休后，继续活跃于科普战线，深入基层一线倾心研究科普创新理念与实践，被称为“永不停息的科普人”。他是亚太地区科技馆协会与世界科学中心大会主要的发起与创建者，是我国首次进入国际博协领导层的执委，为推进我国博物馆界与国际接轨做出突出贡献。2013年，被联合国教科文组织授予世界科普领域最高奖“卡林加奖”。根据“最美奋斗者”学习宣传活动的统一部署，7月22日至8月5日为群众投票阶段。活动组委会将根据投票情况，在综合考虑地域、行业、民族等因素的基础上，经过专家投票、部门审核、媒体公示等环节后，最终评选出200名中华人民共和国成立70年来各地区各行业各领域涌现出来的先进模范。希望大家能积极为李象益同志投票，支持科普事业，助力李象益同志“最美奋斗者”评选。投票方式：一是登录中央新闻网站、军队新闻网站、主要商业网站及移动客户端“最美奋斗者”群众投票专题网页，按提示投票。选择“中央和国家机关”第七位候选人“李象益”，点击“加入”，投上您宝贵的一票，支持中国科普事业举报/反馈"
    },
    {
        "title": "把机器人比赛搬进中国科学技术馆,优必选科技想让 AI 教育再加速",
        "content": "十二月第一天，周末的北京，一场由小学生和初中生参加的机器人比赛在中国科学技术馆举行。尽管外面冷的让人发抖，但赛场上聚精会神的选手和紧张的家长还是带动了场馆火热的氛围，伴随一个个机器人在赛场上冲刺转弯灵活移动，Robo Genius 2019 总决赛迎来了令人激动的最后时刻。「时间到，比赛结束，红方获胜。」随着裁判结束比赛宣布结果，一个胖乎乎的小朋友激动地跳了起来，对他来说，这一年的辛勤付出有了回报。而无论是他还是其它选手，这一年的 Robo Genius 大赛或许都会成为他们人生中最美好的回忆。科普殿堂里的机器人比赛Robo Genius 总决赛由中国科学技术馆主办，优必选科技和科启未来协办，创客星球支持。这场含金量颇高的比赛共有 200 支队伍参加，他们是从全球 30 多个地区近 3000 支队伍中选拔而出，当他们突出重围来到总决赛舞台时，等待他们的是一个个迷你版绿茵赛场。Robo Genius 的比赛分为小学组和中学组，每场比赛由红、蓝两队组成，每队有两名队员。在第一关比拼中，通过操控赛场上的机器人，两队需要把场地内的方块搬运到各自的仓库区域。这很考验操控者的随机应变能力，因为双方不但可以搬走自己阵地里的方块，也可以抢走对面的方块来获得额外加分，所以眼疾手快非常重要。方块搬运比赛的过程很精彩，不过有时候会出现势均力敌的情况，这时第二关比拼的机器人球赛就成了胜负关键。和印象中的足球比赛类似，双方机器人要通过各种操作来控制小球的行进，并把球带入对方球门当中，但要控制机器人运球和周旋并不容易，有时候还可能自己做出乌龙球，因此十分考验团队配合。通过两关比拼，Robo Genius 既考验了选手随机应变的反应力，也能考察出每支队伍的团队协作能力。即便对于大人来说这样的挑战也不小，更别说对这群 12 岁以下的小学生和初中生了，但这样的挑战恰恰是他们在平时学习时不容易遇到的。在当天的决赛中，有一个情形让我记忆犹新，由于机器人超重，一个小朋友需要拆掉部分零件来满足要求，但他显然不愿意这么做，但这时站在旁边的队友说「没关系我们可以。」简单一句话却让他很快镇定下来继续，最终他们赢得了那场比赛。从某种角度来说，这种与他人合作共同面对困难的情况在这样的比赛中非常珍贵，它让孩子们了解合作的力量，也更有勇气去直面挑战，而所有这些正是优必选科技尝试「以赛带学」的核心出发点之一。从单一产品到「以赛带学」「教育这件事情，业界还是按照单一产品的思路在做，其实我们在两年前就已经调整过了，按照课程和解决方案的思路在布局，这是我们深耕很多年以后得出的一个结果。」谈到 Robo Genius 比赛，优必选科技高级副总裁钟永表示，如今整个行业面对的推广 AI 教育的难题需要一种综合性的思维来解决，「以赛带学」正是他们解决问题的核心。赛事一直是优必选人工智能及机器人教育体系的重要一环，也是其让机器人教育「走出去」的重点。早在 2017 年，优必选科技就联合 IEEE 举办了面向高校的机器人设计大赛；并且连续三年携手卡内基梅隆大学机器人学院举办了 RISS 机器人挑战赛。从 2018 年开始，优必选科技开始围绕机器人打造包含课程、教材、赛事、师培、AI 实验室在内的端到端解决方案，通过这套体系引导越来越多青少年去接触并喜欢上机器人，赛事作为其中一环，串联起了 AI 教育的更多可能性。在比赛中，青少年和机器人成了绝对的主角，这些孩子或许很少有机会在这样的场合展现自己的个性，而比赛带来了这样的机会，而即便没有参加比赛，来到现场围观的小朋友和家长，也被这样的机器人比赛所吸引，因此，Robo Genius 这样的比赛不但是一场比赛，更成为一部分孩子接触机器人的契机。实际上，2019 Robo Genius 总决赛也是第三届「大国小工匠」活动的重要部分，作为全国青少年科普教育的重要基地，中国科学技术馆和优必选科技的合作是双方在探索青少年科技教育上的有益尝试。正如优必选科技首席品牌官谭旻所说的：「我们传递科技探索的精神，让真正的科学技术更好地落地，让科技探索的初心变成现实，希望「小工匠们」展现出在科技的珠穆朗玛峰——中国科学技术馆登顶的实力。」中国科学技术馆党委书记、副馆长苏青告诉极客公园，「赛事活动能够培养孩子们团队合作、临场应变、应对挫折等能力，这是他们在学校书本里掌握不到的心理技能。未来中国科学技术馆将结合科普教育领域的丰富经验，联合优必选科技等优质合作伙伴，让人工智能和机器人在青少年科普教育中发挥更大的价值。」据中国科学技术馆展教部副主任叶菲菲介绍，除了比赛，中国科学技术馆还在与优必选科技进行更多合作探索，比如优必选科技的悟空机器人进驻了中国科学技术馆「科技与生活」展厅，来参观的孩子和家长可以体验到 56 个民族的悟空机器人，明年，大型仿人服务机器人 Walker 也将进行展出，这会让更多孩子接触机器人并对其产生兴趣，也将为科技馆的 AI 教育开个好头。「以赛带学」的另一个重要优势，在于培养起更多和 AI 行业相关的从业者。伴随国内 AI 教育产业的快速发展，近两年教育行业越来越凸显出学生需求和师资力量之间的矛盾，通过机器人比赛来提升教师的教学水平也是一个很好的切入点，因为比赛能带来老师之间的更多交流，也更能让他们找到带领学生的动力，这种利用「以赛带学」串联起来的教师活力，在过去是难以想象的，而在优必选科技看来，则是推动机器人产业发展的重要方式。AI 教育的正确方向AI 教育从娃娃抓起这件事，如今已经是行业共识。今年 5 月 16 日，国际人工智能与教育大会上，教育部发言中明确指出「要把人工智能知识普及作为前提和基础，让学生对人工智能有基本的意识、基本的概念、基本的素养、基本的兴趣，培养教师实施智能教育的能力，提升全民人工智能素养。」自浙江省将信息技术（含编程）正式纳入 2017 年高考选考科目开始，AI 教育已经在国家基础教育层面走向普及深化道路。这样的广阔市场，自然吸引了很多强有力的玩家参与。不论是海外的乐高、索尼教育，还是国内的优必选科技，越来越多大公司都想通过软硬结合的方式来探索 AI 教育行业的未来。而以此为核心，通过机器人作为切入点，如今的优必选目标更加明确。一方面，是通过软件+硬件+内容+服务的综合服务实力，打造更加通用的教育手段。从作为启蒙教育的 uKit 和 Jimu 系列编程教育机器人，到人工智能应用层面的 Alpha Ebot、悟空机器人，再到开源探索层面的 Ukit Explore 机器人，优必选科技将人工智能教育整体解决方案通过不同类别的机器人联系起来，用所见即所得的方式，更容易形成人工智能理论教学与应用实践相结合的教育手段。而另一方面，以丰富的机器人产品作为核心，通过「以赛带学」的方式不断激发孩子们的好奇心、进取心，引导他们培养起持之以恒的兴趣。近年来我们能看到越来越多青少年编程大赛举办，通过这样的方式的确能够让青少年在实践中不断磨练，不论输赢结果如何，这都是课堂上所不能比拟的。如同钟永所说：「在 AI 教育这种大环境和理念下，我们把很多东西拆开给学生讲清楚会在他们的心中埋下一颗种子。不是所有的人都会从事 AI 这个行业，但是未来如果有 5% 的人愿意去尝试这个领域，在他这么小的阶段就知道 AI 的一些原理，这会激发他的兴趣。」举报/反馈"
    },
    {
        "title": "2019 Robo Genius总决赛在中国科学技术馆圆满落幕",
        "content": "现在的小学生真是太不得了了，这不，在12月1日，2019 Robo Genius全球青少年机器人挑战赛总决赛就在中国科学技术馆圆满落幕。一共200支Robo Genius全国各地比赛选拔而来的中小学生战队齐聚在中科馆。科技青少年聚集，“火神队”亮相2019 Robo Genius总决赛参赛战队分为小学组和初中组两个组别，200支参赛战队是从Robo Genius在全球30余个地方举办的赛事中选拔而来。参赛战队需要自主设计和搭建机器人，并通过编程操控机器人运输、夹取、踢球、运球等任务，在比赛当中随机应变、协同配合，与对方战队的机器人同场对抗，争夺“绿茵小将”的荣誉。这200支战队跨过了重重险阻，经过了预赛、淘汰赛、半决赛，最终，河北保定的图灵雄鹰战队一路高歌猛进，获得小学组总冠军，初中组总冠军由河北保定的图灵特战队获得。值得一提的是，在2019 Robo Genius总决赛的开幕式上，由优必选科技和清华大学联合组成的“火神队”（Hephaestus）人形机器人亮相，曾于2017、2018、2019连续三年在全球机器人影响最大的机器人世界杯：RoboCup斩获佳绩。图为“火神队”人形机器人并且优必选机器人已进驻中国科学技术馆“科技与生活”展厅，观众可在此参观体验56个民族悟空机器人、大型仿人服务机器人Walker和人工智能机器人教育课程。馆企合作，探索教育的有益尝试这场盛大的比赛是由中国科学技术馆主办，优必选科技、科启未来协办，创客星球提供支持。中国科学技术馆作为全国青少年科普教育的重要基地、唯一的国家级综合性科技馆，通过科学性、知识性、互动性相结合的展览、体验式的教育活动，给青少年们传播科学思想、科学方法和科学精神。这次的比赛选择在中国科学技术馆，同时也算是馆企双方在探索青少年科技教育上的有益尝试。举报/反馈"
    },
    {
        "title": "中国科学技术馆,观众正在体验科普小游戏",
        "content": "在中国科学技术馆，观众正在体验科普小游戏。 本报记者 唐典胜/摄彩色蚕茧、冻干罗汉果、富硒紫米茶、柿子醋……一件件产自广西秀美山水间的绿色农产品亮相东博会各个展馆。近年来，广西积极拓展东盟市场，仅去年一年，广西与东盟的农产品贸易额达29亿美元。 本报记者 李 军/摄在第16届东博会上，精美的印度工艺品吸引观众驻足欣赏。 本报记者 周 军/摄在“魅力之城”展厅越南安江省展台，艺术家们精彩的扇子舞表演吸引了众多观众驻足欣赏。 本报记者 唐典胜/摄来自泰国的客商在东博会上大力推介泰国的传统美食。本报记者 李 军/摄在中国科学技术馆，两台国内自主生产研发的智能机器人正在为观众表演。本报记者 唐典胜/摄举报/反馈"
    },
    {
        "title": "会跳舞的回形针!就在中国科学技术馆",
        "content": "来朱槿花厅的中国科学技术馆，一起见证科技的力量！跳舞的回形针~好好玩啊举报/反馈"
    },
    {
        "title": "北京文博|明晚“文化聊吧”节目,与您聊一聊中国科学技术馆",
        "content": "博物馆是一个城市乃至一个国家的文化符号，承载了丰富的文化内涵。有人说，了解一个博物馆，是了解这座城市的最佳方式。北京的博物馆，从数量和种类上位列全国前列，除了我们都知道的故宫博物院、国家博物馆、首都博物馆，还有很多我们了解不够多的博物馆。而这些博物馆，正是体现北京这座城方方面面历史和文化的重要组成部分。经过策划与沟通，自2017年7月起，中央人民广播电台文艺之声（FM106.6）“文化聊吧”节目先后邀请了首都博物馆、北京民俗博物馆、北京自然博物馆、北京古代建筑博物馆等多家博物馆的馆长及相关专家走进直播间，介绍博物馆的历史渊源和发展现状。之后我们将进一步加强沟通协作，加大策划力度，推出适合博物馆解读悠久历史、讲好博物馆故事、传承中华民族优秀文化的长期性节目，展现北京作为全国文化中心的核心功能和深厚的文化底蕴。4月21日，中国印刷博物馆社会服务部主任李英、社会服务部展陈策划高飞做客直播间，带你聊了聊我国灿烂辉煌的印刷文明。明天 20:00~21:00，中央人民广播电台文艺之声（FM106.6）将邀请中国科技馆副馆长、展览教育中心主任廖红，展览教育中心讲师张志坚，与你聊一聊科技如何改变我们的生活。这里到底有什么魔力让大家待一天都不够?这里又有哪些有意思的互动体验项目？中国科技馆的镇馆之宝和其他博物馆有什么不同？中国科技馆的正确“打开方式”又是什么样的？中央人民广播电台文艺之声“文化聊吧”节目播出频率：FM106.6资料来源：中央人民广播电台文艺之声中国科学技术馆编辑：刘谊珊你 好 我 是 北 京 文 博破 壳 于 北 京 市 文 物 局我 正 在 招 募 心 灵 玩 伴告 诉 我 那 会 是 你 吗文 博 圈 的 资 讯 小 喇 叭滴 滴 答 滴 答宣 宣 小 朋 友和 宣 宣 一 起 说 吧举报/反馈"
    },
    {
        "title": "北京天文馆、中国科学技术馆参观攻略——都很值得带娃来",
        "content": "阅读提示：本文为天津——北京天文馆、中国科学技术馆参观攻略，写于2016年1月，今天稍作修改。今后将陆续与百家号读者分享数十篇原创游记，敬请期待。儿子上小学后，对天文地理兴趣越来越浓厚。天津科技馆去多了，已不能满足他的求知欲，我们决定带他去北京见见大世面。去年元旦小长假，我们一家三口专程来到首都，参观了北京天文馆和中国科学技术馆，不仅孩子感受、学到了很多，大人同样也很涨姿势，的确不虚此行。此外，我们还在元旦晚上游览了美丽的天安门广场，让这个假期过得更加完美。一、北京天文馆1月1日早晨，我们从天津乘坐城际列车来到北京南站，下车后转乘地铁，本来准备到车公庄西站下地铁，却在车公庄站下了，耽误了半个多小时。到了订好的酒店放下行李，我们就步行来到附近的北京天文馆，天文馆位于动物园对面。这是售票处，人不算多，排队买票前可参考大屏幕。北京天文馆分A、B两个馆，这是外观宏伟的B馆。来到A馆门前，这建筑有年头了，1957年建成开放。还是4A景区。进入A馆大厅，首先看到中间的“博科摆”。走上台阶转一圈，本来以为蔡司是人名，其实是德国一家公司的名称。来到了西展厅门口。大厅的墙上是郭沫若的题词，屋顶的画也很漂亮。进入西展厅，主题是“玩转星空”。每个仪器或展品都有编号和说明。中英文的天文常识介绍。花点时间看看“秘籍”很有必要。儿子在聚精会神地操作、观察。天文科普节目《奇妙的天空》即将上映，我们持票排队进入蔡司天象厅，这也是我们此次北京之行的重中之重。搜索得知，蔡司天象厅是中国内地最大的地平式天象厅，可容纳400名观众，内部设备处于世界领先水平。天象厅的座椅很舒适，《奇妙的天空》节目非常精彩，解说到位，影像震撼，约半个多小时不知不觉就过去了，观看感受让人很难忘。放映过程中不允许拍照，有多位工作人员不断提示相关观众。图为放映之前我拍摄的天象厅内景。去北京天文馆，一定要在天象厅看一场360度球幕数字节目，效果甩出普通动画电影几条街。看完“大片”，我们继续在西展厅参观。上面两张图为西展厅全景。我就是天蝎座，这必须拍一张。来到了东展厅，正好有个主题展览，但没细看。东展厅的图片展显然不如西展厅有吸引力。走出A馆，来到了B馆，有些区域没开放。“玉兔号”月球车1:1模型。美国赠送的月岩，一共才给了1克，眼前的是0.5克，非常珍贵。好多人排队，露个头拍张照，体验一下宇航员的感觉。造型逼真的太阳系行星。B馆二楼大厅可免费看动画片，有座椅可以休息会儿。两边是收费的剧场。这个天平有意思，很形象。位于一楼的这个设备很好玩，我和儿子在这里玩了半天。北京天文馆里不少设备都是寓教于乐型的，对孩子有很强吸引力。我们一直逛到下午两点多才恋恋不舍地出去吃午饭，北京天文馆之旅至此顺利结束。二、中国科学技术馆第二天上午，我们从车公庄西站换乘两次地铁，来到了奥林匹克公园站。出站后有些蒙圈，半天才确认了自己的位置。图片远处的方形建筑便是我们今天的目的地——位于朝阳区北辰东路5号的中国科学技术馆。从大屯路由西往东走，到湖景东路左拐，就能直达中国科技馆。停车场很大，走过去就到了。站在墙外远拍。进馆内一楼大厅买票，排队的人不少。站在三层往下拍。每层的每个展厅入口都有明显的标识。陶瓷材料。太阳能热塔式发电系统。这块屏幕有游戏互动功能，吸引了不少孩子在前面蹦蹦跳跳和挥手。神舟1号飞船返回舱的实物，难得一见啊。再来一张。每个展厅都有不同主题。月球漫步——可以坐上去体验。这船做得很下功夫，好像是艘潜水艇。进入内部体验一把。还可以模拟射击，不少孩子排队都要玩一次。对转基因食品——你可以通过按键表明态度。图文描述很直观，也有助于我们进一步了解转基因。累了可以在这里看会儿动画片。这空间站做得也是高大上。空间站内部。我是不敢上去转，怕晕。这样看，展馆还是很大的，总建筑规模达10.2万平方米。这是我儿子比较喜欢的金属球，比天津科技馆的复杂多了。还可以测量身高臂展，我第一次知道自己的臂展。模型做得真漂亮。我想说，从接触和了解科技的角度，生活在北京的孩子还是很幸福的。这辆老爷车颜值高——福特T型车（1908—1927年生产）。磁悬浮列车模型。中国科技馆馆史展，也可以了解一下。大事记。这张图手抖了，见谅。作为报纸媒体人，对这个场景还是很感慨的。我试了一下，准星还行。我专门进去等了一会，看了一部几分钟的短片，了解了宇宙的形成过程，觉得很有意思。这个模拟街道走进去容易失去平衡，有点发晕。有些图片我没有加文字说明，有的是没看懂，有的怕自己说不清楚。总之，中国科技馆里的看点非常多，我这个文科生有很多还是不明白的。但这绝对是个值得带孩子去的地方，而且我认为，有机会可以多去几次。举报/反馈"
    }
]