[
    {
        "title": "「直播预告」中国印刷博物馆世界读书日全民阅读活动明日开播",
        "content": "今年4月23日是第26个世界读书日。当日上午，“印出东方 云观印博”系列直播第七场直播活动，将带您去中国印刷博物馆世界读书日全民阅读活动现场看一看。首先，在直播中，主播将带大家一起去“指间经纬——南方少数民族织锦展”上领略一番，壮族、苗族、傣族、土家族、毛南族等9个少数民族的织锦精品80余件（套），质地精良、色彩绚丽、纹样独特。相信一定会让你大饱眼福！另外，以中国共产党成立100周年为契机，中国印刷博物馆将举办以“画从版上来——探寻版画的历史意义和革命性”主题的世界读书日全民阅读文化沙龙活动。与会嘉宾将讲解木刻版画历史及其对革命所做出的的贡献，带领线下观众、线上网友一起学习中国共产党党史，引导广大学生、市民多读书、读好书。4月23日上午9时50分，“印出东方 云观印博”第七场直播带你“云”上看展览，“云”上读经典。我们在光明网“一直播”直播间不见不散！（光明网 张倩 孔繁鑫）[ 责编：李方舟 ]本文来源：光明网举报/反馈"
    },
    {
        "title": "【直播预告】新春伊始,让我们相约中国印刷博物馆,看一场有关3D...",
        "content": ""
    },
    {
        "title": "中国印刷博物馆明日恢复开放 每日限流不超500人",
        "content": ""
    },
    {
        "title": "扬州开建中国印刷博物馆广陵分馆 活态传承古老“雕版印刷”技艺",
        "content": "扬州工匠演示雕版技艺。扬州运河文化投资集团供图中新网扬州2月9日电 (记者 崔佳明)9日，记者从扬州运河文化投资集团获悉，今年扬州将开建中国印刷博物馆广陵分馆和雕版印刷活态旅游区，推动中国雕版印刷技艺能够活力展现、活化利用、活态传承。拥有6000多年文明史和2500多年建城史的扬州，是中国首批历史文化名城。扬州有众多世界级、省级和市级的“非遗”项目一直备受社会关注。其中，扬州保存着传统的、纯手工的雕版印刷技艺是世界非物质文化遗产的一颗明珠。扬州广陵古籍刻印社系雕版印刷技艺的传承单位。中国印刷博物馆将扬州广陵古籍刻印社设立为分馆，命名“中国印刷博物馆广陵分馆”。扬州今年将开建中国印刷博物馆广陵分馆和雕版印刷活态旅游区的效果图。扬州运河文化投资集团供图广陵古籍刻印社社长聂正群介绍，雕版印刷最早出现于1300年前的唐代，发展于宋元时期，兴盛于清代，在印刷史上有“活化石”之称，而扬州是中国雕版印刷术的发源地，是中国唯一保存全套古老雕版印刷工艺的城市。聂正群称，“广陵古籍刻印社‘全国最大的古籍线装书生产基地’的名号从未被撼动，且完整地保存着全套古籍雕版印刷、活字制作、线装书装订等工艺流程。”走进广陵古籍刻印社，现场几位工匠演示着写样、雕版、刷版等雕版印刷环节技艺。他们告诉记者，雕版印刷是运用刀具在木板上雕刻文字或图案，再用墨、纸、绢等材料刷印，装订成册的特殊技艺。其中饾版印刷等技艺造化神奇，现代印刷技术也无法仿效。“掌握雕版技术，没有捷径，要靠一天天练。就说刻字，基本功起码要练6个月，能刻一些简单的字需要一年，3年左右才能出师。”中国雕版印刷技艺传承人陈义时说。在2500多年历史长河中，扬州这座城市数度辉煌，尤其在文化上数次达到一个时代的高度，成为一个时代的标识。扬州运河文化投资集团党委书记、董事长李继业说，“扬州的文化精髓，集纳在运河文投。我们要在挖掘传统文化的时代价值上做文章，在推进文明文化的活化利用上下功夫，努力把文化的优势转化为持续发展优势，活化为高质量发展的强动能、区域竞争的硬实力。”如何让雕版印刷活起来？如何让现代人感受雕版工艺？聂正群称，即将开建的雕版印刷活态旅游区将与中国印刷博物馆广陵分馆融为一体，规划重点打造‘非遗表演、非遗展示、非遗传授’等内容，通过‘能听、能看、能动、能感’等‘活态’形式，向中外游客展示雕版印刷这门世界非遗技艺。”(完)举报/反馈"
    },
    {
        "title": "扬州广陵古籍刻印社获批 为中国印刷博物馆分馆",
        "content": ""
    },
    {
        "title": "中国印刷博物馆将从明日起闭馆",
        "content": ""
    },
    {
        "title": "第四批国家级博物馆名单出炉 中国印刷博物馆等74家入选国家一级...",
        "content": "央广网北京12月22日消息（记者方永磊 实习记者王红霞）12月21日，中国博物馆协会发布公告，公布了第四批国家一、二、三级博物馆名单。经核定，中国印刷博物馆等74家博物馆为国家一级博物馆，北京南海子麋鹿苑博物馆等221家博物馆为国家二级博物馆，中华世纪坛艺术馆等225家博物馆为国家三级博物馆。通过本次评估，国家一、二、三级博物馆总数将达到1224家，占全国博物馆总数的比例将达到22.1%。其中一级博物馆204家、二级博物馆455家、三级博物馆565家，较之上一轮评估，增长43.9%，有374家博物馆是首次参加评估并取得相应等级，146家已有等级的博物馆成功晋级。据了解，开展博物馆定级评估工作，是引导博物馆明确职责定位和发展方向的重要方法，是促进博物馆行业持续健康发展的重要手段，是推动博物馆治理体系和治理能力走向现代化的重要基石。自2008年以来，国家文物局、中国博物馆协会先后组织开展了三轮博物馆定级评估工作，共评出国家一、二、三级博物馆850家，占全国博物馆总数的15.4%，通过评估产生的国家一、二、三级博物馆，在我国博物馆事业发展进程中起到了良好的标杆和表率作用，得到行业内外的广泛认可。根据国家文物局今年最新修订发布的《博物馆定级评估办法》《博物馆定级评估标准》《评分细则计分表》(文物博发〔2020〕2号)，中国博物馆协会于7至12月间组织开展了第四批全国博物馆定级评估工作。本次评估是博物馆领域贯彻高质量发展要求，完善博物馆质量评价体系，推动博物馆治理体系和治理能力现代化的一项重要举措。评估工作分为评估准备、材料申报、书面审查、现场评估、数据比对和综合评定六个阶段。本次评估的结果显示了近年来我国博物馆事业发展取得的显著成绩，一、二、三级博物馆总体数量稳步增长、品类丰富属性多元，博物馆基础设施更加完善、收藏资源日益丰富、人才队伍不断壮大、服务功能有效发挥，基层博物馆质量持续提升，非国有博物馆健康发展，一批“博物馆强省”显露头角。相关负责人介绍，本次评估结果公布后，中国博物馆协会将组织撰写评估报告，对评估结果和各博物馆提交的评估数据进行深入分析，梳理国家一、二、三级博物馆管理、运行中取得的成绩和存在的问题，并提出有关对策和建议。今后还将根据《评估办法》的有关要求，加强对所评博物馆的监督检查和运行评估，实现对博物馆评估工作的动态管理。举报/反馈"
    },
    {
        "title": "扬州又添一家国字号博物馆,中国印刷博物馆广陵分馆进入开建 “倒...",
        "content": "交汇点讯 2月8日，记者从扬州运河文投集团获悉，经过多方努力，其下属企业扬州广陵古籍刻印社目前已正式获批为中国印刷博物馆分馆，命名“中国印刷博物馆广陵分馆”，并于春节后全面启动新址迁建工作。这意味着，扬州运河文投集团即将迎来继中国玉器博物馆、中国剪纸博物馆之后，又一家国字号博物馆，且已进入开建“倒计时”阶段。“筹建中国印刷博物馆广陵分馆，是市委市政府赋予运河文投集团的光荣使命，也是促进非遗国际交流合作、提升扬州国际地位和影响力的国家平台，更是展示扬州文博场馆建设的新成果、新形象。”扬州广陵古籍刻印社有限公司副总经理聂正群介绍，“为整合、盘活资源，进一步彰显‘扬州是个好地方’的运河城市文化魅力，即将开建的雕版印刷活态旅游区将与中国印刷博物馆广陵分馆融为一体，规划重点打造‘非遗表演、非遗展示、非遗传授’等内容，通过‘能听、能看、能动、能感’等‘活态’形式，向中外游客展示雕版印刷这门世界非遗技艺。”根据工作进展，扬州广陵古籍刻印社有限公司将迁址落户在扬州马太路以西，这里将兴建一雕版印刷活态旅游区和一座国字号博物馆，即将迁址新建的扬州广陵古籍刻印社毗邻个园、玉器博物馆、工艺美术馆及486非遗集聚区。“我们将以实际行动贯彻落实集团党委的各项工作部署，相信在各方关心支持下，扬州广陵古籍刻印社有限公司将在今年迎来雕版印刷技艺传承与发展的‘高光时刻’。”聂正群表示，“中国印刷博物馆广陵分馆将成扬州大运河畔最为闪亮的文化名片，更好诠释‘扬州是个好地方’的文化内涵。”通讯员 运投轩交汇点记者 李源见习记者 李鑫津编辑: 周晶【来源：新华日报交汇点】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "免费参观!中国印刷博物馆正在举办“包装印刷与美好生活”主题展",
        "content": "日前，中国印刷博物馆三层专题展厅正在举办“包装印刷与美好生活”主题展览，大量与人们生活息息相关的创意作品展示了我国包装印刷业的发展水平和质量。本次展览将持续到11月12日，除每周一闭馆外，每天9:00-1700免费对外开放。本次展览分特种读物、医药包装、食品包装、饮品包装、日用包装5个单元。在这里，包装品能唱歌，也会说话；可呈现于平面，也可化身为立体；有俯仰可拾的日用百变，也有保障健康的医药说明;有品牌化的著名商标，也有创意化的个性相册。凝聚琳琅满目的精美包装，于展品中可见物、见人，见精神、见文化。展览展现了中国包装印刷企业鲜明的绿色理念和社会价值，不止于简单的功能印刷，更是蕴含了文化传播、艺术表达以及人们美好生活体验的服务。另外，展览现场还有拆红包、大白兔奶糖免费品尝等互动项目，期待感兴趣的朋友前来体验。参观咨询电话：010-81282770  60261243记者：郝新颖编辑：郭恒举报/反馈"
    },
    {
        "title": "中国印刷博物馆、承德博物馆等场馆今明两日将恢复开放",
        "content": "整理记者｜罗东国际乒联博物馆和中国乒乓球博物馆国际乒联博物馆和中国乒乓球博物馆。（图片来源：国际乒联博物馆和中国乒乓球博物馆公众号）国际乒联博物馆和中国乒乓球博物馆将于8月5日起恢复开放。参观当日，观众须出示本人有效证件（身份证、驾照、户口簿、护照等均可），以及实时绿色“随申码”或“健康码”登记入馆。开放时间为9:00-17:00，16:00停止入馆，每周一闭馆（除法定假日外）。个人、单位、团体（人数超过50人）参观需提前1天通过乒博馆官方微信服务号或预约电话（021-65506650）进行实名制预约参观。疫情防控期间，馆内将暂时不提供存包等寄存服务。承德博物馆承德博物馆。（图片来源：承德博物馆官网）根据当前疫情防控形势，承德博物馆自2020年8月5日起恢复开放，实行预约、错峰、限流参观。开放时间为每周二至周日，9:00-17:00，16:00停止入馆。每周一为闭馆日（法定节假日除外）。承德博物馆实行实名制预约参观，每日限流1500人（上午750人，下午750人）暂停团队接待和大巴车停放预约。观众可通过承德博物馆微信公众号提前一天预约，选择参观日期，预约成功后凭手机生成二维码入馆。中国印刷博物馆中国印刷博物馆。（图片来源：中国印刷博物馆官网）按照北京市疫情防控常态化情况下工作要求，中国印刷博物馆决定于2020年8月6日起错峰限流预约开放。 开放时间为每天9:00-17:00，16:00停止入馆。周一例行闭馆(节假日除外)。 按每日接待最大承载量的50%控制，每日限流不超过500人次，全面实行线上实名制预约，当日16时前可预约7日内参观，不接受团体预约和现场预约。可采用中国印刷博物馆官方网站（www.printingmuseum.cn）、对外预约电话（010-81282770、81282795、60261243）或官方微信公众号小程序预约参观。 整理丨罗东编辑丨张婷校对丨危卓举报/反馈"
    },
    {
        "title": "中国印刷博物馆将于今日12时起暂停开放",
        "content": "今日（6月16日），中国印刷博物馆发布公告称，将与今天中午12时起暂停开放，恢复开放时间会另行通知。北青报记者从《公告》上了解到，鉴于北京市丰台区新发地批发市场疫情情况，中国印刷博物馆地处大兴区距离该区域较近。根据目前新冠肺炎疫情防控工作需要，为减少人员流动，切实保障观众身体健康，中国印刷博物馆定于6月16日12时起暂停开放。在此期间，咨询相关事宜，可拨打中国印刷博物馆观众服务电话：010-81282795 81282770（闭馆期间，服务时间为周一至周五9:00-17:00）。文/北京青年报记者 崔毅飞举报/反馈"
    },
    {
        "title": "第四批国家一、二、三级博物馆公布:中国印刷博物馆等入选",
        "content": "来源：北京日报客户端原标题：第四批国家一、二、三级博物馆公布：中国印刷博物馆等入选12月21日，中国博物馆协会发布公告，公布了第四批国家一、二、三级博物馆名单。经核定，中国印刷博物馆等74家博物馆为国家一级博物馆，北京南海子麋鹿苑博物馆等221家博物馆为国家二级博物馆，中华世纪坛艺术馆等225家博物馆为国家三级博物馆。通过本次评估，国家一、二、三级博物馆总数达到1224家，占全国博物馆总数的比例达到22.1%。其中一级博物馆204家、二级博物馆455家、三级博物馆565家，较之上一轮评估增长43.9%。有374家博物馆是首次参加评估并取得等级，146家已有等级的博物馆成功晋级。开展博物馆定级评估工作，是引导博物馆明确职责定位和发展方向的重要方法，是促进博物馆行业持续健康发展的重要手段，是推动博物馆治理体系和治理能力走向现代化的重要基石。自2008年以来，国家文物局、中国博物馆协会先后组织开展了三轮博物馆定级评估工作，共评出国家一、二、三级博物馆850家，占全国博物馆总数的15.4%。通过评估产生的国家一、二、三级博物馆，在我国博物馆事业发展进程中起到了良好的标杆和表率作用，得到行业内外的广泛认可。根据国家文物局今年最新修订发布的《博物馆定级评估办法》《博物馆定级评估标准》《评分细则计分表》，中国博物馆协会于7月至12月组织开展了第四批全国博物馆定级评估工作。本次评估是博物馆领域贯彻高质量发展要求，完善博物馆质量评价体系，推动博物馆治理体系和治理能力现代化的一项重要举措。评估工作分为评估准备、材料申报、书面审查、现场评估、数据比对和综合评定六个阶段。本次评估的结果显示了近年来我国博物馆事业发展取得的显著成绩，一、二、三级博物馆总体数量稳步增长，品类丰富，属性多元，博物馆基础设施更加完善、收藏资源日益丰富、人才队伍不断壮大、服务功能有效发挥，基层博物馆质量持续提升，非国有博物馆健康发展，一批“博物馆强省”显露头角。据悉，本次评估结果公布后，中国博物馆协会将组织撰写评估报告，对评估结果和各博物馆提交的评估数据进行深入分析，梳理国家一、二、三级博物馆管理、运行中取得的成绩和存在的问题，并提出有关对策和建议，今后还将根据《评估办法》的有关要求，加强对所评博物馆的监督检查和运行评估，实现对博物馆评估工作的动态管理。举报/反馈"
    },
    {
        "title": "5月13日学习强国再增订阅号:中国印刷博物馆和高新技术产业导报",
        "content": "载文化之智，耀文明之光。5月13日，“中国印刷博物馆”学习强国号正式上线。该学习强国号是学习贯彻习近平总书记关于对优秀传统文化创造性转化、创新性发展的“双创”要求，传承传播我国优秀传统文化、革命文化、社会主义先进文化，加强爱国主义教育的宣传窗口；是弘扬我国古代伟大发明——印刷术所承载的中华民族创新创造精神，记录和讴歌新时代创新开拓和印刷出版行业建设发展的新阵地。“中国印刷博物馆”学习强国号着眼于“服务中华文化传承、服务行业发展大局、服务社会大众需求”的“三个服务”理念，开设印博展讯、藏品赏析、印刷历史、技艺传承、文化影音、传播交流、行业动态、馆长讲故事等8个栏目。以“互联网+中华文明、公共文化服务、讲好印刷出版故事”为出发点，以原创图文、音视频等形式全方位报道印刷出版文化宣传展示、文化遗产、交流传播等相关内容，感悟历史智慧，坚定文化自信，进一步提升中华文化软实力。同日上线的还有中国高新技术产业导报强国号。中国高新技术产业导报是中国唯一直接面向高新技术产业领域的综合性产业经济类报纸。期待您的订阅和分享！举报/反馈"
    },
    {
        "title": "玩转科技馆|来中国印刷博物馆给自己制作一个鼠年吉祥物吧",
        "content": "纸是怎样造出来的？古人是怎样写字的？古代的书是怎么做出来的？……小朋友的小脑袋里每天都有十万个为什么可是这种专业的知识“老父亲”“老母亲”解释起来也是无比费劲孩子听完一脸懵别着急小编替你想办法我们这个周末去博物馆走一圈保证你会有所启发中国印刷博物馆在大兴紧邻北京印刷学院是世界上规模最大的印刷专业博物馆你可能对印刷博物馆里的历史和专业名词是个“门外汉”只知道四大发明有活字印刷术和造纸术不过完全没关系这个博物馆绝对不是你想象中的“死板”的博物馆一定要带孩子去保证你会全程发出“哇哦”的感叹孩子也能尽兴而归最重要的是馆内设置了各种体验活动区你平常给孩子讲一万遍的抽象知识孩子还是不懂在这里小手动一动知识就“永久”装进大脑啦并且还有“战利品”拿回家你在故宫修文物我在这里做团扇这个体验开始的时候会有老师给小朋友普及一下造纸的原理以及流程用了《天工开物》里面的流程图基本一看就秒懂之后就是重头戏了现场小朋友可每人分得一块纸浆然后用小木槌奋力敲击5000下把杂质碾碎这样做出来的纸才会细腻现场一片铛铛声小朋友都敲得很认真感觉好像一群小和尚在敲木鱼~极考验孩子的坚韧程度终于敲完5000下，接下来是过滤杂质其实说白了就是给纸浆洗个澡直到把它洗成新的一团纸浆敲打的时间越长纸张越细腻再用一块滤网在上面做造型然后经过烘干、黏贴一把独一无二的团扇就成功啦并且做造型的过程也是小朋友发散思维的过程天马行空这一刻你肯定惊异于他们的创造力我保证这把独一无二的小扇子会成为小朋友的最爱并且以后每次回想起来都超有成就感不知不觉当中竟然掌握了古代匠人的聪明才智也了解到在古代人们为了做纸需要投入如此多的的精力和时间因为这一件小事让小朋友们懂得了珍惜、环保以及发明创造的重要性鼠年怎么能没有一只可爱的小老鼠在等待纸张晾干的过程中你还可以带孩子去体验一下雕版印刷十二生肖这个过程更为简单孩子一个人就可以完成把颜料均匀涂抹到模板上然后铺纸拓印即可掌握好力度就能一次成功虽然看起来很简单但是力度把握不好容易拓漏非常考验孩子的手部精细动作锻炼手——眼——脑的协调能力最后拿着自己亲手制作的生肖画可以是一只可爱的小老鼠也可以是自己的生肖小兔子然后回去装裱起来挂在自己的房间亲手缝制一本“古籍”古人的书都是怎么做成的？孩子的小脑袋瓜里一定有过疑问！一书一页蕴含天地世界一针一线尽显工匠精神在中国印刷博物馆小朋友可以亲自体验缝制线装书在博物馆老师的指导下穿针引线亲手缝制一本“古籍”了解中国传统文明感受到古人手作之美动手又动脑中国印刷博物馆的体验活动还有很多像活字印刷古诗词、金榜题名等等每一个都超棒除了体验博物馆的陈列也很别出心裁这个是在干嘛？抓药？哈哈，原来是字模是活字印刷必不可少的道具啊！还等什么赶快约起来啊这个周末给娃一次高质量的陪伴！Tips地址：北京市大兴区黄村兴华北路25号。交通：乘坐地铁4号线在清源路站A口出即到。开放时间：周一闭馆，周二到周日9:00-17:00。门票：中国印刷博物馆凭证件免费入场，体验活动另外收费。2020年1月11日星期六农历腊月十七2011年1月11日神华国华电力“院士专家工作站”暨“博士后科研工作站”成立常务副主席夏强为神华国华电力公司院士专家工作站授牌，神华国华电力公司副董事长秦定国为首批进站的中国工程院院士岑可法、钟群鹏、高金吉颁发聘书。副主席周立军一同出席。2011年1月11日中国歼20隐形战机首飞成功中国歼20隐形战斗机于2011年1月11日中午12时50分左右，进行首次升空飞行测试，13时11分成功着地。整个首飞过程是在歼10S战斗教练机陪伴下完成的，历时大约18分钟，取得成功。举报/反馈"
    },
    {
        "title": "到《中国印刷博物馆》搜寻亿万年前 汉字印刷的起源",
        "content": "目的地：中国印刷博物馆坐标：北京大兴区黄村镇，地铁4号线清源路站，A口右手边！费用：0开放时间：周二至周日，9:00——17:00。今天来到《中国印刷博物馆》，这里是全国青少年科普教育基地，应该值得一看。本想请个讲解员，问了下，150元/次~一个人。价格有点贵了，果断放弃！今天是工作日，但也太冷清了点。直到我两个半小时参观结束，碰上的游客都不到10个人~另外，也只在一楼文创产品售卖区，看到工作人员。进到大门里边，看到左侧摆放了一台刷身份证取票机。居然两次都没成功。在我前边进来的两个小伙子，也没有刷成功。赶忙问刚好进来的一个看起来是工作人员的女士，她一摆手--“那个现在不用刷了，随便进！”过了安检，在大厅里转了一圈，都是关于印刷类的文创产品，价格貌似还不低。这是手工印刷的十二岁生肖，可以自己动手亲自体验。30元/套，只给6张纸。如果想要印刷齐了12生肖的话，得买两套。这个是手工印刷的家训书籍，问了下工作人员，连同序言共计30页，费用是90元。这是彩印的《红楼梦》，不清楚具体页数，但标价是1980元/套这个是可以亲自操作的，圆盘印刷机体验区，费用是30元/人大厅里，加上我，有三个参观者，工作人员比游客多。这个枣红色的巨大圆盘，进大门就吸引到了我的眼光。背景是雕满汉字的木质大门和墙壁，看上去古香古色。一股浓厚的文化韵味扑面而来。赶紧走上前去看。居然没有找到说明。问工作人员，让我看宣传页。到前台领了一张宣传单，翻了半天，只有整体介绍，没有任何具体展品说明。直到后来参观到二楼，才知道，这是1297年（元代）的王祯，发明的转轮排字盘。雕塑模拟实景：排字工人在用转轮排字盘捡字轮盘排字原理--看起来很清晰，可惜没有相关说明。实际怎么应用的，不清楚。二楼的一个说明：元代王祯发明的，将木活字，按韵和型号，排列在两个木质的大转盘里。排字工人可以坐着，只需转动轮盘，就可以捡到需要的字。既减轻了劳动强度，又提高了排字速度。这是世界上最早的排字机械设备！《中国印刷博物馆》的二三楼，展出的东西很多。如果想了解中国的文字印刷文化，来这里会很有收获的。下一篇里，我再给大家细讲。举报/反馈"
    },
    {
        "title": "中国印刷博物馆是一个充满无数印刷故事的地方",
        "content": "一本简简单单的书，来的相当不容易。今天馆长带你走进中国印刷博物馆，了解千年的印刷史！看一本书的前世今生！！中国印刷博物馆是一个充满无数印刷故事的地方！这可不是一节无趣无聊的课，而是一节大大的文化和技术课，让我们带着好奇的探究心去体会中国印刷历史与文化，去寻找文明的源头。博物馆坐落于北京大兴黄村，总建筑面积为7871平方米，是世界上最大的印刷专业博物馆，它全面展示了各国印刷术的起源、发明和发展的历史过程。印博先后被确立为全国科普教育基地、国家3A级旅游景区。博物馆分为四个展厅，即：中国古代印刷展厅、近现代印刷展厅、综合展厅和印刷机械展厅。另还有“纸币证券印刷”、“邮票印刷”、“绿色印刷”、“馆史展”和“中华出版文明精品展”等几个专题展室，系统展示我国印刷技术的发展历史。从三层古代源头馆开始，不仅可以通过甲骨文、青铜器铭文、石刻文字等了解汉字的起源与演变，而且可以看到最早的书籍形式和最早的书籍装帧形式，以及笔墨和纸的发明、发展。这个展厅最吸引人的是对雕版印刷术和活字印刷术的介绍，以历史朝代为线索和脉络，详细记录了这两大印刷术发明和发展的始末。当我们看到中国古代印刷术和造纸术外传图时，不禁为其在世界范围内的影响力所震撼和折服，也为之感到无比的骄傲和自豪。二层是近现代馆，既全面介绍了19世纪中叶凸版印刷、平版印刷、凹版印刷和孔版印刷等近现代印刷术传入与发展，也详细讲述了我国民族印刷业和相关工业的兴起，同时还展出了新中国50多年来印刷及相关工业现代化的历程。另外，在这个展厅还特别开辟了3个专题展区，即纸币印刷展区、邮票印刷展区和港澳台印刷展区。一层大厅是数字技术馆，重点介绍王选院士及其团队发明的计算机汉字处理技术。这不仅解决了计算机处理汉字的世界性难题，也消除了对汉字是否可以生存于信息时代的质疑，实现了“告别铅与火，迎来光与电”。此外，这个展厅还展示了数字印前技术、数字按需、可变数据、个性化等印刷新技术和数字化工作流程等。印刷设备馆位于博物馆地下一层，展出了自1865年以来到20世纪90年代初期多种型号的印前、印刷和印后加工设备。目前已十分稀少。其中包括早期的手扳式铁制印刷机、铅字铸排机、手动照排机，以及世界仅存的一台由美国米力公司于1926年制造的重达45吨的双全张双色胶印机，1892年奥地利生产的石版印刷机等。精品典藏：博物馆特色：中国印刷博物馆是世界印刷行业最大的博物馆，它的宗旨就是弘扬中华民族悠久而辉煌的印刷文化。①源头古代馆；②近现代馆；③数字技术馆。开放时间：8：30-16：30（周一闭馆）门票价格：免费交通指南：乘车线路：乘坐 地铁2号线(内环)(或 地铁2号线(外环)), 在 宣武门站 下车 乘坐 地铁4号线(公益西桥方向), 在 公益西桥站 下车乘坐 大兴线, 在 清源路站 下车(A口出)210米步行至 中国印刷博物馆自驾线路：1) 沿京开高速公路行驶11.9公里，从大兴城区/黄村出口离开 部分路段收费2) 行驶220米，直行进入S2153) 沿S215行驶250米，右转进入清源路4) 沿清源路行驶1.3公里，右转5) 行驶70米，右转6) 行驶90米，右前方转弯7) 行驶30米，到达终点(在道路右侧)这就是充满魅力的中国印刷博物馆！网友参观后的感慨：“久久的沉浸其中，反复咀嚼着博大精深的中国印刷历史和文化。让人由衷地感慨，这片华夏热土不仅是“文明之母”印刷术的发祥地，更承载着无数印刷人的梦想和未来。举报/反馈"
    },
    {
        "title": "北京周末带娃好去处,走进中国印刷博物馆",
        "content": "如果周末不想去人多、嘈杂的地方，我想位于北京大兴的中国印刷博物馆也是个带娃玩的好去处。门票免费，有比较详细的印刷出版资料，不仅可以熏陶自我，也可以让娃亲身感受我们引以为傲的中华文明。印刷术是中国古代四大发明之一，它记载着中华文明的璀璨一面。铭记印刷先贤的智慧贡献，1996年6月1日中国印刷博物馆正式开馆。从介绍资料看，该馆建筑面积近8000平方米，是目前世界规模最大的印刷专业博物馆。馆内珍品主要有：唐人写经、南宋孤本《春秋经传》、清顺治元年《安民告示》，并且收藏有大量的近现代印刷机械，以及元代王祯发明的转轮排字盘、从1932年淞沪战争中被日本侵略者炸毁的商务印书馆废墟中抢救出来的手扳架印刷机、晋察冀日报社使用的马背上的印刷机等。据悉，这也是目前世界上收藏印刷机械数量最多的博物馆之一。这里还有一些互动体验区，观众可以在此体验古法造纸工艺、雕版活字印刷工艺流程。举报/反馈"
    },
    {
        "title": "中国印刷博物馆将于6月1日起错峰限流预约开放",
        "content": "5月25日，中国印刷博物馆发布公告，决定于2020年6月1日起错峰限流预约开放，并做出如下提示：1.开放时间为每天9:00-17:00(16时停止入馆)，周一例行闭馆(节假日除外)。2.每日限流500人，全面实行线上实名制预约，当日16时前可预约7日内参观，不接受团体预约和现场预约。3.对外预约电话：010-81282770、81282795、602612434.全天分2个时段错峰入馆：9:00—12:00时段200人，12:00—17:00时段300人，额满为止。5.预约开放期间，观众入馆须配合进行身份证核录、出示本人实时健康码(也可通过“北京健康宝”小程序提前申领当日健康码)、接受健康监测，未见异常后方可入馆。6.预约开放期间，暂停人工讲解服务。观众须遵守疫情防控要求，全程正确佩戴口罩，文明有序观展。文/北京青年报记者 崔毅飞举报/反馈"
    }
]