[
    {
        "title": "红色风景线——初心之路 始于足下|北京-​中国航空博物馆",
        "content": ""
    },
    {
        "title": "中国航空博物馆一游:私藏多款珍贵战机,启蒙爱国精神的殿堂!",
        "content": "对于航空爱好者来说，两年一度的珠海航展显然不能满足他们的胃口。航空发展是人类逐梦蓝天的历程，不管是民用客机还是各色军机，其背后都有一段可歌可泣的故事。如果你想要在五一让孩子们感受到战机的魅力，不如带着孩子们到北京昌平的中国航空博物馆一游。坐落在昌平大汤山脚下，是一片茂密的天然丛林，中国航空博物馆就坐落在这里，新中国空军发展的历史，在这里有集中体现。中国航空博物馆收藏了千百年来国人对蓝天梦的追逐，从最早的风筝，到木工打造的滑翔机，再到现代的喷气式战机，这里几乎应有尽有。这座博物馆对公众始终开放，也是普罗大众能够近距离接触到这些航空结晶的最便利手段。从1989年对外开放至今，这座博物馆在爱国和科普教育领域取得了突出成就，获得了国家一级博物馆和4A级景区的认可。据说中国航空博物馆在2009年进行了一次扩建，新增了800多款新型战机装备，让这座博物馆变得更加吸引人了。来到中国航空博物馆，你能了解到现代飞机初期发展的艰苦卓绝。比如被誉为中国航空之父的冯如先生，他打造出了国产最早的飞机，因而被载入史册。冯如当时打造的飞机，几乎都是用木材建造的，一方面是受到当时发动机的限制，另一方面是木材廉价易得。在航空博物馆的展示大厅里，我们还能看到不少名贵的珍品飞机。比如毛泽东的专机伊尔-14，以及在抗美援朝当中立下赫赫战功的一批战斗机，如李汉当年驾驶的米格-15战机，还有著名的“香玉剧社号”米格-15战机。在国内航空教育比较匮乏的今天，中国航空博物馆正在以积极的姿态，向公众普及各类航空知识。这里经常会举办大型的专题展示活动，每年都会有大量的学生到这里参观和学习。五一到中国航空博物馆一游，实在是意义非常。大家怎么看？举报/反馈"
    },
    {
        "title": "周知!中国航空博物馆今起闭馆,昌平还有一景区也将闭园",
        "content": "昨天的低气温“法术伤害”加大风的“物理伤害”着实让平平体验了一把“北京冬天”的感觉昨天的北京有多冷呢？#一句话说说北京有多冷#网友们的评论让平平隔着屏幕都感觉冷▼这么冷的天气能不出来还是先不出来了吧与此同时昌平这两处景区闭馆（园）分别是这里↓↓↓闭馆通知中国航空博物馆因馆内修缮施工和疫情防控需要，从12月30日起闭馆，具体开馆时间另行通知。2020年12月30日公  告尊敬的各位游客：艺麓园景区预计于2021年1月1日闭园，开业时间暂定于2021年2月26日。2020年12月29日大家注意啦想去以上这两个地方的别白跑啦除此之外还有一些景区也已经闭园END【来源：北京昌平】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "城安系飞机机电设备维修专业开展专业认知——暨参观中国航空博物馆",
        "content": "2020年11月13日，20飞机1班全体学生在专业带头人韩鸿华、骨干教师许建强的带领下，前往中国航空博物馆进行参观学习，同行的还有飞机专业特聘技能大师、北京丰荣航空公司副总经理王东辉。▲专业带头人韩鸿华教师现场介绍飞机构▲技能大师王东辉现场授课在航空博物馆，同学们见识了国内外各种型号的民航飞机、战斗机、预警机，水栖两用型飞机等等。韩老师现场教学，向学生讲授航空领域常识和中国航空事业的艰难的发展历程。王经理和老师分别向学生介绍了飞机整体构造、发动机类型、雷达罩、机翼、机体结构等知识。▲师生在航空博物馆合影这次参观学习，不仅激发了同学们学习航空知识的热情，也让大家明白了中国航空工业发展的艰难。铭记历史，缅怀英雄，同学们纷纷表示要努力学习航空专业知识，报效祖国。举报/反馈"
    },
    {
        "title": "周末遛娃好地方,中国航空博物馆:室内外免费看飞机,涨航空知识",
        "content": "大家好！我是小豆包爱旅行，专注于分享好玩又有趣的地方。今天给大家分享的是2020年闭馆修整后，于11月11日重新开馆迎客的中国航空博物馆。中国航空博物馆位于北京市昌平区小汤山镇境内，离北京市区30多公里，环境好，空气新鲜，视野开阔，是周末遛娃的一个好地方。中国航空博物馆于1986年10月开始筹建，占地面积达70多万平方米，历时三年于1989年11月11日正式对外开放，是我国第一座对外开放的大型航空博物馆，也是亚洲最大的航空博物馆。距今已走过31个春秋，建馆历史说起来不算悠久，但对我国航空事业上来说意义重大非凡。它由露天展区、珍宝馆展厅、洞库展厅组成。里面收藏的航空、空军展品非常的丰富，大到露天展区的大型运输机，小到室内珍宝馆的一枚英雄小勋章，每一件收藏品它都有着属于自己的故事。周末带着孩子来这里参观游玩，既可以让孩子户外运动锻炼身体，又可以让孩子放飞理想增长航空知识，培养爱国主义精神。目前除洞库展厅未开放外，露天展区和室内珍宝馆展厅已再次重新对外开放，而且室内珍宝馆展厅现在和露天展区一样也是可以免费参观。露天展区面积非常大，分伟人座机展区、特种飞机展区、战斗机展区、运输机展区、直升机展区、地面防空装备展区、英雄大道等。伟人座机展区停放着四架伟人专机，位于博物馆进门不远处左侧，里面有伟人乘坐次数最多的专机和最后一次乘坐的专机。以前最里面的那座伟人专机，还可以登机参观。四架飞机都为国家一级文物，保存比较完好。伟人座机展区往里走就是战斗机及特种飞机展区，展区内停放着百来架退役的轰炸机及歼击机、教练机、预警机，这些飞机大部分是我国五六十年代自主生产的歼5至歼8系列。飞机上面有着醒目的编号，机头有圆型、尖头型好几种形状，每架飞机都曾经承载过不少的历史使命，现如今已光荣退役，让我们有幸在博物馆一睹其风采，一睹中国航空由小变大的成长史。英雄大道在中国航空博物馆中间位置，大道一端是空军英雄纪念墙，一端是高40米的大型雕塑利剑，中间坐落着的是航空英雄人物雕塑。走在英雄大道上，铭记航空史上英雄先烈，放飞心中最美的理想。利剑背后蓝色建筑为室内珍宝馆，珍宝馆分上下两层，重新修整后焕然一新。里面展品大部分来自于抗美援朝时期航空及空军收藏品。珍宝有价，藏品无价，博物馆藏品的光芒已盖过了那世间的珍宝。珍宝馆出来就是运输机展区，展区里停放着几十架军用、民用的运输机。这些飞机虽然不像战斗机那样战绩显赫，但在祖国后方也发挥了很大的作用。最后两个露天展区，一个是直升飞机展区，一个是地面防空装备展区。直升飞机展区的直升机有个几十架，有的螺旋桨为三片有的为四片，颜色有白色、黄色、绿色、蓝色，有的前面那两个换气孔像是一只蜻蜓的两只眼睛，看着还有些可爱。地面防控装备展区，摆放着的是各种各样的雷达、防空高射炮、机枪炮等等，现在看着像是一堆破铜烂铁没什么用，但遥想它们当年的威力，也不的不让我们赞叹。我们全家是本月15号即上周日去的，因为需网上分时段限额预约参观，那天参观人员不算多，整个博物馆参观游玩下来时间差不多花3个小时，也不算太累。水飞机中国航空博物馆修整后，展品是焕然一新，室内珍宝馆还免费，总体参观游玩体验还真不错。不仅视觉效果好，还让孩子获知了很多航空知识。大家想去的话记得空军在线公众号提前预约。 欢迎大家关注我，获取更多旅游相关内容。举报/反馈"
    },
    {
        "title": "参观需预约!今起,中国航空博物馆恢复开放",
        "content": "今天（11月11日）起，中国航空博物馆恢复对社会公众免费开放。为满足疫情防控常态化情况下观众的参观需要，中国航空博物馆实行实名制分时段网络预约参观。观众需通过“空军在线”微信公众号进行预约。每日预约参观限额2000人，约满为止；不接待团体预约参观。开放时间为每天8：30-16：30（16：00停止入馆），周一例行闭馆。文/宋阳 图/爱上昌平   举报/反馈"
    },
    {
        "title": "请查收!中国航空博物馆闭馆通知!",
        "content": "近期有出游计划的小伙伴注意！中国航空博物馆因内部整修，自2020年8月10日起闭馆，恢复开放时间另行通知。图文来源：爱上昌平微信公众号举报/反馈"
    },
    {
        "title": "中国航空博物馆,军事爱好者的最佳旅游地之一,进大门是免费的哦",
        "content": "中国航空博物馆是中国第一座对外开放的大型航空博物馆，是首批国家一级博物馆、爱国主义教育基地、首批全国国防教育示范基地和科普教育基地、国家AAAA级旅游景区，该馆坐落在北京市昌平区大汤山脚下。进大门是不需要门票的。但是里面有一个山洞展览区是需要门票的。这个好像是毛主席的座机这个好像是中国第一飞机吧，我都给忘了战机战机这个展厅是在一个山洞了，好像是把一座山掏空了。各式各样的飞机，我都不认识我们敬爱的周总理逝世后，其家人就是在这飞机上把他的骨灰撒在这片他热爱无比的大地上的。致敬周总理！！！这个好像电视里的飞虎队真的好多飞机啊真的好多飞机啊战机近距离接触战机一排排的战机院子里很多飞机，有战机、民用客机，侦查机、教练机、武装直升机等。有兴趣的可以带去看看。非常不错的博物馆。看过之后，真是能深深感受到祖国的日益强大！交通指南市内交通：乘坐地铁昌平线，沙河站下车，转乘945路公交，或者地铁5号线终点转公交643路。在航空博物馆下车。自驾交通：从京藏高速（原八达岭高速）路第22出口，即小汤山出口右转向东9公里处路北举报/反馈"
    },
    {
        "title": "明日开馆,需预约!中国航空博物馆恢复开放",
        "content": "今天，小编得知一个好消息！让大家惦念已久、军事迷们盼望着的——中国航空博物馆将于明日（11月11日）开馆！▲关于航空博物馆的部分消息留言为一睹其风采，小编附上观馆攻略！中国航空博物馆中国航空博物馆，位于昌平区小汤山镇。作为首批国家一级博物馆、国家AAAA级旅游景区，先后被评为全国爱国主义教育示范基地、全国科普教育基地、国家国防教育示范基地、北京市社会大课堂、北京市红色旅游景区。整个航空博物馆由伟人座机展区、特种飞机展区、战斗机展区、洞库展厅、英雄纪念墙、英雄大道等几部分组成。伟人座机展区陈列的4架飞机是毛主席等老一辈领导人乘坐过的专机。英雄大道和“利剑”主雕塑区，“利剑”高40米，展现人民空军敢于亮剑的豪迈气概！战斗机及特种飞机展区四季恒温的洞库展厅（暂缓开放）展厅内有新中国生产的飞机系列，从自行制造的第一架初教机、第一架歼击机到具有独特设计格局的轻型歼击机歼-12，完整地记载着新中国的航空工业发展和人民空军的发展历史。洞库展厅出口部分有导弹、高炮等武器装备中国航空博物馆恢复开放公告中国航空博物馆将于11月11日起恢复对社会公众免费开放，欢迎入馆参观。为满足疫情防控常态化情况下观众的参观需要，加强疫情精准防控，本馆将实行实名制分时段网络预约参观。观众需通过“空军在线”微信公众号进行预约。每日预约参观限额2000人，其中：综合展馆700人。馆区上午8：30至11：30参观人数为1000人，下午14：30至16：30参观人数为1000人。综合展馆上午8：30至11：30参观人数为350人，下午14：30至16：30参观人数为350人。约满为止。暂不接纳团体预约参观。开放时间：每天8：30至16：30，周一例行闭馆（法定节假日除外）地址：北京市昌平区小汤山镇顺沙路（洞库展厅暂缓开放）电话：010-61784882图文来源：爱上昌平微信公众号内容整理：北京昌平APP举报/反馈"
    },
    {
        "title": "京郊好去处,中国航空博物馆",
        "content": "前面几篇文章我给大家推荐了，八达岭野生动物园，十三陵水库，有北京后花园之称的白虎涧，另还有咱北京的三座雄伟长城（八达岭古长城、水关长城、居庸关长城)。前面这些都是自然风景区，那我今天给大家换换口味，给大家推荐一个博物馆吧！因为平常我们带着小豆包就是变幻着去不同的地方，老雷同的景观，怕对他造成审美疲劳。唉！这年月当爹妈的真心不容易啊。不但要体格好，还要脑瓜子好。向着敌人开炮了！废话不说了，扯到主题上来吧，看看是哪个博物馆荣登我推荐榜首呢？哈哈，那就是名字响当当的中国航空博物馆了。说多了都是泪啊，这景点去了不下五次，这大人都够够的了，不知道这小朋友小脑瓜里想得是啥？还叫着有机会再去。右边这座就是毛泽东座机毛泽东坐过23次的座机2岁多登过中国航空博物馆是中国第一座对外开放的大型航空博物馆。还是首批国家一级博物馆、爱国主义教育基地、首批全国国防教育示范基地和科普教育基地、国家4A级旅游景区，是世界排名前五位、亚洲第一的集知识型、教育型、科技型、研究型、园林型、旅游型为一体的大型航空专业博物馆。上面这一大段专业介绍摘自百科，唉，文采有限，让我唠嗑还行。馆标:利剑哈哈！我还是接着唠吧，景区就是位于北京市昌平区大名顶顶的小汤山附近，驾车走东六环西六环都方便。公共交通有643、945都到，站名就是中国航空博物馆。下了车路口有博物馆很大指示牌，然后往北看，博物馆大门就正对着，直线距离得2里多吧。前面几篇文章都忘了介绍门票这一点，多谢大家指点！咱是好孩子知错就改，呵呵！博物馆门票是免费得，也不用网上预约，直接去就行。不过里面坐毛泽东座机是10元，山洞里主题展厅20元，这些费用自己可决定花不花。好多飞机呀，天不好，这效果……博物馆是露天的，外面场地上停放着各种类型的飞机。军用民用，大型小型形形色色。下面就上我们多次参观的图了，还真奇怪每次去赶上的天气都不太好，这效果大家将就看吧。哈哈！潜水艇飞机弟弟快跑，飞机要开了！姐姐这都什飞机呀？不知道！这个知道，救护的，哈哈呜呜，这个也不知道这个应该是军用的唉！参观了这么多次博物馆，看了这么多飞机，却都叫不上名来，纯粹看热闹去的。姐姐这些你知道什么了吧？当然知道，炮，哈哈！汽车！小小伪军迷，敬军礼，应该右手吧？哈哈，去了多次，顶多是个伪军迷，航空及军事知识一点儿也不清楚。欢迎爱好航空及军事朋友们关注我们，多多交流及指点！举报/反馈"
    },
    {
        "title": "阿力游北京——中国航空博物馆",
        "content": "2019年1月5日星期六。作为军迷的我经过两个多小时地铁加公交行程，来到了位于昌平大汤山脚下的中国航空博物馆参观。这座博物馆在规模上世界排名第五，亚洲第一！共装备样机800架。自1986年10月开始筹建，1989年11月11日正式对外开放 ，是集知识型、教育型、科技型、研究型、园林型、旅游型为一体的大型航空专业博物馆 。一进入博物馆大门没走多远就看到了露天地上整齐地排列着的各种飞机。进大门不远右侧是“英雄纪念墙”雕塑，纪念墙上雕刻着为中国空军建设献出生命的英雄者的姓名。没仔细数，估计也得有一千人！纪念墙雕塑下燃烧着永不息灭的“胜利之火”！ 两名解放军战士在雕塑两旁肃穆站立。山洞展厅面积很大，估计有几万平方米，整个山洞贯穿一座山，山洞全长大约5百米。据说之前这就是一个空军基地。拱型顶上镶嵌的圆灯，繁星点点的。两侧还有光带，把展厅装点得更加宽敞明亮。山洞展厅的展品从中国古代的航空发明与发现到当代使用的高空高速歼击机，从近代引进国外的航空器到国产的各种类型飞机，依照历史的时序陈列于大型展厅两侧。原空军司令员王海在抗美援朝战争中所驾“米格15”战机就停放在这里。展厅右侧还展出自己复制的中国航空史上著名的飞机──冯如二号、乐士文一号和列宁号。另有苏联、美国、法国、日本、加拿大、捷克等国制造的多种型号飞机。其中，日本制造的99式高级教练机，苏联制造的波-2、拉-9、拉-11、图-2、雅克-12，美国制造的P-51、L-5等飞机均为世界航空珍品，具有极高的文物收藏和观赏价值。展厅左侧是新中国自行生产制造的飞机系列，从自行制造的第一架初教机、第一架歼击机到具有独特设计格局的轻型歼击机歼-12，完整地记载着新中国的航空工业发展和人民空军的发展历史。展厅的后部还展出雷达、导弹、高炮等其他武器装备 。在山洞展厅，我看到了上世纪80年代时任台湾国民党空军第五联队督察室少校飞行考核官的黄植诚从台湾桃园机场起飞后“叛逃”至大陆驾驶的美制F-5战斗机，这架飞机机身上的“中正”字样和国民党党徽依然十分清晰。F-5战斗机是美国在上世纪六、七十年代为对抗“米格-21”而设计生产的，在当时也算得上比较先进战斗机。在山洞展厅，还陈列着一批抗美援朝战争中的功勋飞机。如涂有一实三虚四颗红星的米格-15飞机，就是抗美援朝空战史上中国军队首次击伤、击落敌机的战斗英雄李汉的飞机。1951年12月12日，司令员刘亚楼从前线致电空军党委:“为了鼓励击落敌机的飞行员及机械人员，我认为可以仿效苏联的办法，每击落敌机一架即在击落敌机的我机上涂上一颗红五星”。露天展区主要陈列着世界各国制造的各种飞机，如毛泽东、周恩来、朱德在50、60年代乘坐过的飞机，斯大林送给毛泽东的生日礼物──图-4重型轰炸机，在\"驼峰空运\"、建设西藏、边界反击战中屡建战功的C-46大型运输机，参加\"两航\"起义的康维尔-240、C47以及英国的子爵式、图-124、三叉戟等大型客机 。据说，以前“毛泽东号专机”是对游人开放的，游人可登机参观当年机舱内的陈设，不知从什么时候开始停止登机参观了。到从螺旋桨到喷气式，从最早的马拉飞机进航校到自行设计制造飞机，我仿佛感受到了一个婴儿从小到大的成长过程，虽然这个过程充满着艰辛和坎坷，但我们毕竟一路坚持走过来了，我们建立了比较完备的航空制造体系，我们有了歼10，也有了第五代隐形战机......坚持就是胜利！举报/反馈"
    },
    {
        "title": "中国航空博物馆毛泽东座机——伊尔-18",
        "content": "毛泽东的专机伊尔-18型客机位于中国航空博物馆的毛主席座驾伊尔-18型客机伊尔-18的登机舷梯从后向前看左侧机翼和机身机尾涂有空军八一标志徽前舱机门机舱前舱前舱过道机舱中舱毛泽东的座舱毛泽东座舱座位毛泽东座舱的座椅和床毛泽东座舱的床毛泽东座舱后面机舱的长沙发食品操作间举报/反馈"
    },
    {
        "title": "中国航空博物馆收藏的先进战机,竟会“来路不明”,怎么回事?",
        "content": "被称为“天魂”的中国航空博物馆，始建于1986年10月，目前已收藏了119个型号、共299架飞机，另外还收藏有雷达、地空导弹、航空炸弹、航空照相机等一共2468件武器装备样品以及数万件航空文物。博物馆所展出的飞机，见证了是中国航空工业及人民空军发展和巨大进步。比较有意思的是，这个航空博物馆还收藏有国外著名的的“支努干”直升机、F-5战斗机、米-24“雌鹿”武装直升机等，这些航空武器“来路不明”——既非缴获，也非研发国赠送，那么它们又是如何来到中国的呢？那架CH-47“支努干”直升机和单座版F-5战机，都是越战后越南赠送的。当年美军撤出越南时，丢弃了大量的武器装备，其中就有许多“支努干”直升机和F-5战斗机。为了感谢中国在越战时期对本国的大力帮助，于是越南就将其中一架“支努干”直升机和一架F-5战斗机送给了中国。各个航空科研单位在知道“支努干”直升机到底我国后，争相进行研究，因此“支努干”上所有的零部件能拆的都被拆下来了，机体则留在了昌河直升机制造厂，后来被航空博物馆在征集展品时发现，才有了今天这架空荡荡的躯壳。值得一提的是，中国还获得了一架UH-1休伊直升机，只不过它不是越南送的，而是1981年9月，一名越军飞行员因对上级不满，驾驶这架UH-1直升机飞到了中国，在经过我们科研兔的详细“解剖”后，这架UH-1直升机成为了航空博物馆的收藏品。除了越南赠送的单座版F-5战斗机外，中国还有另一架双座版F-5战机，它则是东南某省的空军飞行员黄植诚架机投诚而来。1981年8月8日，黄植诚驾驶着台-湾当时最先进的F-5战机升空训练，当时后座还有一名叫许秋麟飞行员。升空后黄植诚以要进行仪表飞行训练为由，让许秋麟拉上暗舱罩，然后径直向大陆福州方向飞去。当飞到福州沿海时，许秋麟察觉不对劲，要求黄植诚返航。黄植诚表明自己意图后，许秋麟拒绝同他去大陆，接着黄植诚架机飞到马祖东引岛上空让许秋麟跳伞。之后，黄植诚独自驾驶这架双座F-5降落到了大陆福州机场。至于说米-24雌鹿武装直升机，我们中国是有两架。其中一架是阿富汗游击队从苏军那缴获的，无法飞行。另一架来源则比较有意思了，1985年，两名阿富汗飞行员驾驶一架米-24武装直升机叛逃到了巴基斯坦，由于之前中国得到的那架米-24不完好，中国听闻消息后立刻派了人前往巴基斯坦，经过协商后，巴基斯坦把这架米-24移交给了中国。那架英国喷火战斗机，则是河北远洋运输集团董事局主席高彦明花了215万美元从海外买来的。这架喷火于1945年4月出厂，不久后二战就结束了，服役不久后该机一度被封存，之后又被重启作为“不列颠空战纪念”飞行表演小队的表演机。1958年7月，该机被英国送给了美国，并一直被陈列在美国空军博物馆展出，1996年美国空军博物馆又获得了两架更新的喷火战机，这架就被卖给了一位新西兰商人，并被修缮一新。2008年9月，这架命运多舛的喷火又被新西兰纳尔逊博物馆公开拍卖，当时碰巧在新西兰考察的高彦明决定将其买下，之后赠送给了中国航空博物馆。可以说，这些既非缴获，也非研发国赠送的战斗机，见证着中国空军由弱变强的历史进步。不少军迷都说，这些当时非常先进的战斗机和直升机，其实是我兔靠“实力”搞来的，然后又用某种方式，获得了重生，一直到今天，依然影响着中国航空工业的发展！除此之外，中国航空博物馆里还有很多有价值的藏品，每一个展品的背后都会有一段传奇的故事，大家有兴趣不妨去看看。（文中图片均来自网络，感谢原作者）举报/反馈"
    }
]