[
    {
        "title": "中国国家博物馆",
        "content": "中国国家博物馆中国国家博物馆（中国国家博物馆）成立于1912年，由原中国历史博物馆和中国革命博物馆合并而成。这是一个大型的中国文物博物馆，馆藏超过140万个文物。中国历史博物馆的前身是成立于1912年的国家历史博物馆筹备处。 1918年，国家历史博物馆搬到了紫禁城的段门和子午门。 1959年，天安门广场东侧的新大厅竣工。同年10月，举行了中国通史展览。2003年，历史博物馆和中国革命博物馆进行了多次重组，最终合并为中国国家博物馆，并于2011年迁入新博物馆。中国国家博物馆建筑面积近200,000平方米，是世界上最大的博物馆，共有5个层的48个展厅。收集的文物超过140万，包括青铜器，陶瓷器，玉器，金银器，书画，货币，服装，文具，佛教雕像，古籍，家具，马车，碑石，武器，砝码和石器。人像，乐器和印章等“中国古代”：展出的文物超过2500种，分为8个时期：古代，夏，商，西周，春秋战国，秦汉，三国，晋南北朝，隋唐，五朝，辽，宋，夏，金元，明清。重要的收藏品包括仰韶文化时期的陶应鼎，商代的女猫头鹰雕像，四羊方形雕像，西周的郭集子白盘子和礼柜，秦代的琅ya刻石，陶器。东汉时期的船，南朝的登县肖像砖。唐末的彩瓷碗，白瓷茶具和五朝的陆羽雕像，明代孝敬皇后的凤冠等。“复兴之路”：回顾中国近代史，从鸦片战争，1911年革命，抗日战争，解放战争到改革开放。珍贵的展览品，如虎门卷烟销售纪念报告，洪秀全的玉印，孙中山的印章，开国典礼上的五星级红旗等。宋代石雕展，古瓷展，古钱币展，古佛像展，古玉展，收藏非洲雕塑展等。重要的收藏品包括：商代最重的青铜王母吴鼎，西周的天王Wang和大禹鼎，以及9世纪的青铜坐像释迦牟尼佛。中国国家博物馆建筑面积近20万平方米，馆藏文物超过140万件。 2017年参观人数达到806万人次。…………………………今天到此为止，明天再续……#我要上头条##我要上热门##生活##山河文玩博物馆#举报/反馈"
    },
    {
        "title": "联合国驻华协调员常启德一行访问中国国家博物馆",
        "content": "5月14日，中国国家博物馆馆长王春法会见了到访的联合国驻华协调员常启德，双方就文化合作事宜展开了亲切的会谈。 王春法对常启德一行的来访表示欢迎，认真介绍了中国国家博物馆的基本概况。常启德对王春法的热情接待表示感谢。他表示，中国在乡村振兴、脱贫攻坚等方面取得了举世瞩目的成就。在中国恢复在联合国合法席位50周年之际，联合国愿同中国国家博物馆携手举办纪念活动，向世界讲述中国脱贫攻坚的故事，推动全人类的脱贫事业。 王春法表示，长期以来，中国坚定不移维护多边主义和以联合国为核心的国际体系。面对全球化遭遇逆流的挑战，中国国家博物馆愿同联合国驻华机构保持并深化合作。真诚希望2021年共同克服国际疫情的复杂形势，围绕中国恢复在联合国合法席位50周年携手举办纪念活动，更好地展示传播中国脱贫攻坚的实践经验，造福全人类。 会谈后，常启德一行参观了“古代中国”基本陈列。联合国驻华协调员办公室协调专家娄亚、欧美同学会留美分会副会长高志凯、耶鲁中心孙瑜等参加上述活动。【来源：中国国家博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "中国国家博物馆入选第一批“古文字与中华文明传承发展工程”协同...",
        "content": "近日，经古文字与中华文明传承发展工程专家委员会推荐，中国国家博物馆（以下简称“国博”）入选第一批“古文字与中华文明传承发展工程”协同攻关创新平台组成单位。 中国国家博物馆作为代表国家收藏、研究、展示、阐释能够充分反映中华优秀传统文化、革命文化和社会主义先进文化代表性物证的最高机构，在古文字研究和活化方面具有优势。近年来，国博设立了古文字馆藏文物整理研究、藏品三维数据采集、馆藏文物活化工程等重点研究专项；顺利完成了国家语言文字工作委员会的委托项目“甲骨文专题展策划及宣传推广项目研究”，并成功举办了“证古泽今——甲骨文文化展”，对甲骨文活化起到了引领示范作用。目前，国博主持有国家重点研发计划、国家社科基金重大项目等国家级科研项目25项。 未来，中国国家博物馆将立足馆藏古文字藏品，深入发掘古文字深刻内涵，协同攻关古文字研究领域关键课题，为弘扬中华优秀传统文化、传承中华文明贡献力量。【来源：中国国家博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "中国国家博物馆:假期正常开放 推出26项展览",
        "content": "本文转自【央视新闻客户端】；五一假期将至，中国国家博物馆对外发布，假期期间正常开放，将推出26项展览，每天预约人数上限为15000人。 中国国家博物馆5月1日至5月5日正常开放。开馆时间为9时，停止入馆时间为16时，闭馆时间为17时。共有26个展览为观众开放参观。 国家博物馆策展工作部负责人 胡妍：中国国家博物馆在五一期间，共有三个基本陈列展览，浓缩了中华5000多年的文明的辉煌灿烂，然后我们还有非常精彩的专题展览和临时展览，我们正在展出的这个月球样品001号，现在依然非常火爆，然后也希望大家尽快来看，因为我们将在5月7日就撤展了。 根据中央关于疫情防控常态下工作要求，五一期间，我馆实行全员实名预约参观机制，每天预约人数为15000人，额满为止。 各预约时段及数额如下：9时—10时为4500人，10时—13时为5000人，13时30分—15时30分为5500人。 国家博物馆参观预约已提前7天开放，每天零点开放预约名额，由于五一期间预约火爆，同一时间预约人数较多，工作人员提醒未授权任何第三方平台受理观众参观预约业务，只能通过中国国家博物馆官方参观预约平台进行预约。  国家博物馆安全保卫部负责人 张茂福：国家博物馆每日限流15000人，分三个时间段参观入馆，目前不接受现场预约，全部采取线上限量措施，根据人流的这个现场流动情况，及时、灵活进行疏导，确保我们观众文明参观，安全有序参观  中国国家博物馆表示，为营造一个健康有序的参观环境，观众入馆须配合进行身份证核录、出示本人实时健康码，接受健康监测，未见异常后方可入馆。观众入馆后，须全程正确佩戴口罩，文明有序观展。 举报/反馈"
    },
    {
        "title": "中国国家博物馆十大镇馆之宝都有哪些?件件为稀世珍品",
        "content": "中国国家博物馆中国国家博物馆十大镇馆之宝。中国国家博物馆隶属于中华人民共和国文化部，藏品数量140余万件。民国元年7月9日（即1912年），中华民国政府教育部决定设立国立历史博物馆筹备处，以国子监为馆址。新石器时代玉龙第一件：新石器时代的《玉龙》，中华第一龙，墨绿色玉龙，呈c字形蜷曲，完整无缺，头部前伸略向上弯曲，嘴紧闭，有对称的双鼻孔，双眼突起呈棱形。这件作品充分证明了红山文化鲜明的想象力和创造力，工艺极具特色。西周大盂鼎第二件：西周的《大盂鼎》，该鼎于清道光年间出土，曾被左宗棠收藏，是清末海内三宝之一。是西周时期的一种金属炊器，是西周早期青铜礼器中的重器。大盂鼎高101.9厘米，口径77.8厘米，重153.5千克。铭文291字，记载了周康王在宗周训诰盂之事。大盂鼎真实地反映了当时的社会状况，具有极高的史料价值。后母戊鼎第三件：商朝的《后母戊鼎》。原称为司母戊鼎，又称为后母戊大方鼎，是迄今世界上出土最大最重的青铜礼器，享有镇国之宝的美誉。母戊鼎的铸造，充分说明商代后期的青铜铸造不仅规模宏大，而且组织严密，分工细致，足以代表高度发达的商代青铜文化，被国家文物局作为国家一级文物被列入《首批禁止出境展览文物目录》。虎纹石磬第四件：商朝的虎纹石磬，出出于河南安阳殷墟武官村大墓遗址，距今已有3300多年的历史，这是古代的打击乐器，这件作品为老虎身躯，做出猛虎扑食的架势，该磬有5个音阶，可演奏不同乐曲，轻轻敲击，即可发出悠扬清越的声音，可称为商代磬中之王。青釉仰覆莲花尊第五件：北朝的《青釉仰覆莲花尊》，出土于河北省景县封氏墓，该车尊通体有纹饰十三层，纹饰整体雕塑整齐细腻，上呼下应，富丽堂皇，不愧为“青瓷之最”。陶鹰鼎第六件：新石器时代《陶鹰鼎》，出土于陕西省华县太平庄一座成年女性墓葬，陶应鼎为仰韶文化的陶器，整体造型为一只蹲着的老鹰，体态丰肥，两翼微微撑起，两足敦实有力，宽扁的鹰尾下垂落地，以粗大的双腿做成头顶的三个支点，构成“伫足鼎立”，也是国内唯一一件以鸟类为造型的珍品，于2002年1月列入《首批禁止出国（境）展览文物目录》。人面鱼纹彩陶盆第七件：新石器时代的《人面鱼纹彩陶盆》，彩陶盆是半坡遗址的重要文物，由细泥红陶制成，其上的纹饰神秘莫测最令人回味无穷，敞口卷唇，口沿处绘间断黑彩带，内壁以黑彩绘出两组对称人面鱼纹敞口卷唇，口沿处绘间断黑彩带，内壁以黑彩绘出两组对称人面鱼纹。于1995年5月25日被定为国家一级文物，2013年1月列入《第三白丝禁止出国（境）展览文物》。四羊方尊第八件：商朝的《四羊方尊》。四羊方尊是商代晚期青铜礼器，为祭祀用品。出土于湖南宁乡县黄材镇月山铺转耳仑的山腰上，现属炭河里遗址。方尊器身方形，方口大沿，长颈高圈足，四羊四龙相对的造型展示了酒礼器中的至尊气象。虢季子白盘器物第九件：西周的《虢季子白盘》，商周时期盛水器，晚清时期出土于宝鸡，《虢季子白盘》盘形制奇特，似一大浴缸，为圆角长方形，四曲尺形足，口大底小，四壁各有两只衔环兽首耳，口沿饰一圈窃曲纹，下为波带纹。盘内底部有铭文111字，讲述虢国的子白奉命出战，荣立战功，周王为其设宴庆功，并赐弓马之物。利簋第十件：西周的《利簋》，又名“武王征商簋”、“周代天灭簋”或“檀公簋”，出土于陕西临潼县零口镇，西周早期青铜器，利簋器侈口，兽首双耳垂珥，垂腹，圈足下连铸方座。器身、方座饰饕餮纹，方座平面四角饰蝉纹。此种方座青铜始见于西周初年。器内底铸铭文4行33字，记载了甲子日清晨武王讨伐这一重大历史事件，利簋采用上圆下方的形制，是西周初期铜簋的典型造型，同时也是中国古人对天圆地方这种古老观念的体现。#镇馆之宝#今天为大家介绍到这，关注（贫僧讲历史），带你了解更多历史上的奇珍异宝和趣事。举报/反馈"
    },
    {
        "title": "【展讯】“生趣盎然——王雪涛艺术展”于中国国家博物馆开展",
        "content": "【展览信息】展览：生趣盎然——王雪涛艺术展地点：中国国家博物馆北8展厅展期：2021年4月30日至6月30日近日，由中国国家博物馆、北京画院主办，王雪涛纪念馆协办的“生趣盎然——王雪涛艺术展”于中国国家博物馆开展。20世纪的中国经历了剧烈的社会变迁和文化更新，绘画艺术在传统与现代、西方与中国的碰撞中融合探索。在时代变革的浪潮中，中国艺术家对中西绘画的风格、技法、观念等开展了全方位的讨论与实践，形成了生动多样的实践案例与创作景观。王雪涛先生正是这一批勇于开创、敢为人先的艺术家中的佼佼者，他的作品以精湛的笔墨、雅丽的赋色和灵动的姿态见长，堪称中国小写意花鸟画的经典，是中国传统绘画现代发展过程中的宝贵财富。此次展览对王雪涛先生艺术历程和创作特点进行了系统学术梳理，展出王雪涛先生不同时期创作的绘画作品122件(组)。主题内容丰富、创作手法灵活多变，作品形式多样，除了常见的立轴和手卷之外，还包括多套册页、成扇和写生速写。展览还利用多媒体技术展示有代表性的作品，让画中的花鸟鱼虫活动起来，生趣盎然。展览共分为溯本求源、守正求真、笔端传情三个单元。一、溯本求源民国时期的中国画坛处于中与西、新与旧的思潮激荡之中，中西融合与坚守传统共存。青年的王雪涛先入保定直隶高等师范手工图画专修科，后入国立北京艺术专科学校西画系与国画系，师从王梦白、齐白石、法籍教授柯罗多等。他上追宋元，及近明清，转益多师，深研传统，兼习西画，通过习古、摹古、仿古、拟古，研习古今先贤对生命物象的神韵把握与笔墨表达，达以假乱真之地，及至晚年亦偶有戏笔拟仿。王雪涛 妙墨册(王梦白题 十三开之一)纸本水墨 纵28厘米 横46厘米1933年 王雪涛纪念馆藏王雪涛 猫石图 纸本水墨纵100.5厘米 横42厘米20世纪30年代 北京画院藏王雪涛 花卉昆虫册(十开之一)纸本设色 纵42cm 横22cm1937年 中国国家博物馆藏二、守正求真中西绘画的关系问题是百年来中国画坛一直在主动介入和积极思考的命题之一，其实践结果形成了中国百年画坛丰富的创作景观。从风格上而言，王雪涛偏传统一路，他长期坚持正统中国画写生与默记的研习之道。与此同时又以革新意识，通过借鉴西方绘画中的速写及色彩上的对比关系以更新中国画，逐渐于中年形成意趣生动、赋色雅丽的艺术风格，反映出他“以西养中”、“西体中用”的艺术理念。王雪涛 紫藤白鹇纸本设色 纵123厘米 横192厘米1964年 北京画院藏王雪涛 云南山麓纸本设色 纵165厘米 横247厘米1961年 王雪涛纪念馆藏王雪涛 松隼图纸本设色 纵116厘米 横51.5厘米20世纪60年代 王雪涛纪念馆藏三、笔端传情艺术家的创作，小可至身边小景的记录，大可达对时代的回应。王雪涛的艺术创作，既有对笔墨趣味的嬉戏表达，也有对时代变革的积极回应，其间也夹杂着大众审美意蕴的主动探索。及至晚年，王雪涛的作品更趋于随性洒脱，用笔粗壮老辣，圆中见方，赋色亦趋浓艳。这段由中年步入晚年的人生历程，在作品上所呈现的是王雪涛一贯的艺术风格，也是其心绪与情境的视觉表达。王雪涛 百花齐放纸本设色 纵95.5厘米 横187厘米1977年 北京画院藏王雪涛 厂甸归来纸本设色 纵61厘米 横50.5厘米1928年 王雪涛纪念馆藏王雪涛 岁朝图纸本设色 纵25厘米 横96厘米1936年 中国国家博物馆藏王雪涛先生不仅笔墨技艺娴熟，而且具有高度敏锐的艺术感知力，善于捕捉生活中转瞬即逝的灵动韵味，他笔下的花鸟草虫、生活小景，充满鲜活真切的意趣，使观者感受到于细微处见真情的艺术魅力。希望通过本次展览能够带给观众美的享受，引导观众感受老一辈优秀艺术家继承传统、博采众长、扎根生活，矢志创作精品力作的艺术追求，领略20世纪中国优秀艺术家在贯通古今、融会中西的艺术实践中取得的卓越成就，为新时代建设社会主义文化强国凝聚力量。展厅现场举报/反馈"
    },
    {
        "title": "中国国家博物馆考古院院长、研究馆员戴向明:三星堆文化属于“中国...",
        "content": "戴向明。图片由受访者本人提供透过遗存见到“人”历史的书写其实是有尽头的，就像司马迁撰述《史记》，虽然“通古今之变”，但真的上溯到商周之前，不免“烟涛微茫信难求”。历史的书写有尽头，但在史书里文明的起点似乎难以穷尽，两厢错愕，如同以寸量尺，以河度海，便显出了历史书写的局限性。史书在努力回答“我们从哪里来”，但一直无法圆满地回答“我们从哪里来”，于是探索文明起源的考古便显得格外重要，它挖一条贯通历史越往前越“难信难求”壁垒的隧道，把历史书写的尽头和文明的尽头连接起来，仿佛若有光。这一线光，不光是还历史的真实面貌，还要还历史的真实价值。或者两者本就是一体，通过恢复模糊不清或早已被遗忘了的人类童年时代的历史，从而使人类对自身的认识更加完整和有根可寻，如考古大家苏秉琦先生所说，只有透过遗存才可以见“人”。另一位考古大家张光直用另一番表述，其实表达了同一个观点。他说，起源问题“对许多人来说是一个终极问题”。终极，既是指考古人向起点的追溯永不停歇的动机，也是指只有从起源我们才能看清从文物中所拼绘出来的历史图景的本质。他用一系列的问题来追问这个本质：归根结底，从考古资料来看，文化是如何发展的？各种文明标志如文字、国家、阶级、城市、艺术等各自又如何发展？各种文明标志在发展过程中又如何互相影响？最后，是什么“推动”了文明的发展并决定了文明的发展道路？正因为有了这样的追问，中华文明的起源问题一直是中国考古学界几十年来的热点，如戴向明形容说，“文明起源探索在中国大热并能持久不衰”，甚至“无形中还担当起了学科发展、转向和提升的一个重要角色”“起到了对各门类研究成果进行整合、然后再进行理论构建的作用。借此可以推进考古学学科的整体发展”。这些探索的人中就有戴向明自己，他将几十年的田野考古当作了生活方式，形容为“既艰苦又有乐趣”“考古学家都是很朴素、满身尘土而乐在其中的”。【访谈】三星堆和中原、长江流域有密切联系读+：近日三星堆考古发掘最新成果引起公众的关注，有关三星堆文化起源的问题也引发讨论，其中有人认为三星堆出土文物与中国其他地区的同时代出土文物形制样式有很大差别，它可能并不属于中华文明的早期文明谱系。对此，您怎么看？戴向明：我去年才到三星堆博物馆现场参观过，至今印象深刻。首先说考古文物。从三星堆遗址考古发现的文物可以看到，三星堆文化与中原地区、长江流域同时期的其他文化有很大的不同，比如它的青铜人面像、人头像、立人像、神树和一些青铜鸟兽等，造型具有很明显的独特性；但是另一方面，其他的青铜器，比如铜罍、铜尊等铜礼器，无论样式还是纹饰，都展现了商代流行于中原各文化遗址的一些共同特征，具体样式则和长江中游地区出土的一些铜礼器更接近；还有玉器，从大型的玉璋、玉戈，到小型玉串饰等装饰品，都与中原夏商文化的器物明显一致；甚至陶器中也有与中原二里头文化相似的陶盉。这些共有的青铜器、玉器、陶器等礼仪用器，至少说明在夏商时期，三星堆的上层文化通过四川的北部和东部峡江等通道，与中原和长江中游文化有较密切的交流。再专就青铜器来说。中原夏商时期的青铜冶炼技术不排除可能受到欧亚大陆腹地的影响，因为西亚地区冶金术起源时间最早，有可能经中亚向东传播。但青铜器的陶范浇铸、分范合铸技术，铜礼器的形制、功能与内涵，则是中国中原地区特有的发明创造，主要延续的是华夏文明自身的传统。各地铜礼器不管有怎样的变化，追根溯源肯定都是来自于中原，是中原早期王朝青铜文明的产物。而三星堆复杂的青铜铸造技术很可能是就近来自于中原地区，何况这里还有许多中原风格的铜礼器。所以，三星堆文化不可能自外于中华文明这个大的谱系。它的独特性和与中原有千丝万缕的联系，恰恰证明了中华文明起源“多元一体”的特质。中华文明的起源是多元的。在史前时代，中华文明就形成了以粟作农业为主的黄河流域和以稻作农业为主的长江流域两大中国“两河”流域文明，在新石器时代晚期就形成了所谓的八大“核心文化区”，分别是黄河流域的甘青区、中原区和海岱区，长江流域的巴蜀区、两湖区和江浙区，此外还有燕山以北到辽河流域的燕辽区和位于陕、晋、冀北部及内蒙古中南部的北方区，其中甘青区和北方区属于从中原区分化出去的亚文化系统。这八大文化区也是历史时期古代中国文化与社会发展的核心区域，在史前晚期都形成了各自的区域文明。这些都是中华文明起源“多元”的证明。但中华文明进程是趋向一体的。是无论怎样多元，无论各文化区经历了怎样的速度不一、程度不同、形态多样的社会复杂化进程，实际上彼此都存在着广泛的接触和联系、交流和互动，彼此间也产生着深刻的影响，然后随着中原夏商周王朝的兴起和扩张，多元的文化区域在保留自己地方特色的背景下，逐步融合进了华夏文明的整体之中。在华夏文明的早期遗存中，如城址和宫殿建筑样式与格局，权贵墓葬的葬仪和以血亲为基础的埋葬制度，青铜礼器和玉器等体现的礼制及精神信仰，祖先崇拜与祭祀礼仪，与血缘组织密切相关的小农经济和家族政治，都如前面所讲的青铜器一样，有鲜明的自身传统，构成了中国早期文明的底色，且最终完成对中国早期区域文明整合的主体还是中原文明。这也是中华文明起源“一体”的证明。中华文明同源不是指“单一起源”读+：我们常说的“同源”，从考古来说，是什么意思呢？比如，您提到的从新石器时代就形成的八大文化核心区，我们可以说它们是同源的吗？戴向明：同源不是指单一起源，而是指彼此间的兼收并蓄，形成一种共同的文明面貌。比如，环太湖区的良渚文化（约公元前3300－前2300年），展现了一种非常早熟的文明形态。其核心为面积达300万平方米的良渚古城，城的外围还有一圈类似“郭城”的环状遗址带，古城西北有一系列高、低水坝组成的大型水利系统，可能具有防洪、运输、调节水利等多方面功能。在城内核心区，有靠人工构筑的面积近30万平方米、高达10余米的“台城”莫角山，其顶部分布着多组成排的大型房屋基址，应属不同规格和功能的设施，显示了这个形同宫城的最高统辖中心的建筑格局。此外，在古城内外还发现多处出有大量精美玉器的高级贵族墓葬，皆葬于人工堆筑的土墩之上。这些设施的兴建需要大量劳力和庞大的后勤保障，说明良渚社会具有强大的经济实力和非凡的组织、调动能力，由此也可推断它必存在复杂的管理机构与运行机制。这些证据表明，良渚文化很早就进入王权国家，这个国家甚至有可能将良渚文化主要分布区整合成了一个统一体，并辅之以类似一神教的统一信仰体系。当然，另一种可能是形成了以良渚为宗主的“邦国联盟”。大约在公元前2300年以后，良渚这个中国境内最早出现的国家走向衰亡，而中原地区早期国家逐渐兴起。尽管良渚作为一个早期国家或区域文明衰落了，但以良渚式玉器为代表的诸多文化遗产却在其后对中国腹地产生了持久而广泛的影响。中国的文明起源就是这样，多个区域文化从兴起走向衰落，同时也有其他区域文化走向更高阶段，此起彼伏、相互交织，形成了一个稳定的连绵不断的文明共同体。其中黄河中下游的中原和海岱文明，长江中下游的江汉和环太湖文明，以及东北的燕辽文明，都属“原生文明”，都有自己从简单到复杂、从低到高逐层递进的轨迹，有的最后产生“原生国家”；而黄河中游北方地区、上游甘青地区，长江上游的四川盆地（成都平原），皆是在史前末期出现跳跃式发展，其社会的复杂化特别是早期国家的出现可能都有外部刺激的强烈影响，因而可以称为“次生文明”，有的出现“次生国家”。所以，有人形容说，这是由多个彼此相邻、有互动关系的区域文明共同构成了东亚地区巨大的“文明丛林”。但如良渚文化一样，从龙山到二里头时期（约公元前2300年至公元前1500年），长江中下游到黄河下游等东部“低地”的各区域文明先后渐次衰落，只有中原腹地近乎持续繁荣。首先是位于中原腹地的二里头所代表的夏文化强势勃兴，随后雄踞大中原的商周文明又接力扩展，逐步覆盖到黄河中下游和长江中下游的广大地区，其影响还渗透到周边更广远的地方，成为东亚文明的核心。中原地理位置居中，其他的区域文明，甚至还有“核心文化区”之外的各边地文化，为这个中心源源不断地提供了诸多要素，使得中原像一个聚宝盆一样，或者像百川归海，周边不断向中心汇聚。中华文明的“聚宝盆效应”蕴含统一趋势读+：中华文明绵延不绝和它的起源的特色有无关系？也就是说，中华文明的起源进程是否就内在决定了它的延续性？戴向明：经历这样一个过程，中华文明圈如同滚雪球般越滚越大，扩散开来，终成汪洋之势。随后的历史进程，自然蕴含着强烈的统一趋势。我的老师严文明先生曾经特别提到了中华文明发祥的独特地理环境，中国的周边以高山、大漠、广袤的草原和浩瀚的海洋与外界相隔离，形成了一个相对独立的地理单元，在这个单元之内，地势又呈西高东低的阶梯状分布；结合气候等方面的因素，最宜居、最适合发展农业的地带主要集中于二、三级阶梯的东部季风区。另一方面，经过北方、西北的欧亚大草原，以及南部的河谷地带甚至诸多海上通道，中国与外部的交流自史前时代就一直存在。这种地理环境决定了它所孕育的文明既有相对的独立性，即中国文明主要是靠自身独立发展起来的，同时也使其保持了很强的开放性和包容性。而且它的中心一直比较稳定。不像西方文明虽然也绵延不绝，但其中心是在不断游移变化的，从地中海东部到北部，再到西欧，是不断彼此征服替代的，后一个中心取代了前一个中心，后一个中心的兴起，意味着前一个中心的衰落，就其单一文明体而言皆有中断。而中华文明，从夏商周到北宋，一直有黄河中游“大中原区”这个稳定的中心，朝代的兴替并未中断文明的延续和发展。正因为有了中心，周围的文化不断向它汇聚，它又不断向周围辐射，形成了一个不断吸收又不断辐射的历程。有了这样一种文明生成和发展的机制，即便在较晚历史时期政治中心的地理位置有所变化，但其文明体系的内核早已形成，文明的核心要素坚若磐石。这种文明起源的特色当然内在地强化了它的凝聚性、包容性和连续性。读+：您作为一个考古学家，怎么看公众和考古学界对于中华文明起源的关注？戴向明：从个人来说，每个人都有追本溯源的好奇心，就像一个人本能想要了解自己家族的历史一样，我们都对“我”从哪里来深感兴趣。同样，对于所有人，也有追溯自己族群、自己文明起源的永恒好奇心，都对“我们”从哪里来深感兴趣，这是公众的“文化心理”，也是我们考古学者关注中华文明起源的内在动力。不仅是我们，全世界都如此。西方考古学肇始之初，他们也很关心欧洲文明的源点，他们发掘两河流域的遗址、古埃及文化遗址，特别是后来古希腊罗马的遗址，目的之一都是想回答自己的文明从哪里来这样一个不断被追问的问题，当然同时也有对已消失或中断的异域文明的研究兴趣。文明起源的探索一直是考古学研究的重要内容，这方面东西方考古学走过了相似的道路，只是各自侧重点有所差异。所以，公众也好，考古学者也好，不断深化研究中华文明的起源问题，本质上是一个不断深化自我认知的问题。中国学者追溯自身文明的源头，会怀着更多的感情、更大的兴趣和愿望。最近这几十年来，文明起源问题一直是中国考古学研究的热点课题，持久不衰。究其缘由，一方面，重要的考古发现层出不穷，例如上世纪八九十年代及较早时期，甘肃秦安大地湾仰韶晚期殿堂般的大房子、辽宁凌源牛河梁“坛、庙、塚”红山文化遗址群、山东大汶口和龙山文化一些贵族大墓、浙江余杭反山和瑶山等良渚文化高级贵族墓地、山西襄汾陶寺龙山早期权贵墓葬，以及湖北天门石家河等史前城址的相继问世，客观上为文明起源的探索提供了丰富的物证，激发了学者的热情和想象力，促进了这一课题的开展；到21世纪像河南灵宝西坡仰韶时期的大墓和大房子、陶寺城址和龙山期大墓、石峁古城、良渚古城等众多惊世的重要考古发现，对文明起源探索又起到了进一步强力助推的作用。另一方面，文明起源的探索生逢其时。该课题的兴旺有其深刻的社会背景，符合社会发展潮流的需要。中国自20世纪70年代末启动改革开放以来，经济快速发展，国力不断上升；同时面对西方资本与各种文化、思潮的强力冲击，无论是学界还是民众、官方都始终存在保护、复兴优秀传统文化的强烈愿望和推动力量，近年又被提升到增强民族自信的高度，因此整个社会对中华文明起源问题有着很高的关注度。可以说，探索中华文明起源有着超出一般学术意义的更深层的需要。读+：放在世界考古的背景下，中华文明的起源有怎样的特色，我们今天该怎样理解和认知这种特色？戴向明：中国文明的起源除了我们常说的“多元一体、连绵不断、兼收并蓄”的特点外，我觉得还可以加上我刚才所说的四周向中心汇聚的“聚宝盆效应”和吸收-辐射的发展模式，这些都奠定了后来秦汉帝国完成政治统一，并持续扩展到周边更广大区域，文化上也日益趋同的中华文明格局的基础。在此后的历史发展进程中，尽管作为政体的中国时有分合，还常有“边地”族群的不断融入，但中华文明始终显示出强大的生命力和凝聚力，而且成为世界上少有的、贯通古今的文明体系之一。同时，中华文明最具活力的时期，也是与其他文明深度交流、频繁互动的时期，其奥秘即在于只有开放、包容，不断吸收其他文明的优秀成果，才能吐故纳新，并进一步激发出自身的创造力。何以是“我”我们到底要怎样的历史？著名历史学家严耕望喜欢引用孟子的话“充实而有光辉”。我理解，历史所呈现的每一个文字、器物都凝练着“充实”，所指向的精神、意志和理念都散发着“光辉”。“充实”展现历史的真实面貌，告诉我，如何是我；“光辉”展现历史的真实价值，告诉我，何以是我。也就是说，历史的每一次书写，都是对当下的“我”的一次重新定位，一次更丰富的表达；考古学的每一次对起源的探索，都是当下的“我”的一次回家暖心，一次自我认知。从这个角度理解考古人所谓的“中华文明的诠释者、中华遗产的保护者、中华文化的传播者”之初心，那一份在时间轴上定位真实历史序列的使命，在空间轴上定位真实特质价值的责任，无不沉甸甸、热乎乎。就像一次采访中，谈起如何让自己一直坚持考古研究，戴向明坦言，“是源于热爱的坚持，是不断对学科保持浓厚的探索兴趣，是热爱中国文化遗产，拥有守护中国文化遗产的决心”。考古，探源中华文明起源多样性丰富性，让我们看到早期中国各区域不惧山水阻隔密切交流密切影响，看到文化根与脉、活力与创新的关系，就像考古人常说的，倍加珍惜每一件文物，充分挖掘文物的历史价值、艺术价值、科学价值和社会价值，“重建一部真正血肉丰满的史前史”。历史的血肉，就是我们今天文化与精神的血肉，我们承载着它生活，不可一刻分离，不可一丝剥离。（长江日报记者周劼）【编辑：贺方程】举报/反馈"
    },
    {
        "title": "...即将在京城揭开神秘面纱——高台画像砖在中国国家博物馆展出",
        "content": ""
    },
    {
        "title": "太棒了!嘉鱼这一摄影作品在中国国家博物馆展出...",
        "content": ""
    },
    {
        "title": "直击人心的《等你凯旋》!浙商职院老师作品被中国国家博物馆永久收藏",
        "content": "钱江晚报·小时新闻记者 姜赟 通讯员 朱小峰近日，浙江商业职业技术学院艺术设计学院商亚东老师收到了中国国家博物馆寄来的收藏证书，其油画作品《等你凯旋》在中国国家博物馆展出后，经专家评审，被该馆永久收藏。油画《等你凯旋》的创作灵感源于2020年1月，浙江首批紧急医疗队从杭州出发，携带大批医疗物资设备，紧急援驰武汉的“逆行”故事。凝重肃穆的画面中，救援队员们在与同事和亲人依依惜别之后，以不惧牺牲、不辱使命的使命担当毅然踏上前往武汉的征途。《等你凯旋》表现出我省医务工作者在疫情暴发之际勇敢向前战胜疫情的决心，彰显出疫情防控攻坚战的浙江力量，极强的表现力和感染力引起大家共鸣。《等你凯旋》成功入选由中国国家博物馆联合中国美术家协会、中国书法家协会共同举办“众志成城——抗疫主题美术作品展”。而在4月底，首届“委拉斯凯兹绘画&雕塑大赛”获奖作品展与颁奖典礼在上海虹桥当代艺术馆举办。商亚东老师油画人物写生作品荣获“委拉斯凯兹绘画&雕塑大赛”提名奖并入展。委拉斯凯兹是享誉全球的艺术巨匠，1599年6月6日出生于西班牙塞维利亚。为了缅怀这位对世界绘画史产生过巨大影响和贡献的艺术大师，塞维利亚市政厅以举办“主题国”艺术大赛的形式在各地举办比赛，此次为首次在中国举办“委拉斯凯兹”为主题的大赛。展览现场本次大赛分为绘画与雕塑两部分，及成人组与学生组两个组别，包括人物、风景、静物等多个单元。据统计，有近千人参加报名，收到参赛作品1500余幅（件）。在中国和西班牙评委们的共同努力下，从全部报名作品中，经过严格筛选、评审，最终有52幅（件）作品进入决赛，连同获得评委提名的16幅“提名奖”作品，共有61幅作品在上海虹桥当代艺术馆展出。本次大赛的作品反映出中国当代绘画与雕塑的多元化风貌，艺术语言呈现出丰富性与个性化的时代特征；作品的风格、类型与特点并非是紧随西方的亦步亦趋的发展，而是在与本民族文化相结合后，以包容的态度、豪迈的胸襟扩大了表达的边界。本文为钱江晚报原创作品，未经许可，禁止转载、复制、摘编、改写及进行网络传播等一切作品版权使用行为，否则本报将循司法途径追究侵权人的法律责任。举报/反馈"
    },
    {
        "title": "230余件龙门遗粹在中国国家博物馆展出",
        "content": ""
    },
    {
        "title": "中国国家博物馆先进个人和集体受到上级工会组织的表彰",
        "content": "近日,中华全国总工会、中央和国家机关工会联合会、中央和国家机关妇工委表彰了一批先进集体和个人，中国国家博物馆张小青同志获得全国优秀工会工作者、中央和国家机关优秀工会工作者荣誉称号，朱晓云同志获得中央和国家机关三八红旗手荣誉称号，科研管理处获得中央和国家机关三八红旗集体荣誉称号。 2021年4月8日，文化和旅游部直属机关工会在中国国家博物馆召开会议，表彰了中国国家博物馆获得荣誉称号的个人和集体，向获得荣誉称号的个人和集体颁发了证书和奖章。会上，张小青、朱晓云和科研管理处代表介绍了工作经验。 文化和旅游部直属机关党委和中国国家博物馆党委有关领导对受到表彰的个人和集体表示祝贺，对中国国家博物馆工会的工作给予了肯定，并希望获得荣誉的个人和集体，在今后的工作中戒骄戒躁、继续努力、再创佳绩；也希望全体干部职工要以她们为榜样，立足本职、无私奉献、爱岗敬业，为我国文化事业的发展贡献力量。【来源：中国国家博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "中国国家博物馆:新产品 新创意,文创开发一直在路上",
        "content": "与至元文创共同策划，联合国内顶尖密室逃脱创意团队共同开发首部文物主题互动解谜游戏书《博乐·元宵行乐》；以馆藏战国时期的“夔龙玉佩”为原型，设计推出国家博物馆首款潮玩IP“夔九”；将馆藏“星空图”设计进年轻时尚的运动防晒衣……2021年的中国国家博物馆（以下简称“国博”）文创产品依旧创意十足、诚意满满。以国博今年2月份推出的解谜游戏书《博乐·元宵行乐》为例，《博乐·元宵行乐》是一款沉浸式单人桌面游戏，它打破了传统纸质书籍单一且枯燥的阅读模式，通过APP与实体书籍的配合让玩家在解谜的过程中获得主角般身临其境的体验。创意不仅体现在产品上，同样体现在产品陈列的空间上。在国博，有一处被称为“第N+1个”展厅的地方，这是位于东大厅的国博文创体验区。国博文创以“文明之河”为主题重新打造了这个狭长的下沉式空间。流线型展台如同水流冲刷下堆积的泥沙，而文创产品，就像一枚枚贝壳，需要观众俯下身去触摸、去感受、去找寻。经当代艺术家之手幻化为离散式流动的“文字之河”，投影在乳白色的展台上，整个空间都变得柔和、温暖起来。人们打开手机扫码，就可以体验AR技术带来的“被文字环绕”的奇妙效果，并随机找到属于自己的国博海报。依托140万余件馆藏文物资源，目前，国博已经开发2000余款文创产品，背后的团队是国博全资子公司——国博（北京）文化产业发展有限公司。据国博（北京）文化产业发展有限公司总经理朱晓云介绍，近年来国博保持着每年平均200款的上新速度。“文创产品的开发是将传统文化通过当代设计重新展现在大众面前，在这个过程中被夯实的是文化归属感，更是人们的文化自信。博物馆文创如果要在市场上长期占有一席之地，必须给文创行业提供足够多并且足够好的创意来源，让我们的文创产业变得更有根有源，让设计能够从我们丰厚的历史文化当中汲取到真正的营养。”在朱晓云看来，消费者愿意去购买博物馆文创产品看重的也是其背后承载的深邃文化价值与内涵。更多资讯或合作欢迎关注中国经济网官方微信（名称：中国经济网，id：ourcecn）来源：中国文化报举报/反馈"
    },
    {
        "title": "厉害了!昆明脱贫攻坚故事走进中国国家博物馆",
        "content": ""
    },
    {
        "title": "拱北海关四件疫情防控见证物被中国国家博物馆收藏",
        "content": "文/羊城晚报全媒体记者 钱瑜 通讯员 袁文立 俞波 拱宣近日，拱北海关选送的四件疫情防控见证物被中国国家博物馆正式收藏。四件见证物分别为拱北海关团委港珠澳大桥海关青年突击队队旗、第一票经港珠澳大桥口岸出口香港用于建设紧急隔离中心活动板房的报关单、湖北省疾控中心经跨工区口岸进口的新冠肺炎检测试剂盒报关单、首票经中山港口岸进口海外华人捐赠的10万个医用口罩报关单。据悉，中国国家博物馆将永久收藏这些见证物，并通过举办专题展览等形式更好地发挥见证物记录历史、普及科学、教育社会的作用。港珠澳大桥青年突击队队旗 拱宣 摄战疫一线的青春力量“返程机票已经买好了。”去年年初，听闻疫情暴发的消息，港珠澳大桥海关王敦韬决定取消在老家过年的计划，从黑龙江赶回珠海。2020年年初，临近春节，珠海各口岸迎来返乡客流高峰，突如其来的新冠肺炎疫情，让原本忙碌的口岸一时间压力骤增。尤其是口岸现场的海关卫生检疫岗，风险最高，压力最大。非常时期，拱北海关团委迅速组织成立多支青年突击队，火速驰援口岸卫生检疫岗。拱北海关所属港珠澳大桥海关团总支迅速响应号召，“青年突击队”一成立，就有15位团员青年主动申请加入。他们中大多数具备医学背景，拥有过硬的专业技术能力，王敦韬就是其中一员。港珠澳大桥海关“青年突击队”队员王敦韬与同事在岗位上 俞波 摄“我们主要负责在口岸旅检一线为旅客测温、指导他们按规定填写健康申报卡，发现有症状或有疫情多发地旅行史的旅客，再作进一步流行病学调查、医学排查、采样，并通过专门通道移送高风险旅客。”据王敦韬回忆，防疫关键时期，每一项操作都必须特别当心，值班期间，厚重的防护服一穿就是12个小时。旅客多的时候，就连吃点东西、喝点水这样简单的休整都很难实现。面对急难险重的防疫任务，一面小小的红色队旗，将一群热血青年聚集在港珠澳大桥口岸一线，以青年人的勇敢、无畏，勇挑“外防输入”重担。当他们得知队旗被国家博物馆收藏，一个“一同去国家博物馆找寻自己身影”的约定在突击队队员之间默默生根。助力建设香港防疫隔离中心第一票经港珠澳大桥口岸出口香港用于建设紧急隔离中心活动板房的报关单背后也有着故事。时间回到2020年2月6日下午，一张报关单出现在港珠澳大桥海关综合业务一科当班关员梁志聪的电脑屏幕上。这张报关单申报的是一套重达12吨的“钢铁制，对开玻璃门，书桌、上下床已固定”的活动房屋。梁志聪很快意识到，这很可能是用于建设香港紧急防疫隔离中心——鲤鱼门检疫中心的活动板房。他马上将自己的猜想报告给了该科科长马少伟。马少伟第一时间联系企业，果不其然，梁志聪猜想得到了证实。大桥海关当即决定特事特办，开通快速通关专用窗口和绿色通道，对防疫物资实行优先查验、随到随查，确保现场查验“零等候”，物资通关“零延时”。从这张报关单之后，200多套活动房屋经大桥口岸快速验放出口香港，鲤鱼门检疫中心第二期隔离病房建设得以迅速完成。大桥海关多措并举加快对供港防疫物资的快速验放，为香港紧急防疫隔离中心建设争取了宝贵时间。检测试剂盒来了！去年防疫的关键时期，拱北海关所属青茂海关收到湖北省药品监督管理局的一封函件，明确武汉科昊佳生物科技有限公司将进口一批境外捐赠的防疫用医疗器械。青茂海关迅速行动，成立专项团队跟进落实捐赠进口防疫物资通关工作，团队成员何晓峰在接受采访时这样回忆，“看到那封函件时，心里的血就沸腾起来了，无论如何都要以最快的速度把这批物资送到武汉！”“我们通宵设计了多个方案反复模拟，只为着能快一点、再快一点，这样武汉的希望就多一点、更多一点。”2020年4月1日14时，当这批期待已久的新冠肺炎检测试剂盒到达申报现场，专项团队按照既定最优通关方案，12分钟就完成了这份报关单从接单到放行的全部手续。珠海市闰丰报关代理有限公司负责该批物资报关的经办人回忆称：“海关与我们保持持续顺畅的沟通，可以说用了最快的速度、最便捷的方式完成了通关。”海关关员快速验放进口口罩 何玉鹏 摄“全球华人是一家”2020年年初，旅居秘鲁的中山乡亲萧孝权历经艰辛在当地募集到一批防疫物资，计划捐赠给中山市红十字会等部门。海关的马彦伟是这票报关单的亲历者，他说：“获悉此事后，我们专人与物资承运企业、受赠单位等密切联系，全程跟进，对防疫物资的捐赠进口、通关事宜等进行提前研判，为防疫物资顺利进口做好充足的准备。”海外爱国华人捐赠给中山的10万个口罩正式落地接收 何玉鹏 摄2020年2月11日，50箱共10万个一次性外科消毒口罩，跨越上万公里，到达中山港口岸。这也是疫情暴发后首票经中山港口岸进口海外华人捐赠的防疫物资。当天上午，拱北海关所属中山港海关监管三科科长朱友清早早地赶到了中山港外贸码头的泊位边上，看着船慢慢靠向岸边，心里焦急地催促着“再快点，再快点！”经过前期的充分准备，防疫物资卸货后，朱友清与同事立即通过“疫情防控物资快速通关绿色通道”办理验放手续，将口罩交到了中山市侨联办工作人员手上。来源 | 羊城晚报·羊城派责编 | 黄铁安审签 | 吴瑕实习生 | 欧恩彤举报/反馈"
    },
    {
        "title": "《中国大运河史诗图卷》展览 在中国国家博物馆开幕",
        "content": "今天（4月10日）上午，《中国大运河史诗图卷》展在中国国家博物馆开幕。《中国大运河史诗图卷》长135米、高3米。在这部史诗图卷中，既有历史的厚重底蕴，又有现代的青春光彩；既有标志性的水工建筑，又有代表性的风物遗存；既有静美的水乡景观，又有活化的民风习俗；既有运河的自然风景，又有沿岸的城市风情。笔墨勾勒渲染之间，让穿越沧桑的大运河，悠然流淌出新的风采、新的意象、新的神韵。据悉，作为大运河起源地和申遗牵头城市所在省份，江苏省委、省政府深入贯彻习近平总书记重要指示精神，致力于推进大运河文化带和大运河国家文化公园建设，打造文化建设高质量的鲜明标志和闪亮名片。在此背景下，由江苏省文化和旅游厅主抓、江苏省国画院具体组织的《中国大运河史诗图卷》百米长卷美术精品创作应“运”而生。自2018年10月起，来自国内大运河沿线省市的15位书画篆刻家组成的创作团队，在深入大运河沿线及重要节点实地考察、写生、取材的基础上，历时两年潜心创作、数易其稿创作完成。全国政协文化文史和学习委员会副主任，文化和旅游部原党组书记、部长雒树刚，江苏省人民政府副省长马欣，中国文联副主席、中国美协名誉主席冯远等出席展览开幕式。更多精彩内容，请关注每晚18:30江苏卫视频道《江苏新时空》栏目。或者下载荔枝新闻、我苏APP。（来源：江苏广电融媒体新闻中心/刘承武 杨国 罗聪懿 编辑/汪泽）来源：荔枝网举报/反馈"
    },
    {
        "title": "“希望的田野——脱贫攻坚 共享小康全国摄影展”在中国国家博物馆...",
        "content": "人民网北京4月9日电 (韦衍行)4月9日，由中国文学艺术界联合会、中国国家博物馆和中国摄影家协会联合主办的“希望的田野——脱贫攻坚 共享小康全国摄影展”在中国国家博物馆正式开幕。为生动记录脱贫攻坚战这一伟大历史实践，广大摄影工作者深入脱贫攻坚一线，扎根人民、潜心创作，把镜头对准脱贫攻坚主战场主力军，记录人类减贫史上的伟大创举。本次展览共展出不同时期近150名摄影家的近180幅作品。展览以单幅摄影作品为主，分为“攻坚”“圆梦”两个部分，包含产业扶贫、就业扶贫、异地搬迁扶贫、教育扶贫、文化扶贫等内容，兼顾不同民族、地域、群体的广泛性，彰显“上下同心、尽锐出战、精准务实、开拓创新、攻坚克难、不负人民”的脱贫攻坚精神。展览形式设计力图实现多元化、多维度的视觉呈现，更好地促进思想性和艺术性的融合。展厅设计了金黄的麦田实景、脱贫攻坚口号镜面廊道、透空栏栅摄影展墙和832个脱贫县的竹简造型墙等，既丰富了空间层次，也增强了展览内涵解读的表现力。“希望的田野正向着更加壮美的未来展开。”中国文联主席、中国作协主席铁凝说，“新征程上，中华民族的儿女们，将会永远铭记在此所见的一切。”举报/反馈"
    },
    {
        "title": "中国国家博物馆的铜鎏金佛造像",
        "content": "每次去博物馆，最喜欢欣赏的便是铜鎏金佛造像，这组照片拍自中国国家博物馆。每次去博物馆，最喜欢欣赏的便是铜鎏金佛造像，这组照片拍自中国国家博物馆。每次去博物馆，最喜欢欣赏的便是铜鎏金佛造像，这组照片拍自中国国家博物馆。每次去博物馆，最喜欢欣赏的便是铜鎏金佛造像，这组照片拍自中国国家博物馆。每次去博物馆，最喜欢欣赏的便是铜鎏金佛造像，这组照片拍自中国国家博物馆。每次去博物馆，最喜欢欣赏的便是铜鎏金佛造像，这组照片拍自中国国家博物馆。每次去博物馆，最喜欢欣赏的便是铜鎏金佛造像，这组照片拍自中国国家博物馆。每次去博物馆，最喜欢欣赏的便是铜鎏金佛造像，这组照片拍自中国国家博物馆。每次去博物馆，最喜欢欣赏的便是铜鎏金佛造像，这组照片拍自中国国家博物馆。举报/反馈"
    },
    {
        "title": "中国国家博物馆推出古代钱币常设展",
        "content": ""
    },
    {
        "title": "“中国古代服饰文化展”亮相中国国家博物馆",
        "content": ""
    },
    {
        "title": "清代宫廷珍品在中国国家博物馆开展",
        "content": "由中国国家博物馆与沈阳故宫博物院联合主办“金玉满堂——沈阳故宫典藏清代宫廷珍品”开幕以来受到观众热捧。该展通过“皇权与秩序”“生活与习俗”“陈设与清供”“艺术与信仰”“文治与武备”五个单元，集中展示沈阳故宫博物院典藏的200余件(套)清代宫廷艺术珍品，同时还精选中国国家博物馆馆藏30余件(套)清宫器物参与展览。图片来源：ic photo由中国国家博物馆与沈阳故宫博物院联合主办“金玉满堂——沈阳故宫典藏清代宫廷珍品”开幕以来受到观众热捧。该展通过“皇权与秩序”“生活与习俗”“陈设与清供”“艺术与信仰”“文治与武备”五个单元，集中展示沈阳故宫博物院典藏的200余件(套)清代宫廷艺术珍品，同时还精选中国国家博物馆馆藏30余件(套)清宫器物参与展览。图片来源：ic photo由中国国家博物馆与沈阳故宫博物院联合主办“金玉满堂——沈阳故宫典藏清代宫廷珍品”开幕以来受到观众热捧。该展通过“皇权与秩序”“生活与习俗”“陈设与清供”“艺术与信仰”“文治与武备”五个单元，集中展示沈阳故宫博物院典藏的200余件(套)清代宫廷艺术珍品，同时还精选中国国家博物馆馆藏30余件(套)清宫器物参与展览。图片来源：ic photo由中国国家博物馆与沈阳故宫博物院联合主办“金玉满堂——沈阳故宫典藏清代宫廷珍品”开幕以来受到观众热捧。该展通过“皇权与秩序”“生活与习俗”“陈设与清供”“艺术与信仰”“文治与武备”五个单元，集中展示沈阳故宫博物院典藏的200余件(套)清代宫廷艺术珍品，同时还精选中国国家博物馆馆藏30余件(套)清宫器物参与展览。图片来源：ic photo来源：中新网举报/反馈"
    },
    {
        "title": "中国国家博物馆博士后科研工作站2021年博士后招收简章",
        "content": "中国国家博物馆是代表国家收藏、研究、展示、阐释能够充分反映中华优秀传统文化、革命文化和社会主义先进文化代表性物证的最高机构，是国家最高历史文化艺术殿堂和文化客厅，拥有丰富的研究资源、扎实的研究基础和雄厚的研究力量，是国内博物馆事业发展的行业头雁。为培养和储备博物馆理论与实践方面的优秀人才，推出一批适应发展需求的高质量研究成果，中国国家博物馆于2013年获批设立博士后科研工作站, 并在“2020年全国博士后综合评估”中获评优秀，2021年将继续招收博士后研究人员。欢迎国内外优秀博士毕业生踊跃报名。一、招收条件1.具有良好的政治素质和道德修养，遵纪守法，热爱文博事业与科学研究工作。品学兼优，身心健康。2.原则上年龄不超过35周岁，获得博士学位不超过3年。若已超限，须具备突出科研能力，并经同行专家认可。3.具备全脱产在本站从事博士后研究工作的条件。二、招收类型1.应届统分毕业的、在海外或港澳台地区获得博士学位且回国无工作单位的博士，以及外籍博士。2.非应届统分毕业，已与原单位解除人事关系的博士。3.由其他博士后科研流动站（工作站）出站的博士后。三、招收方向及人数2021年，本工作站拟招收人数及方向，详见下表。四、在站待遇博士后研究人员在中国国家博物馆工作期间，工资按照《国务院办公厅关于改革完善博士后制度的意见》（国办发〔2015〕87号文件）执行。五、其他事项1.申请材料需填写《中国国家博物馆博士后申请表》（见附件），发送至guoboboshihou@chnmuseum.cn，电子邮件标题请注明“博士后申请—姓名—研究方向”。2.进站流程申请者初审合格后，将统一参加面试，择优录取。3.起止日期申请受理时间：2021年3月1日至2021年6月10日。面试时间另行通知。六、联系方式电子邮箱：guoboboshihou@chnmuseum.cn联系电话：010—65118987，王老师中国国家博物馆博士后科研工作站2021年3月1日附件：中国国家博物馆博士后申请表（点击文末http://www.chnmuseum.cn/gbgg/202103/t20210318_249188.shtml即可登录国博官网下载。）举报/反馈"
    },
    {
        "title": "中国国家博物馆之《中国古代乐器展》",
        "content": "中国国家博物馆近期举办的“天地同和—中国古代乐器展”，大致反映了中国古代乐器发展演变的过程，据说得到了故宫博物院及国内多家博物馆的配合。我对音乐和乐器基本属于无知，所以，尽量附上相关展品的文字介绍图片。如果将介绍的内容转为文字的话，就会被判非原创，要被警告和处罚（之前在军博已经被警告过一次了）。关于中国古代编钟的多媒体介绍，点击屏幕可得到相关介绍。一组表现古代乐器演奏的小塑像。箜篌（音：空侯），中国古代的竖琴。发源于两河流域的苏美尔地区，据说汉代传入中国。琵琶也叫阮咸，得名于我国魏晋时期著名的竹林七贤之一的阮咸。古琴的制作过程分解示意。古代皇家祭奠时使用的祭器和乐器等这种在西藏比较多见的乐器，叫筒钦。法螺，我国少数民族用的较多。举报/反馈"
    },
    {
        "title": "你知道吗,中国国家博物馆被编为0001号的文物是它",
        "content": "中国国家博物馆展览大厅里摆放着一件国家一级文物，它是中国共产主义运动先驱——李大钊就义的绞刑架：1950年，中国革命博物馆筹建时，主要负责人之一的王冶秋心心念念一定要找回它，找到后被编为0001号。1927年4月28日北京西交民巷京师看守所内，李大钊和其他十九位革命者被奉系军阀张作霖秘密绞杀，李大钊第一个登上绞刑台，没有犹豫更没有畏惧，慷慨赴义那年他年仅38岁。李大钊率先在中国系统地宣传马克思主义并作出历史性贡献：一是学习和接受马克思主义之后，成为中国最早的马克思主义传播者；二是系统研究马克思主义，在北京大学等高校开设课程，为中国革命事业培养了第一代马克思主义骨干人才。三是运用马克思主义，探索中国实际问题，把中国引向社会主义道路。一大批时代青年通过李大钊的文章，转而寻求马克思主义真理。毛泽东曾深情感怀，李大钊是我“真正的老师”中国最早的马克思主义传播者李大钊在青年时代目睹了帝国主义侵略下的国家危亡局势和社会黑暗状况，立志要为苦难的中国寻求出路。1913—1916年间，李大钊在日本东京早稻田大学留学，开始阅读社会主义和马克思主义学说。社会主义和马克思主义学说在日本传播较早，1904—1905年《共产党宣言》日译本开始出版。李大钊在日本留学期间，京都帝国大学经济学教授河上肇已经将马克思的《资本论》翻译成日文，这使李大钊能够接触到马克思原著、学习马克思主义。俄国二月革命发生后，李大钊写了《俄国革命之远因近因》《面包与和平运动》《俄国共和政府之成立及其政纲》《俄国大革命之影响》《大战中欧洲各国之政变》等文章，在介绍俄国革命的同时，称俄国革命是“和平之曙光”，代表“国外政治之潮流”。俄国十月革命胜利后，李大钊开始深刻认识它的价值和意义。1919年元旦，李大钊在《每周评论》第3号上发表《新纪元》指出俄国十月革命对中国的影响：“我们在这黑暗的中国，死寂的北京，也仿佛分得那曙光的一线，好比在沉沉深夜中得一个小小的明星，照见新人生的道路。”从1919年初开始，李大钊对马克思主义学说的认识逐渐加深。他在当年2月发表的《战后之妇人问题》虽然谈的是妇女问题，但是已经明确表达了全世界无产阶级联合起来的思想，他认为：“妇人问题彻底解决的办法，一方面是合妇人全体的力量，去打破那男子专断的社会制度；一方面还要合世界无产阶级妇人的力量，去打破那有产阶级（包括男女）专断的社会制度。”表达了李大钊运用阶级斗争的手段推翻剥削制度的马克思主义观点。在深入学习之后，李大钊开始在中国介绍和传播马克思主义。他明确指出，马克思主义是“中国的救星”，并成为20世纪初马克思主义在中国的最早传播者。中国系统研究马克思主义的先驱者成为坚定的马克思主义者后，李大钊更以极高热情系统研究马克思主义，在中国大地播撒真理“火种”。他将自己负责的《新青年》第6卷第5号编成“马克思主义研究”专号，并协助北京《晨报》副刊开辟“马克思研究”专栏，发表一系列介绍马克思生平、学说和贡献的文章。1919年夏，李大钊写成《我的马克思主义观》，后分两部分发表于《新青年》杂志第6卷第5号、第6号上。他在这篇长文中用相当一部分篇幅系统介绍了马克思主义唯物史观。还摘译了马克思《哲学的贫困》《共产党宣言》等论著中阐述马克思主义唯物史观的相关段落，并在此基础上把马克思主义唯物史观的“要领”归结为两点：一是“人类社会生产关系的总和，构成社会经济的构造。这是社会的基础构造。一切社会上政治的、法制的、伦理的、哲学的，简单说，凡是精神上的构造，都是随着经济的构造变化而变化”。二是“生产力与社会组织有密切的关系。生产力一有变动，社会组织必须随着他变动”，否则，就会出现“社会革命”，以建立新的适应生产力发展要求的社会组织，但这样的革命不会轻易发生，只有当生产力发展到“在他所活动的社会组织里发展到无可再容的程度”的时候，才会发生。1920年7月，李大钊被聘为北京大学政治学系和史学系教授。从当年10月份起，李大钊即为政治学系学生开设“唯物史观研究”课程，此后只要在校时便每年为史学、政治两系学生讲授。通过在北京大学开设的课程以及在北京高等师范学校的兼课和在武汉、上海、成都等地高校的讲学活动，李大钊从大学学术建制层面，为中国培养了第一代熟悉马克思主义唯物史观的高等专门人才，其中接受过李大钊授课的部分学生，后来成为中国共产党创立时期的骨干成员，如邓中夏、高君宇、刘仁静、黄日葵、王复生、罗章龙、范鸿劼、何孟雄、缪伯英等。上述讲义中的文章，后来大都公开发表在报刊上，从而越出校园，发生全国性影响。李大钊还领导建立了马克思学说研究会、社会主义研究会、北京社会主义青年团等多个社会团体，推动开展马克思主义的研究和宣传活动。正是在以李大钊为代表的一大批革命家的艰辛努力下，一大批先进青年接受马克思主义走上革命道路，推动马克思主义与工人运动密切结合，为中国共产党的诞生奠定了坚实的思想基础。把马克思主义应用于中国实际的探索者李大钊研究马克思主义，不是仅停留在理论探讨，即一般学术和伦理道德问题的研究上，而是更进一步，将之运用于解决中国现实问题上，用于探索中国发展道路上。李大钊指出，近代以来，由于西方资本主义国家的侵略和压迫，中国不仅丧失了政治独立，而且也丧失了海关、铁路、通商口岸等的掌控权，经济权力“都归了人家的掌握”。相较而言，西方国家的人民只受其本国资本家的剥削压迫，而中国则要受多个列强的共同宰割，中国经济的变动也是由于外力压迫而产生的，因此“中国人所受的苦痛更多，牺牲更大”。中华民族要从根本上摆脱这种受全世界资产阶级压迫、所受痛苦所做牺牲远超各国无产阶级的悲惨状况，就必须选择一条正确的道路，迅速发展中国实业，摆脱世界资本主义的压迫和剥削。1921年3月20日，李大钊在《评论之评论》第1卷第2号上发表《中国的社会主义与世界的资本主义》，阐明了中国只有用社会主义方式才能发展实业的看法。他认为，西方发达国家的经济组织，已经出现严重问题，劳资矛盾突出，劳工运动日盛一日，风起云涌，资本主义制度受到怀疑和批判，世界已经开始由资本主义向社会主义方向发展。同时，西方国家已经“由自由竞争，发达到必须社会主义共营地位”，如果中国还按部就班地按西方曾经走过的老路亦步亦趋地重走一遍，那么，“人家已走远了几千万里，我们尚在初步”，什么时候才能赶上发达国家？什么时候才能摆脱贫穷落后乃至亡国灭种的危险局面？中华民族要存立于世界强国之林，“恐非取兼程并力社会共营的组织，不能有成”。鸦片战争以来，中华民族逐步濒临亡国灭种的危险，诸多仁人志士为反抗侵略、挽救危亡、复兴民族，试图从西方国家寻找真理。他们先后从西方理论宝库中找来18、19世纪的一些理论和学说，但是却迟迟没有发现1848年就已经正式在欧洲诞生的马克思主义学说。也正因为如此，从1840年至五四运动前夕，在差不多80年的长时期里，尽管他们前仆后继，英勇不屈，却由于没有科学理论做指导，所有这些挽救危亡的努力和奋斗，最终都因帝国主义和封建势力的联手绞杀而失败。在这样的历史背景下，李大钊率先举起马克思主义的旗帜，用马克思主义唯物史观来考察中国历史的发展进程，探究近代中国国运变动的原因，得出两个重大发现：一是发现“中国今日扰乱之本原，全由于欧洲现代工业勃兴，形成帝国主义，而以其经济势力压迫吾产业落后之国家，用种种不平等条约束制吾法权、税权之独立与自主，而吾之国民经济，遂以江河日下之势而趋于破产”。二是发现要改变这种局面，中国除了用革命手段废除中外间的不平等条约以恢复中国在国际上的“自由平等之位置”外，还必须采用社会主义。这使得中国人对于自己的命运及未来发展的必然趋势有了科学认识，知道无论面前多么艰难险阻，中华民族独立、解放、复兴的伟大事业必将成功！正是由于找到了马克思主义这一科学真理并用其解释和指导中国历史进程，“中国的面目就起了变化”“中国人从思想到生活才出现了一个崭新的时期”。1920年李大钊开启“南陈北李，相约建党”壮举100年后他为之付出生命的中国共产党已是世界第一大政党风华正茂（原标题：国博被编为0001号的文物是什么？）来源：北京晚报微信公众号流程编辑：u022举报/反馈"
    },
    {
        "title": "“月球样品001号”入藏中国国家博物馆并公开展出",
        "content": "2月27日，“月球样品001号·见证中华飞天梦” 展览开幕式暨捐赠入藏仪式在中国国家博物馆举行。据介绍，容纳月壤的容器材质为人造水晶，整体造型借鉴自国博馆藏的系列青铜“尊”造型。容器内部造型由地球、中国地图、月球、月壤等组成。月壤储存在中心部位的空心夹层球体造型之中。通过填满在其中的月壤，得以呈现形似月球的造型特征。图为“月球样品001号”吸引参观者。中新社记者 潘旭临 摄2月27日，“月球样品001号·见证中华飞天梦” 展览开幕式暨捐赠入藏仪式在中国国家博物馆举行。据介绍，容纳月壤的容器材质为人造水晶，整体造型借鉴自国博馆藏的系列青铜“尊”造型。容器内部造型由地球、中国地图、月球、月壤等组成。月壤储存在中心部位的空心夹层球体造型之中。通过填满在其中的月壤，得以呈现形似月球的造型特征。图为“月球样品001号”吸引参观者。中新社记者 潘旭临 摄2月27日，“月球样品001号·见证中华飞天梦” 展览开幕式暨捐赠入藏仪式在中国国家博物馆举行。据介绍，容纳月壤的容器材质为人造水晶，整体造型借鉴自国博馆藏的系列青铜“尊”造型。容器内部造型由地球、中国地图、月球、月壤等组成。月壤储存在中心部位的空心夹层球体造型之中。通过填满在其中的月壤，得以呈现形似月球的造型特征。图为“月球样品001号”吸引参观者。中新社记者 潘旭临 摄（来源：中新网）举报/反馈"
    },
    {
        "title": "中国国家博物馆初一至初六正常开放 游客须实名分时段预约游览",
        "content": "来源：央视原标题：中国国家博物馆初一至初六正常开放 游客须实名分时段预约游览 新春将至，中国国家博物馆2021年春节期间开放时间安排如下：2月11日（除夕）闭馆一天。2月12日（正月初一）至2月17日（正月初六）正常开放。开馆时间为9时，停止入馆时间为16时 ，闭馆时间为17时。根据中央关于疫情防控常态下工作要求，春节期间，国博实行全员实名预约参观机制（分时段），每天预约人数为1万人，额满为止。各预约时段及数额如下：9时—10时为4000人，10时—13时30分为3000人，13时30分—15时30分为3000人。大家可通过国博官网和公众号预约参观。参观咨询热线：010-65116400（9时—16时）。除了精彩纷呈的展览，春节期间国博还将推出精美的文创产品。为营造一个健康有序的参观环境，观众入馆须配合进行身份证核录、出示本人实时健康码（也可通过北京健康宝小程序提前申领当日健康码）、接受健康监测，未见异常后方可入馆。观众入馆后，须全程正确佩戴口罩，文明有序观展。（总台央视记者 田云华）举报/反馈"
    },
    {
        "title": "中国国家博物馆“牛事如意”开展迎新春",
        "content": "展品。国家博物馆供图中新网北京2月9日电 (记者 应妮)“牛事如意——辛丑牛年迎春文化展”2月9日在中国国家博物馆开幕，160余件(套)与牛有关的文物和艺术品为观众讲述了中国传统文化中“牛”精神。展览从中国国家博物馆馆藏中遴选与牛有关的文物和艺术品160余件(套)，分为与牛为伴、牛为艺源、春牛颂福三个单元，从生产生活、历史文化、艺术雕绘等各个方面系统展示牛的历史、文化和与牛有关的节俗信仰。展品。国家博物馆供图其中既有融汇牛角形象的商周青铜礼器、颇具特色的古滇国青铜器，也有不同历史时期与牛有关的雕塑、绘画作品。依据老子出关、牛郎织女、吴牛喘月等历史典故绘制的图像让传奇故事更加形象生动；描绘渔樵耕读的书画、瓷器承载着农耕社会最朴实的夙愿和期待；盘车图、豳风时序歌图、嫁娶图等将牛与世俗社会紧密相连；牧笛图、秋郊归牧图等绘画作品则在虚实之间抒发着古人对山水田园的向往情怀。中国境内家养的牛可以分为黄牛、水牛、牦牛、瘤牛等种类，它们有着不同的性情和形象特征，也有着不同的驯化历史和分布范围。黄牛多分布于北方，水牛、瘤牛多见于南方，牦牛多见于青藏高原。黄牛、圣水牛与商周时期的信仰、祭祀活动密切相关，牛的形象元素也广泛见于商周青铜礼器的造型和纹饰之中。展览中一件商代晚期的兽面纹青铜鬲对此多有体现。展品。国家博物馆供图唐代的十二生肖陶俑和生肖陶牛俑，体现了唐人的趣味。十二生肖的形象经历了动物生肖俑、兽首人身坐姿生肖俑、兽首人身立俑到生肖动物点缀文官俑的过程。兽首人身立俑首见于武则天时期，其后在唐代的西安地区广泛流行。唐玄宗时期所做的此类生肖俑身体多为文官形象，体量较大，造型生动。宋代画家夏圭(款)的《牧笛图》和《秋郊归牧图》一派田园诗意，吴作人的水墨画《牦牛图》给观众以刚劲之美的享受，吴为山的雕塑《紫气东来·老子出关铜像》凝练抽象……古典作品中的牧牛场景多与山水林木结合，形成了高士骑牛、童子牧牛等主题作品。近现代艺术家则汲取了诸多光影、造型因素和多元表现手法，新意迭出。(完)举报/反馈"
    },
    {
        "title": "“舟楫千里——大运河文化展”在中国国家博物馆举办",
        "content": "11月4日，中国国家博物馆展出的《大禹治水图》（清）。由中国国家博物馆策划的“舟楫千里——大运河文化展”近日在北京国博向公众开放，展览展期近4个月。参观者在中国国家博物馆拍摄展品吴王夫差剑（春秋）。参观者在中国国家博物馆欣赏展品鎏金铜铺首（隋）。中国国家博物馆展出的护票（清）。参观者在中国国家博物馆拍摄展品。参观者在中国国家博物馆拍摄展品护票。（中新社记者 田雨昊 摄）举报/反馈"
    },
    {
        "title": "帝王·皇族、雅集·行乐:妙合神形,中国国家博物馆藏明清肖像画展",
        "content": "古画色墨，融古至今的“行色”之美，奏响了古代肖像画的绚丽华章。谁的画笔，蘸了墨色，浓淡有致，泼染成气宇轩昂的帝王之像？一幅幅明清人物的脸谱肖像，描摹的是一次次溢美爱怜的神情并茂，勾勒的是一段段辉煌不朽的历史传奇。本期GM给大家带来的即是“妙合神形——中国国家博物馆藏明清肖像画展”。中国古代肖像画，以一种飘逸出尘的姿势让人仰慕，可接近却似乎难以触及。中国肖像画的雏形最早出自上古至西汉时期，唐宋时期逐渐发展成熟，明清时期则呈现出更加多元化的发展方向。好了，现在就让我们随着国家博物馆中的这些影像资料，一起回到数百年前的明清吧！01帝王·皇族肖像画属于人物画的一个分支，原属于西方绘画艺术的专业术语之一。中国古代称其为“写照”“写真”或“传神”，这类作品特以历史上真实存在的人物为描摹对象，以精致细腻的手法将人物面貌铺陈于纸面。有时还会对像主的容貌稍加美化，以符合彼时的审美需求。帝王和皇族成员的肖像画是明清时期的主流，其中帝王御容多身着朝服，以正面威严的形象为主，有时还会出现同一帝王在同一时期内诸多不同版本的肖像画。宋太祖赵匡胤画像轴-明，无款元太祖成吉思汗像-明，无款元武宗海山画像-明，无款明清时期，文人阶层的兴起，使人物画的面貌变得更为丰富，文人画家常借助画境的氛围去塑造“像主”的形象。明太祖朱元璋异形像-明，无款这幅《明太祖朱元璋异形像》单从画风来看是为明代作品，彼时朱元璋的肖像创作多以此类异形像为主，其共同点即是被明显拉长变形的脸颊、向前突出的下巴，以及漫布脸上的黑痣。关于朱元璋的相貌往往有着两种极端的说法，有人说他奇丑无比，满脸麻子，也有人说他资貌雄伟，其丑陋形象是满清王朝刻意抹黑的结果。因此，其真实相貌一直是后人关注的重点。明太祖朱元璋正形象-清，俞明然而有一点是可以肯定的，清朝在编纂《明史》时，在某种程度上进行了篡改。明朝嘉靖年间的张瀚曾入值武英殿，亲眼见过朱元璋的画像，并在《松窗梦语》中有过这样一段描述：“太祖之容，眉秀目炬，鼻直唇长，面如满月，须不盈尺，与民间所传奇异之像大不类。”由此可见，朱元璋的相貌并不丑陋，正面形象中的圆脸俊像最接近其真实面貌。明清时期，帝王像的创作趋于完备，兼具写实、写意之境，并受到外来文化的影响，是前所未有的兴盛期。有意思的是，古代宫廷画家作此类画像多不落款，在此次国博展出的众多帝王像作品中，也只有《明太祖朱元璋正形象》署名其作者为清代画家俞明。清圣祖玄烨像-清，无款古人对肖像画有着较为苛刻的要求，多以线条细劲、设色妍丽、笔墨流动、挥洒自如而自持，并将人物形象与自身性格与身份等相结合，以达到一种特殊且独有的“情与境”。这幅《清圣祖玄烨像》是清代宫廷画家以康熙帝晚年形象所绘，画中人物线条细腻、用色丰富绚丽，真实细致地刻画了较为繁复的清朝皇族服饰，且画中的金、朱、紫等颜色皆为皇室专用色。整幅作品虽赋色艳丽，但格调不俗，这或许便是明清两代宫廷画家的重要特色之一吧。裕全画像-清，无款醇贤亲王奕譞影像轴-清，无款醇贤亲王嫡福晋叶赫那拉氏影像轴醇贤亲王奕譞二侧福晋刘佳氏影像轴如果说，新石器时代的人们尝试用含有天然矿物质的石炭或碳化植物去写绘，只是先人们一种不自觉的游戏的话，那么毛笔与墨的出现，则似乎在古代中国文人面前打开了一个新的世界。点墨于水中，属于东方的韵味便盛开于饱满的笔尖上，一个时代的精神亦在这宣纸上蔓延开来。02雅集·行乐一份简朴的文人像有着温暖却不炙热的红、删繁就简的白、懵懂清脆的绿……雅集、行乐是明清时期文人肖像的重要表现形式之一，其主旨意在烘托群体性的文人雅兴，多以正面或侧影的形式表现，且一旁常有书童相伴。古画中的平凡景物展现了众人未曾留意的行色之美，淳朴的色韵化作时光的痕迹，完美地捕捉了那份远离尘嚣的文人雅趣。五同会图卷（局部）明，无款五同会图卷（局部）明，无款五同会图卷（局部）明，无款《五同会图卷》描绘的是发生在明中期弘治末年的一场同乡聚会，画中所绘人物为苏州府吴宽、王鏊、陈璚、李杰、吴洪五位同乡同显于朝，结成“五同会”。“五同会”意为“同时、同乡、同朝、同志、同道也”，又因人数为五，故得名“五同会”。漫长而波澜壮阔的明清时期，在文学、书法、绘画等艺术创作领域都表现出极大的包容性和开拓性。以水墨为主要语素的“禅画”，即是文人雅士对儒、道、释等多种思想的糅合之作，这是一个在瑰丽多彩的画面中追求淡雅、近乎于“内圣”的过程。菁林子像卷-明，曾鲸画像，陈范补景菁林子像卷-明，曾鲸画像，陈范补景“墨色如兼五彩”，古人试图以浓墨、淡墨建立一个独特而完整的色彩体系。可以想见，那潇洒恣意、凝练传神的墨色，于那时便已超脱于其他色彩，极尽一场生命的华资，是精神世界里造物的神来之笔。而以笔法为主导，充分发挥墨法功能的画法，在明清时期便以其独特的视觉效果，融入了当时的审美文化，“色薄气厚”的文人写意画也逐渐渗透到了彼时民众的心里。鸥边洗盏图卷（局部）清，禹之鼎鸥边洗盏图卷（局部）清，禹之鼎鸥边洗盏图卷（局部）清，禹之鼎砥泉像卷（局部）清，陈凤鸣砥泉像卷（局部）清，陈凤鸣退食寻乐图卷（局部）清，黄增提笔，绘就的是一幅幅东方哲学。纵然是清简之色，依旧能从这笔墨云烟中，读出一个最为绚烂的精神世界。数百年的时间，数万里的河山，而今阅来也不过是一纸肖像、一段佳话。本期对国博明清肖像画展的观展记录先暂告一段落，下期我们将继续带来此次展览的下篇，敬请期待吧。眼缘艺志 第712篇献给生活的艺术礼物。举报/反馈"
    },
    {
        "title": "月壤就在中国国家博物馆,快来看看它吧",
        "content": "月亮里究竟有没有嫦娥，有没有吴刚，有没有玉兔，有没有生物。这些困扰了人们若干年的问题，随着人类的一次次观察和探索，越来越明晰。但对于我们普通人来说，光看新闻，只听传说是不过瘾的，总想近距离去感受一下才好。2020年12月17日，嫦娥五号返回舱安全着陆。它带回了近两公斤的月球样品，首次实现了我国地对天体采样返回。2021年2月27日，由国家航天局向中国国家博物馆捐赠的月球样品001号正式入藏国博，“月球样品001号·见证中华飞天梦”展览在国博开幕并对公众展出。近距离观察月壤的机会终于来了。其实，我上周去博物馆时，就看到工作人员正在布置展览，周围用警戒线拦着，难窥内部究竟。当我来到展出现场时，这里早已是人的海洋。人员最密集的地方当然是月壤的展示台，被里三层外三层的人包围着，显示着它的地位和光荣。我好不容易挤到了它的近前，在一个精美的容器中上部，有一个比乒乓球大一些的水晶球，水晶球中间略显灰暗的块状物就是那约100克的月壤。它平静而祥和地躺在那里，面对着无数的眼睛和手机、相机。现场维持秩序的工作人员，除了要不停地提醒大家不要靠得太近外，还是义务的拍照师和解说员，认真地回答着大家的问题。展览全面回顾了我国探月工程17年的经过，除了“月球样品001号”外，还有嫦娥五号返回舱、使用的降落伞，天问一号火星车模型等探月相关科技实物40余件，辅以大量图片资料、动态图片等。在“月球样品001号”的背后，还一个大屏幕上循环播放着中国探月的历程和月壤取回的过程。到现场参观的朋友，无论是男女老少，脸上都洋溢着幸福的微笑，都在为自己能亲眼目睹月壤而高兴，也为祖国的繁荣强大而自豪。据工作人员介绍，月球样品未来还会赴全国各地巡展，请不能到北京参观的朋友关注它的行程，等它来到自己身边时再去与它相见。举报/反馈"
    },
    {
        "title": "赏析│20个中国国家博物馆的展览Banner设计!",
        "content": "中国国家博物馆的展览Banner设计：Banner设计Banner设计Banner设计Banner设计Banner设计图片来源：中国国家博物馆（编辑：June）举报/反馈"
    },
    {
        "title": "中国国家博物馆丨“ 天地同和——中国古代乐器展 ” 彰显中华传统...",
        "content": "凡音之起，由人心生也。人心之动，物使之然也。感于物而动，故形于声。声相应故生变，变成方，谓之音。比音而乐之，及干戚羽旄，谓之“乐”。——《乐记》音乐来源于生活，脱胎于时代的社会经济基础，映射着时代的精神价值取向,在推动文明发展、促进交流互鉴、提升精神文化生活方面发挥着极为重要的独特作用。中国国家博物馆举办“天地同和——中国古代乐器展”，就是希望系统展示反映中国古代音乐发展演变历程的代表性物证，彰显中华优秀传统音乐艺术的独特魅力。展览包括四个部分：鹤鸣九皋，声闻于天钟鼓喤喤，大音至乐丝竹相合，妙音飞花云间锣鼓，日月同辉集中展示中国国家博物馆藏精品及向多家文博单位商借的文物共计200余件（套），其中包括河南舞阳贾湖新石器时代文化遗址出土的骨笛、唐代九霄环佩琴、清代十二律管等具有高度代表性的乐器珍品，一定程度上系统反映了中国古代音乐的发展脉络，突出展现中国传统音乐辅德化、养性情、娱民众的文化价值。近期热文推荐：从细节看清华美院张烈副教授担纲展陈设计的孔子博物馆（后附展陈效果图）佳势展陈作品分享 | 全球最大珍珠博物馆-欧诗漫珍珠博物院！《八佰》观影前，先来四行仓库抗战纪念馆打卡补课！中国首家以建筑科技为主题的展馆---中国建筑科技馆正式开馆！互动装置合集丨没点新鲜的创意，还怎么玩转互动装置？国歌展示馆---国歌从这里唱响，感受永远最强音！ 味觉博物馆，奇幻、动感、创意的互动体验空间当下全球最具网红特质的10座博物馆展馆分享丨贵州省民族博物馆，千年之行、大美无言打造党建示范品牌：南宁轨道交通党建文化展示中心万林木文化展示馆，万木成林，生生不息的精彩设计！中国那些“设计型”博物馆本微信图文资料来自网络，版权归属原作者所有，仅供参考学习！举报/反馈"
    },
    {
        "title": "中国国家博物馆、中国戏曲学院携手举办弓弦艺术节",
        "content": "新华社北京12月19日电（记者施雨岑）中国国家博物馆、中国戏曲学院近日联合举办“2020·北京中国弓弦艺术节”，围绕“戏乐共生·交辉共荣”的主题，通过品牌音乐会、专题讲座等一系列活动，展示中国弓弦艺术发展的辉煌历程和丰硕成果。据介绍，艺术节的各项活动将持续至12月21日。除4场音乐会外，本届艺术节还举办特色活动《百年回响——民国胡琴展演与品鉴》，在演奏家、收藏家及乐器制作家的互动对话的带领下，通过名琴的展示品鉴、黑胶唱片品赏及胡琴名家现场演奏等环节，于互动中带领观众回溯体验百年历史遗珍。本届艺术节是中国戏曲学院与中国国家博物馆在此类艺术活动方面的首次合作。双方共同着眼于中国优秀表演艺术的传承与发展，聚焦相关人才培养领域的艺术教育与实践，合力打造一系列内容丰富、形式多样、特色鲜明的活动，为中国弓弦艺术在新形势下的全方位发展打开思路，为中国优秀艺术与文化的传承创新注入新的活力。（完）举报/反馈"
    },
    {
        "title": "荣光!这面旗帜,被中国国家博物馆收藏!",
        "content": "9月25日孝感市公安局收到一册极其珍贵的证书↓↓↓↑ 孝感市公安局退休警察抗疫突击队签名队旗等抗疫实物共计6件（套），被中国国家博物馆收藏！这是一面记录着特殊经历的旗帜这是一面传承忠诚与担当的旗帜穿过阴霾，经历冰霜闪耀着希望的光芒……今年2月面对突如其来的新冠疫情孝感公安65名退休老民警义无反顾、不畏凶险火线返岗驰援战友连续奋战在抗疫一线他们有的曾担任多地区派出所所长善于组织协调；有的曾是审核案件的“法制专家”精通法律、严谨细致；有的曾是带队破获多起要案的“热血神探”勇敢无畏、意志坚韧有的曾是“社区老黄牛”躬耕基层几十年，群众工作能力强哪里有需要哪里就有他们的身影他们的先进事迹被央视《新闻联播》播送省公安厅为他们荣记集体二等功02:15队旗等实物被国家博物馆收藏收藏的是一段难忘的战疫记忆更是一种可贵的公安精神将激励我们勇往直前，再写辉煌素材来源：孝感公安举报/反馈"
    },
    {
        "title": "昨日抬头望月,今日低头赏壤,月球样品001号亮相中国国家博物馆",
        "content": "2021年27日上午10时30分，“月球样品001号·见证中华飞天梦展览”展览开幕式暨捐赠入藏仪式在北京中国国家博物馆西大厅开幕，嫦娥五号带回的月球样品与广大公众见面。从这一天开始，“嫦娥五号”带回来的月壤，正式入藏国博，成为GB93484号藏品。即日起，观众可以零距离一睹嫦娥五号从月球带回的“土特产”——月球样品的真容。中国国家博物馆的中央大厅单独开辟了一个以蓝色星空为背景的开放式环形展区。展厅里，水晶容器中的月球样品在灯光下熠熠生辉。入藏国博的月球样品001号重量恰为100克，被装置于一个水晶容器里。内部造型由地球、中国地图、月球、月壤等组成，月壤储存在中心部位的空心夹层球体造型之中，通过填满在其中的月壤，得以呈现形似月球的造型特征。探索浩瀚宇宙是人类的共同梦想。月球是离地球最近的星球，又蕴含着丰富的资源和能源以及特殊环境，各国发展空间探测大都从探月开始。2020年12月1日夜，嫦娥五号着陆器上升器组合体顺利着陆在月球正面风暴洋东北部的吕姆克山一带，并随后在这里展开了采样工作。嫦娥五号设计了两种“挖土”方式：钻取：通过钻具钻入月表下2米深，采集0.5公斤月球地下样品。表取：通过机械臂铲取1.5公斤月球表面样品。最终，两种方式的采样工作都非常顺利，原计划在48个小时内完成的月面采样仅19个小时就完成了。2020年12月17日，嫦娥五号返回舱带着珍贵的1731克的月球“土特产”成功降落在内蒙古四子王旗，首次实现了我国地外天体采样返回，也是人类时隔44年再次迎来月球样品。我国一举成为继美国与前苏联之后，第三个拥有采集月球样品的能力。月球样品主要为月壤，即覆盖在月球表面的“土壤”，包含微细的矿物颗粒、岩石碎屑和玻璃质微粒等。月壤颗粒质地微细，主要由氧(O)、硅(Si)、铝(Al)、铁(Fe)、镁(Mg)、钙(Ca)、钠(Na)、钾(K)、钛(Ti)等元素构成，不含任何有机养分，而且非常干燥。如果用老百姓的话来说，就是月球上不能种菜。根据国家航天局制定的《月球样品管理办法》，月球样品分为永久存储、备份永久存储、研究和公益4种基础用途。嫦娥五号采集回来的月球样品，储存在中国科学院国家天文台的月球样品实验室里。经科学家们分析，月壤主要有褐色、黄色、白色三种颜色的颗粒。褐色颗粒几乎都为玻璃，黄色颗粒则为玻璃与橄榄石，其余则为长石与辉石等碎屑。这些石粒碎屑主要来自月球地下，被火山喷发带到表面，但为何会有玻璃颗粒？对此科学家认为，月球可能是40多亿年前行星撞击地球的产物，部分地球物质被炸飞到太空中，久而久之聚集在一起形成月球。这也能解释为何月球上的大部分物质地球上都有，只是含量存在差异。就比如二氧化硅，占月球矿物质总量的45.4%，但地球上仅有10%左右。而月球表面的玻璃渣可能来自陨石撞击，产生的高温将二氧化硅熔化就得到玻璃。另外，火山熔岩也会使长石熔化变为玻璃。1978年中美即将建交后，美国国家安全事务顾问布热津斯基访华时，向中国赠送了1克月岩——仅仅1克，要用放大镜才能看清楚。而美国发表月岩的切片结果显示，其主要成分为辉石、长石等颗粒，几乎不存在玻璃。中国发现嫦五月壤有玻璃渣，美国的却没有，为何会出现这种情况？其实这是因为样品的不同，我国采集的样品为月壤，而美国则为月岩。科学家们认为，月壤中有但月岩中却不一定。而此前美国提出共享月壤数据，足以见得其非常想得到一块样品，但很遗憾，其之前定制的《沃尔夫法案》已经将路堵死，该法案规定双方不得在太空领域有任何交流。本想对我们封锁技术，但没想到却搬起石头砸自己的脚。在嫦娥五号任务之前，人类已经获得的月球样品大约有380公斤左右，美国阿波罗计划先后于月球表面采集了2315块样本，带回了总计约380千克的月岩与月壤。苏联则通过月球计划16、20和24号任务，总共携返约324克的月岩与月壤。美国苏联的月壤分别来自于月球东南部的静海和丰富海。风暴洋是月球最大的月海，在此之前，没有其他探测器曾经到达这里，因此，这对于所有想要了解月球的人而言，它也是一个全新的未知地。这次在中国国家博物馆展出包括月球样品001号在内的探月工程相关科技实物40余件，其中，“嫦娥五号”返回器和降落伞原件。并辅以大量图片资料、动态图片和视频资料，系统回顾了中国探月工程取得的辉煌成就，全面展示了中国人民实现“上九天揽月”梦想的伟大奋斗历程。举报/反馈"
    },
    {
        "title": "中国国家博物馆博士后科研工作站获评国家级优秀",
        "content": "近日，由人力资源社会保障部、全国博士后管理委员会组织实施的2020年度博士后工作综合评估结果揭晓，中国国家博物馆博士后科研工作站首次参加评估并获评国家级优秀。博士后综合评估每五年开展一次，评估结果分为优秀、良好、合格和不合格。对评估结果优秀的单位按有关规定给予表彰或表扬，对评估不合格的单位予以警告并限期整改或者是取消设站资格。2020年，全国共有3324个博士后科研工作站参加评估，其中有221个工作站获评优秀等级，获优率为6.65%。中国国家博物馆博士后科研工作站经批准于2013年成立，2019年正式启动，于同年开始招收博士后，并与中国社会科学院、清华大学、北京大学、北京师范大学等12家高校与科研院所保持密切合作，加强人才培养，是全国文博系统中规模最大的博士后科研工作站。一年多来，在馆领导的高度重视下，工作站引导博士后积极申报科研项目、广泛参与学术研讨等研究活动，在馆藏文物研究、博物馆学研究等方面取得了丰硕成果。截止目前，已有4人获得国家社会科学基金立项、10人获得中国博士后科学基金立项等。未来，工作站将继续根据国家博物馆研究重点、发展规划、人才培养与使用的实际需要，进一步聚焦主责主业，有效促进产学研用相结合，在不断推出适应博物馆发展需求的高质量研究成果的同时，培养和储备一批博物馆理论与实践方面的优秀人才，为建设世界一流研究中心提供人才保障与智力支持。（图文版权所有，转载请注明出处）举报/反馈"
    },
    {
        "title": "沈阳故宫与中国国家博物馆合作办展——金满堂,玉满堂摆驾进京展典藏",
        "content": "1月7日，记者从沈阳故宫了解到，“金玉满堂——沈阳故宫典藏清代宫廷珍品展”自2020年12月31日在中国国家博物馆展出以来，大受观众的欢迎。在为期3个月的展览期间，将为观众揭开中国最后一个皇朝的神秘面纱，展现清代宫廷艺术丰富的文化内涵和最高工艺。200余件清宫文物尽现“金玉满堂”此次“金玉满堂——沈阳故宫典藏清代宫廷珍品展”，以皇权与秩序、生活与习俗、陈设与清供、艺术与信仰、文治与武备为脉络，展出沈阳故宫馆藏清代宫廷文物200余件(套)，同时中国国家博物馆精选馆藏30余件(套)清宫器物参与展览。展品中既有威严庄重、典雅静穆的礼仪用器，富丽华美、工巧艺绝的陈设佳器，纹饰精美、寓意吉祥的生活用器；又有富有文人意趣的君臣书画，法相庄严、装饰华美的金铜佛造像等。此次展览位于中国国家博物馆北4展厅，布展十分考究。展厅正中摆放着金漆雕龙纹有束腰带托泥七屏式宝座、后面是描金彩绘高浮雕海水云龙纹硬木屏风，周边陈列掐丝珐琅鹤式烛台一对，还有一对别致的掐丝珐琅甪端……为了方便观众看展，国博特意亮出了平面图，逐一标注陈设的名字。部分文物首次走出沈阳故宫此次展览中，部分文物首次走出沈阳故宫，如朱漆描金雕云龙国宝盒、雍正墨宝“平安如意”等。“我们还首次对外展出了袍料，也就是清代帝后服饰的半成品，这些袍料上有‘江南织造’标识，十分珍贵。希望通过这些展示，让观众更了解帝王和后妃服饰的制作过程。”沈阳故宫相关负责人说。此次展期预计覆盖牛年春节，所以在展览最后设立了新春特别环节，展出沈阳故宫收藏的三对清宫门神和两副清宫对联。当年沈阳故宫所用的门神、对联都是由北京皇宫御画院、御书院特供的，三对门神分别是“将军门神”“福禄门神”和“娃娃门神”。沈阳故宫相关负责人表示，此次展览通过代表性展品向观众介绍清代宫廷的礼仪、生活、习俗、信仰、文化、武备等方方面面。展览颇具趣味性，后妃的翡翠配饰、宫廷小火锅等生活用品、皇帝大婚所用瓷器悉数亮相，观众从这些展品中，可以窥探宫廷生活的奢华多彩。让更多人了解沈阳故宫文化内涵记者了解到，此次“摆驾”国博，沈阳故宫选取的展品都是馆藏文物中的精品，通过展览让观众了解古代帝王权力的生成与建构、宫廷生活的奢华与别致，领略宫廷艺术的风雅。沈阳故宫博物馆馆长李声能表示，沈阳故宫十分重视原创展览的策划和展示，注重对中国优秀传统文化的挖掘和传播，陆续推出了“金玉满堂——沈阳故宫的奢华典藏”“龙耀帝乡——清代宫廷御用品展”等精品展览，深受广大观众的欢迎和喜爱。本次与国家博物馆合作推出的“金玉满堂——沈阳故宫典藏清代宫廷珍品”展，就是在这些精品展览的基础上，双方紧密合作不断打磨而成的。沈阳故宫希望利用国博的平台，以展览为契机，更好地宣传馆藏的文物和有代表性的清前期文化，让更多人了解沈阳故宫的文化内涵，打造沈阳故宫的世界遗产品牌。沈阳日报、沈报全媒体记者刘海搏举报/反馈"
    },
    {
        "title": "中国国家博物馆招46人,6成为名校生,这所师范类高校登顶",
        "content": "近日中国国家博物馆公布了其录取的46名应届毕业生名单，其中65%都是985、211高校的毕业生，名校比例并不是很高，主要原因还是中国国家博物馆招录的大部分岗位都要求是京内生源，降低了招聘的难度！同时首都师范大学这所师范大学居然录取了5人，和北京大学并列第一，不得不让人惊叹！1.六成多是名校生，首都师范大学登顶！中国国家博物馆是文旅部的直属事业单位，对于考古等专业对口的学生来说非常不错了！这次招录的46人中65%都是985、211的毕业生，比去故宫博士院还是逊色了一些，主要原因是中国国家博物馆大部分招录的还是京内生源毕业生，因此一些双非的京内毕业生录取几率较大，同时国家博物馆招录的9成都为硕士学历以上，这点比故宫博物院要高！从招录的学校来看，北京大学作为国内顶级名校、考古专业也是其强势学科，这次录取了5人之多也在意料之中，然而首都师范大学作为师范强校，也有不少学生愿意去国家博物馆，女生可能非常喜欢博物馆的工作环境吧，而且这次也去了5人与北大并列第一，不得不让人意外！中国科学院大学、中国地质大学各有3人录取，央民、人大、南开各有2人录取，其余各有1人录取！2.京内不少双非学生也能去不少好单位！北京名校众多这也导致名校毕业生多，竞争压力大，但是时常能够在一些非常好的单位中看到一些双非毕业生的影子，虽然这些双非院校实力还是不错但是和其他名校毕业生相比明显不够格，后面才知道岗位原来还分“京内生源”和“京外生源”，京内生源的岗位只能有北京户口的学生竞争，京外生源的则给除了北京全国人民来争，这两者的竞争压力明显不在一个水平上！当然这么做有人会说是为了保护本地人的就业问题，也有一定的道理，你对此怎么看呢？欢迎在评论区留言！举报/反馈"
    },
    {
        "title": "北京看展系列|“妙合神形——中国国家博物馆藏明清肖像画展”",
        "content": "北京，国家博物馆，“妙合神形——中国国家博物馆藏明清肖像画展”。北京，国家博物馆，“妙合神形——中国国家博物馆藏明清肖像画展”。北京，国家博物馆，“妙合神形——中国国家博物馆藏明清肖像画展”。北京，国家博物馆，“妙合神形——中国国家博物馆藏明清肖像画展”。北京，国家博物馆，“妙合神形——中国国家博物馆藏明清肖像画展”。北京，国家博物馆，“妙合神形——中国国家博物馆藏明清肖像画展”。北京，国家博物馆，“妙合神形——中国国家博物馆藏明清肖像画展”。北京，国家博物馆，“妙合神形——中国国家博物馆藏明清肖像画展”。举报/反馈"
    },
    {
        "title": "游学假期云课堂带你走进中国国家博物馆研学旅行在北京",
        "content": "05:46如果国宝会说话，你可愿意倾耳听？每一件国宝都隐藏着无尽的历史密码，等着你逐个开启，走进国家博物馆，上一堂历史课，把博物馆当作课堂，让探究成为学习的常态。中国国家博物馆，位于北京市中心，天安门广场东侧，东长安街南侧，与人民大会堂东西相对称，是历史与艺术并重，集收藏、展览、研究、考古、公共教育、文化交流于一体的综合性博物馆。中国国家博物馆是中华文化的祠堂和祖庙，这里收藏着140多万件我们先辈留下的宝贵文化遗产；充分展现和见证了中华5000年文明的血脉绵延与灿烂辉煌。2003年中国历史博物馆和中国革命博物馆合并组建成为中国国家博物馆。近20万平方米的建筑面积，使它成为世界上单体建筑面积最大的博物馆；48个展厅展出的“古代中国”、“复兴之路”、“复兴之路·新时代部分”三个基本陈列以及青铜器、佛造像、钱币、瓷器、石刻、革命文物、当代美术作品等十多个专题展览，使它成为能够全面系统完整展现中华优秀传统文化、革命文化和社会主义先进文化的综合性博物馆。其中《古代中国陈列》将作为《寻找国家宝藏》研学活动的主线，该展览展出文物2026件，包括一级文物521件。陈列以王朝更替为脉络，以珍贵文物为核心，展现中华文明绵延不绝的发展特点，展示各族人民共同缔造多民族国家的历史进程。陈列分为远古时期、夏商西周时期、春秋战国时期、秦汉时期、三国两晋南北朝时期、隋唐五代时期、辽宋夏金元时期、明清时期共八个部分。游学假期的研学导师将带领小营员走进古代中国，穿越历史长河，了解历史发展，寻找国家宝藏！同学们以小组为单位，结合研学手册，在博物馆内探究答案，通过采访、观察、记录、讨论，完成研学课程，分享你对“国家宝藏”四字的理解。另外我们将积极组织《我是国宝守护者》的志愿者行动：赠人玫瑰，手有余香，传承文化，人人有责。小营员志愿讲解一件国宝，每位同学都是传统文化的接力棒。一座博物馆就是一本立体的百科全书。游学假期的小营员走进国家博物馆，让我们了解每件宝物的前世传奇，徜徉在这座知识与美的殿堂之中，一定会更加深切地感受到中华民族最深沉的精神禀赋和不懈追求，感受到中华文明的生生不息和博大精深，感受到各国文明交流互鉴的流光溢彩和绚丽多姿，感受到身为中国人的无比豪情和拼搏冲动，深刻地体会到中华民族自强不息、奋勇前进的历史脉动和民族魂魄。举报/反馈"
    },
    {
        "title": "中国国家博物馆举办大运河文化展",
        "content": "国博举办大运河文化展本报北京11月2日电  (记者王珏)1日，“舟楫千里——大运河文化展”在中国国家博物馆面向公众开放。该展由中国国家博物馆联合首都博物馆、天津博物馆和河北博物院共同举办，展期近4个月。本次展览展出170件(套)展品，既有《明代运河全图》《潞河督运图》等与大运河文化相关的国博馆藏系列文物，也有天津博物馆藏《漕运图卷》、通州区博物馆藏《运河源流图》等文物。展览在空间上用曲线打造出运河蜿蜒的造型，并将文物呈现在“河岸”之上，突出展览主题。同时配以相关的辅助展品、数字影像和互动项目，如“穿越时空的大运河”数字影像、“大运河文化”系列动漫短片等，系统展示大运河的开凿历史、通航功能、漕运管理、工程技术和非物质文化遗产，增强展览体验感。举报/反馈"
    },
    {
        "title": "中国国家博物馆与中国戏曲学院签署战略合作协议",
        "content": "中国国家博物馆与中国戏曲学院战略合作协议签署仪式在国博举行（中国国家博物馆供图）国际在线消息（记者 陈毓娟）：10月10日，中国国家博物馆与中国戏曲学院战略合作协议签署仪式在中国国家博物馆举行。中国国家博物馆馆长王春法、中国戏曲学院党委书记龚裕、中国国家博物馆党委书记、副馆长单威等出席仪式。王春法表示，中国戏曲学院和中国国家博物馆都是保护与传承优秀传统文化的圣地。此次双方达成战略合作协议，既是新时代下深入贯彻落实习近平总书记关于文艺工作重要指示精神的一次有效尝试，也是深入发掘中华优秀传统文化的强大创造力和感召力，感国运之变化、立时代之潮头、发时代之先声，为坚定全民族文化自信、培育全民族共同情感价值和理想精神提供与时俱进的不竭动力的实际行动。希望通过战略合作，为传承中华优秀戏曲文化，培养优秀青年人才做出贡献，共同推动中华优秀戏曲文化走出国门，走向世界，让世界感受中华古老音乐文化的魅力。龚裕表示，中国国家博物馆是集中反映中华优秀传统文化、革命文化和社会主义先进文化的国家最高历史文化艺术殿堂。中国戏曲学院则是中国唯一一所独立建制的培养戏曲艺术高级专门人才的院校。相信随着战略协议的签署，双方的合作领域、合作层次、合作深度将不断拓展，并逐步实现强强联合、互惠共赢，共同为推动中华优秀传统文化创造性转化、创新性发展作出贡献。根据双方签署战略合作协议内容，双方将本着优势互补、资源共享、协同发展、互惠双赢的原则，在举办展览、藏品征集、学术研究和人才培养等方面进行深入合作。签约仪式上，龚裕代表中国戏曲学院向中国国家博物馆赠送了三张珍贵的黑胶唱片。举报/反馈"
    },
    {
        "title": "中国国家博物馆与中国戏曲学院签约 国博有望“唱大戏”",
        "content": "未来，最正宗的戏码有望在国家博物馆定期开锣。10日，该馆与中国戏曲学院签订战略合作协议，预计年底双方就将推出特展，讲述中国戏曲教育70年故事。高校和博物馆，“跨界”合作的双方其实都是保护与传承优秀传统文化的践行者。中国戏曲学院是新中国成立的第一所戏曲学校，也是迄今为止全国唯一一所独立建制的培养戏曲艺术高级专门人才的大学，是中国戏曲教育的最高学府。搭上博物馆的顺风车，高校讲故事的舞台更广阔了。签约仪式上，国博已经抛出橄榄枝——“国博有专业的剧场，可以引入戏曲演出”“国博是中华优秀传统文化的展示场所，戏曲也是国博讲述故事的一部分”。中国戏曲学院特意带来了三张珍贵的黑胶唱片，当做“见面礼”送给国博。中国戏曲学院党委书记龚裕说，双方的合作领域、合作层次、合作深度将不断拓展，并逐步实现强强联合、互惠共赢。国博馆长王春法回应，三张唱片一定会得到更好的展示和保存。根据协议，国博和中国戏曲学院将本着优势互补、资源共享、协同发展、互惠双赢的原则，在举办展览、藏品征集、学术研究和人才培养等方面进行深入合作。国博表示，希望通过战略合作，为传承中华优秀戏曲文化，培养优秀青年人才做出贡献，共同推动中华优秀戏曲文化走出国门，走向世界，让世界感受中华古老音乐文化的魅力。图片由国博提供举报/反馈"
    },
    {
        "title": "中国国家博物馆卡通形象征集大赛入围作品展示「第一辑」",
        "content": "【引子】当当当当~各位小伙伴们久等了！经过大赛组委会认真评选入围下一轮网络投票环节的36件作品现已就位啦！从今天起至10月3日国博君将每天为您展示入围的作品让我们一起来欣赏投稿创作者们的“奇思妙想”目前大赛投票通道已经开启快快给您喜欢的作品投票吧！作品展示【第一辑】01号作品《华小文》02号作品《鼎鼎》03号作品《历历》04号作品《华博娃、华博宝》05号作品《彩儿》06号作品《萌萌鹰》07号作品《戊宝》08号作品《阿萤》09号作品《国小宝》10号作品《博博》11号作品《天宝》12号作品《鼎梁柱》-未完待续-看了【第一辑】的入选作品您是不是已经开始期待剩下的入围作品了？别着急！更多、更完整的作品详情请登录国家博物馆“卡通形象征集大赛”专题页举报/反馈"
    },
    {
        "title": "中国国家博物馆“文物雪糕”受欢迎",
        "content": "日前，中国国家博物馆新推出“说唱俑”和“云纹犀尊”两款“文物雪糕”。“说唱俑”是巧克力口味，造型源自“击鼓说唱俑”；“云纹犀尊”是抹茶口味，造型源自“错金银云纹青铜犀尊”，这两件文物都陈列在该馆的“古代中国”基本陈列中。据工作人员介绍，目前两款雪糕销量不错，很受观众欢迎。↑2020年9月11日拍摄的中国国家博物馆的两款“文物雪糕”。CICPHOTO/陈晓根 摄↑2020年9月11日拍摄的中国国家博物馆的两款“文物雪糕”。CICPHOTO/陈晓根 摄↑2020年9月11日拍摄的中国国家博物馆的两款“文物雪糕”。CICPHOTO/陈晓根 摄↑2020年9月11日，消费者在中国国家博物馆展示刚购买的两款“文物雪糕”。CICPHOTO/陈晓根 摄编辑：黎颖举报/反馈"
    },
    {
        "title": "“记住乡愁——山东民艺展”学术研讨会在中国国家博物馆举行",
        "content": "央广网北京9月9日消息 今天下午，“记住乡愁——山东民艺展”学术研讨会在中国国家博物馆举行。本次学术研讨会以解读山东民艺为切入点，诠释传统乡愁记忆与文化情怀，记住本来，面向未来，阐发乡土社会蕴藏的活态价值与伦理精神，致敬百姓传世匠心创造与生活表达，为助力中华优秀传统文化创造性转化与创新性发展、服务国家乡村振兴战略提供积极的思路参照。研讨会上，中国国家博物馆馆长王春法，中国国家博物馆副馆长刘万鸣，中国民间文艺家协会名誉主席、天津大学冯骥才文学艺术研究院院长冯骥才等先后致辞。中国民间文艺家协会分党组书记、驻会副主席邱运华担任学术主持。中国文联副主席、中国民协主席、山东工艺美术学院院长潘鲁生，中国国家博物馆副馆长刘万鸣，中国民俗学会会长、中国社会科学院世界宗教研究所研究员叶涛，中国民协顾问、“泥人张”第四代传人、清华大学美术学院教授张锠，清华大学美术学院原副院长、教授何洁，中国民协副主席、北京师范大学教授万建中，中国民协副主席、中国艺术研究院研究员苑利，中国民协副主席、中央美术学院教授乔晓光，中国科学院自然科学史研究所所长、研究员张柏春，中国农业大学农民问题研究所所长、教授朱启臻，北京师范大学人类学民俗学系主任、教授萧放，北京大学中文系民间文学教研室主任、教授陈连山，中国文学艺术基金会副理事长向云驹，原中国历史博物馆陈列部研究馆员宋兆麟，中国国家博物馆研究院研究馆员朱万章，中国国家博物馆藏品保管部副研究馆员郭小影等二十余位来自不同领域的知名专家学者汇聚一堂，共同就“民艺与乡愁”“中国乡土文化的历史建构”“民间文化与乡村振兴”等主要议题展开讨论，共同探讨新时代乡村振兴战略背景下民间文化保护与弘扬的现实意义。本届研讨会期间还将进行专家访谈，聆听专家学者对乡愁文化的不同阐释。研讨会结束后将对研讨内容、访谈成果、学者观点等统一结集出版，实现学术研讨成果的社会共享。举报/反馈"
    },
    {
        "title": "中国国家博物馆艾晶:解析文化行业标准《美术馆光环境评价方法》",
        "content": "近日，由国家半导体照明工程研发及产业联盟与第三代半导体产业技术创新战略联盟主办，南方科技大学微电子学院与北京麦肯桥新材料生产力促进中心有限公司共同承办的第十七届中国国际半导体照明论坛（SSLCHINA 2020）在深圳会展中心召开。期间，由有研稀土新材料股份有限公司和江苏博睿光电有限公司共同协办的光健康与光品质分会之光品质专场上，中国国家博物馆副研究馆员艾晶的“解析文化行业标准《美术馆光环境评价方法》”的主题报告（因故未能及时到现场，浙江大学罗明教授代为分享报告内容），具体介绍了相关研究成果、标准与方法。报告具体分享了2015-2016年度文化部科技创新项目——“LED在博物馆、美术馆的应用现状与前景研究”，指出存在曝光过度、各种眩光、频闪、用光不均匀、配光不精准等现实问题。有馆方反馈，LED光的柔和度不比传统光源理想。LED产品价格较高。LED电源不统一，维修较复杂。LED灯具启动时瞬间电流较大，场馆使用量大灯具，在集中开启后，有瞬间过载现象，需要增加配套设置。LED灯具集成度较高，维修需要整体更换，造成浪费。LED照明色彩一致性差。LED照明色彩还原弱，对红色还原性弱，高显色指数光源较少，但近几年发展迅速。LED照明单灯更换容易发生光色不一致等问题。2019年度文化与旅游部行业标准制定项目——“美术馆光环境质量评估方法”，内容设计上参考了国内外最新研究成果和相关标准来制定。实地调研了国内110多家博物馆与美术馆，做了大量数据收集和整理。配合标准工作，已开展18项专题模拟实验。结合LED照明颜色质量研究、照度和相关色温对国画视觉喜好影响研究、照明对绘画的色彩损伤实验，投影仪显示亮度、对比度等研究，分享了最近的研究成果，以及当前标准的现实问题、内容与挑战。举报/反馈"
    },
    {
        "title": "“河东之光——山西酒务头考古成果展”在中国国家博物馆展出",
        "content": "2020年10月31日，“河东之光——山西酒务头考古成果展”在中国国家博物馆展出。本次展览是酒务头遗址出土文物首次大规模公开展出，精心遴选的170余件组出土文物，与国家博物馆藏部分西吴壁遗址出土文物等一起，共同构成边陲礼乐、尚酒时风、兵戎重地、装饰驾乘四个主体单元，较为完整地展示了酒务头遗址的重要考古成果。杜建坡/人民图片举报/反馈"
    },
    {
        "title": "《中华博物通考》出版工作会议在中国国家博物馆举行",
        "content": "10月16日下午，由中国国家博物馆、上海交通大学、上海市新闻出版局主办，山东师范大学协办的《中华博物通考》出版工作会议在中国国家博物馆玉兰厅举行。中国国家博物馆馆长王春法，新闻出版总署原副署长桂晓风，文化部原副部长王文章出席会议；上海交通大学党委书记杨振斌，山东师范大学校长曾庆良致辞；《中华博物通考》总主编、山东师范大学文学院张述铮教授作大会发言。会议由上海交通大学党委副书记顾锋主持。 曾庆良在致辞中向《中华博物通考》编纂的专家学者表示敬意，对各方的支持表示感谢；指出本次出版会议的召开为学校70华诞献上一份厚礼。曾庆良表示，学校非常重视中华传统文化的传承创新，《中华博物通考》是依托文学院文献整理方面的学科优势，以总主编张述铮教授为代表的专家学者，历时20余年编纂的第一部系统梳理研究中华民族物态文明史的大型学术专著，能够为弘扬中华优秀传统文化增添新的光彩。张述铮介绍了《中华博物通考》编纂历程与编纂思想。他指出，中华古典博物学构成了物我同类、天人合一的博大独立知识体系，是理解和诠释世界的另一种视野，是中华传统文化为人类文明做出的重大贡献。与会专家们认为，《中华博物通考》是填补空白之作，有宽度、厚度、长度，体现出当代学者的担当，是有丰富创生性的文化工程。专家们就体例安排、出版设计、后期开发等方面提出建议。《中华博物通考》由匡亚明先生于上世纪九十年代初首倡，后由我校文学院张述铮教授领衔，国内外近300名专家学者参与其中，历时20余年编纂。全书32卷，8万余条目，2万余幅插图，近3000万字。该书包括古今数千年中华物态文化之实物，涉及我国各族百姓衣食住行、农桑渔猎、禽虫草木、金石陶冶、技巧百工、六艺科举、营造法式诸领域，卷帙浩博，体大例繁，源流皆考，理证俱存。据悉，《中华博物通考》已被列入2020年国家出版基金项目。中国国家博物馆终身研究馆员孙机、铁付德，中国出版协会常务副理事长刘建国，中国编辑学会会长郝振省，国家出版基金管理办公室原副主任祁德树，中国出版协会科技工作委员会常务副主任吴宝安，中联口述历史整理研究中心理事长和龑，杭州电子科技大学融媒体与主题出版研究院院长韩建民，山东师范大学文学院院长孙书文等单位负责人和专家学者出席活动。举报/反馈"
    },
    {
        "title": "花鸟画大家张书旂先生作品在中国国家博物馆展出",
        "content": "近日，“疏影暗香——纪念张书旂诞辰120周年艺术展”亮相中国国家博物馆南8展厅。北青-北京头条记者看到，此次展览系统回顾了张书旂先生独特的艺术人生和卓越的艺术成就，彰显了一代艺术名家的人生追求和家国情怀。本次展览由中国国家博物馆与浙江美术馆主办，浦江美术馆协办。值此张书旂先生诞辰一百二十周年之际，展览通过86件（套）精美展品、30余件辅助展品，充分展示了张书旂先生作为花鸟画大家、美术教育家和中外文化交流使者的多样人生和艺术成就。张书旂先生毕生专注于花鸟画的创作和研究，其艺术博采众长，从徐熙、李鱓、任伯年、吴昌硕等不同时期的众多大师处汲取营养，又巧妙融合西画的写生优势，作品妙造自然，雅俗共赏，他画的鸽子在画坛独树一帜。20世纪30年代，张书旂先生与徐悲鸿、柳子谷并称“金陵三杰”，其作品参加了民国时期仅有的三次全国美术展览会，也曾分别被徐悲鸿和刘海粟携至巴黎、柏林和莫斯科等欧洲多个城市参加中国现代绘画展览。作为现代著名的美术教育家，自1924年从上海美专高等师范科毕业后，张书旂先后任教于浙江省立第七中学和厦门集美学校；1929年之后，长期任教于国立中央大学艺术科，先后培养了艾青、胡一川、沈福文、艾中信等一批艺术大家。全面抗战爆发后，张书旂为纪念张自忠将军殉国特举办画展义卖，所筹款项用于设立“张自忠将军奖学金基金”，以勉励攻读“国防科学”的青年后学。1940年，张书旂创作的《百鸽图》被作为贺礼赠送给第三次当选美国总统的罗斯福，这幅寓意和平的作品成为战时中美两国人民友谊的象征，广获赞誉。1941年，他作为“艺术大使”前往美国，在长达5年的时间里，他先后在美国、加拿大主要城市的几十家博物馆、美术馆、大学、画廊等机构举办个人作品展览，尽其所能地宣扬中国艺术，不遗余力地从文化层面增进北美国家人民对中国文化和中国抗战的了解和同情。1957年临终病危前，张书旂先生将全部精力倾注于编绘《翎毛集》画谱，念念不忘的仍是希望通过此书以“供后学之一助”，充分展现了作为教育家的使命担当。如今，张书旂先生哲嗣、美国斯坦福大学教授张少书代表先生在美国的家属，将张书旂先生临终前的心血之作《翎毛集》画谱以及他重要代表作《孔雀》《鸡》慷慨捐赠给中国国家博物馆，不仅充分展现了张书旂先生在美家属的赤子之心和家国情怀，也必将进一步促进张书旂艺术的传播与研究。此次展览将于2020年12月16日闭幕。文/北青-北京头条记者 崔毅飞摄影/北青-北京头条记者 黑建军编辑/高艳[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "一个展览的诞生|中国国家博物馆策展工作部艺术专题室青年文明号向...",
        "content": "中央和国家机关“青年文明号”中国国家博物馆策展工作部艺术主题室，是一支以艺术史论、美术理论为专业背景的青年集体，承担博物馆的临时展览策划工作。近年来，他们和中国国家博物馆的广大青年干部，以做新时代“文明传承的延续者”为己任，在青年文明号创建活动中，用青春的力量激励奉献，促进创新，凝聚力量，在岗位一线开展了扎实有效的工作。面对新要求、新挑战，他们互帮互助、团结有爱，充分发挥出青年集体的无限力量；他们勤于动脑、刻苦钻研，不断策划出形式多样，内容丰富、具有感染力的艺术展览；他们脚踏实地，敬业奉献，在青春中拼尽全力，努力成为新时代自强自信奋斗者；他们勇于创新，紧跟时代脉搏，充分展现出了“青春心向党，建功新时代”的青年风貌。为贯彻落实全国创建青年文明号组委会《关于开展“号声嘹亮·青年文明号向祖国报告”青年文明号开放周活动》的统一部署，中国国家博物馆精心制定方案、周密组织实施、确保取得实效，陆续启动相关系列活动。活动中，中国国家博物馆策展工作部艺术专题室成员按照活动周要求开战了宣传展示活动，组织动员青年文明号集体和广大职业青年一同参与，分享交流青年文明号集体在服务党政大局、服务青年发展中的好经验、好做法，促进互学互鉴、交流提升，为祖国71岁华诞献礼。在活动日期间，艺术专题室通过PPT“一个展览的诞生”为题的形式与馆内青年职工一起分享了他们策展工作的经验与故事，讲述了展策划的工作流程以及如何策划一个好的展览。艺术专题室与青年职工一起分享交流首先，艺术专题室向大家介绍了国博展览基本情况。展览主题由重大主题、精品文物、历史文化、考古发现、科技创新、地域文化、经典美术以及国际交流八大类型而组成。策展团队在文物库房点交文物策划一个展览不仅要有经过长期调查研究的选题，还要有策展团队、文字内容、展出文物、形式设计、布撤展以及展览相关活动等内容，才构成一个完整的展览呈现在观众面前。“高山景行——孔子文化展”形式设计一个好的展览在经过了精心的内容策划和形式设计后，就是最关键的呈现部分——布撤展。除了严格按照图纸的现场施工外，文物的摆放角度、灯光的调试、温湿度的控制等都格外重要。展览的宣传和推广有如足球场上的临门一脚，是实现展览社会效益最大化的关键。在广大新闻媒体的支持和关注下，国家博物馆的每个展览相关的开幕式、研讨会、讲堂、互动体验活动等都得到了大力的宣传和推广。“时代新章——国家博物馆当代工艺美术作品邀请展”‘花好月绣团扇’湘绣互动体验活动现场一滴水只有放进大海才永远不会干涸，一个人只有把他们自己和集体事业紧紧融合在一起的时候才最有力量。多年来，艺术专题室在“号长”的带领下，团结互助、齐心协力的集体精神，相互配合完成各项展览任务，逐渐形成了一套互相协作、配合默契的工作习惯和工作模式，也使科室凝聚成了一个团结有爱、互帮互助的温暖“大家庭”。责编：熊梦举报/反馈"
    },
    {
        "title": "载入史册!中国国家博物馆收藏“中国加油”字样皇马球衣",
        "content": "3日下午，西甲豪门皇家马德里俱乐部通过官方微博发布，一件印有“中国加油”的特制皇马球衣被中国国家博物馆所收藏，国博也向皇马颁发了捐赠证书。该球衣是在今年2月17日、上赛季皇马主场对阵塞尔塔的比赛中，皇马球员所穿着的特制款球衣。球衣的胸前去掉了广告赞助商，而印上了中文标语“中国加油”。皇马俱乐部希望借此传达对于当时正处于新冠疫情之中的中国人民的一种鼓励。在那之前，皇马还拍摄了为中国送上祝福的视频。皇马队长拉莫斯在视频中举着“中国加油”的标语，并表示：“我代表皇马传递我们的力量与支持，中国加油！”除此之外，皇马还在当轮的西甲联赛主场放置了印有“众志成城，加油中国”字样的广告牌，以此向正在抗击新冠肺炎疫情的中国人民表达支持和祝愿。事实上，正如皇马官方微博所言，这件被中国国家博物馆收藏的特制球衣，不仅见证了西班牙足球界对于中国的情谊，也是真正被载入了史册。对于皇马这样拥有深厚底蕴的俱乐部而言，国博的这一举动对于他们也是意义非凡。南方日报记者 朱小龙举报/反馈"
    },
    {
        "title": "体坛短频快 印有“中国加油”的特制皇马球衣被中国国家博物馆所收藏",
        "content": "9月3日，印有“中国加油”的特制皇马球衣被中国国家博物馆所收藏，国博也向皇马颁发了捐赠证书。文/北青-北京头条记者 张颖川编辑/张颖川[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "武汉高校教师战“疫”钢笔画获中国国家博物馆收藏",
        "content": "疫情期间查测体温钢笔画　受访者供图中新网武汉8月17日电 (屠傲凌)中国地质大学(武汉)教师陈华文近日收到中国国家博物馆颁发的收藏证书，感谢他捐赠的《武汉战“疫”》钢笔素描作品20幅。方舱建设钢笔画 受访者供图 医护照顾病患钢笔画 受访者供图 疫情期间，居住在学校小区的陈华文参加校园疫情防控工作，看到同事们在疫情防控中默默奉献，他决定用钢笔画的方式加以记录。2月14日至4月5日，他创作了《武汉战“疫”》主题钢笔画稿100余幅。“武汉是英雄的城市，武汉人民是英雄的人民。除了大批医护人员冲锋在一线，还有很多群体在各自的岗位上无私奉献，他们都是我要描绘的对象。”陈华文介绍，100余幅钢笔画稿中，描绘对象有白衣战士、医院建设者，还有社区工作人员、志愿者、快递小哥、居家生活情景等。描绘的人物形象，不是专门针对一个人，而是一群人。积极乐观的病患钢笔画 受访者供图 靠在椅子上小憩的医护钢笔画 受访者供图 陈华文的钢笔画稿引起中国国家博物馆的关注，该馆工作人员联系到陈华文，表示有意收藏钢笔画稿。陈华文决定捐出其中有代表性的20幅作品，这些画稿分别命名为“武汉‘封城’”“冲锋一线”“战疫英雄”“方舱建设”“传递真情”“志愿服务”等。(完)举报/反馈"
    },
    {
        "title": "众志成城——抗疫主题美术作品展在中国国家博物馆开展",
        "content": "“众志成城——抗疫主题美术作品展”2020年8月1日起在北京中国国家博物馆开展。本次展览共展出在抗击新冠肺炎疫情背景下创作的美术作品近200件（套），艺术形式涵盖国画、油画、版画、水彩画、宣传画、连环画、雕塑、书法、篆刻及工艺美术作品，创作内容以表现病患救治场景和疫情防控工作为主，兼及疫区人民生活保障、复产复工、对外医疗援助等方面，生动地刻画了中国人民抗击疫情的艰辛历程以及在这个过程中展现出的伟大抗疫精神。陈晓根/人民图片（来源：人民网）举报/反馈"
    },
    {
        "title": "浅谈中国古代玉雕动物造型与工艺——以中国国家博物馆藏品为例",
        "content": "#玉文化#中国玉器历史悠久，目前我国考古发现最早的玉器是黑龙江饶河小南山遗址出土的玉璧、玉环等，距今大约 9000 余年。在这近万年的玉器发展历程中，玉器不仅是实用品和装饰物，而且在宗教、礼仪、政治道德观等诸多方面扮演着重要角色。在众多玉雕作品中，动物形玉雕，是中国玉文化中特具魅力的组成部分。自新石器时代至清代玉器，动物题材玉器几乎是一个永恒的题材，一直为人们所津津乐道。“工必有意，意必吉祥”，动物题材的玉雕被赋予了各种吉祥寓意，表现手法从反映动物的特征、习性，到动物的整体刻画，自浅至深，生动传神。中国国家博物馆馆藏玉器丰富，本文仅按时代脉络挑选一些国家博物馆藏品对玉雕动物题材玉器从造型和工艺方面做简单介绍。一、简易抽象的新石器时期玉雕动物艺术来源于生活，从古至今人们始终是把自然界中美好的事物加升华，并用各种方式进行描绘与表现。史前先民对世间自然现象和自然灾害不能用科学的方法来解释，于是便有了万物有灵的思想，把玉器作为和神灵万物沟通的载体，视为通天地灵的神器。在玉器历史长河中，玉器工艺的图纹装饰最早出现在新石器时期，早期主要是一些简单的几何纹饰，直至新石器时期晚期出现一些形制简单的动物形象，如龟、鸟、兔、虎头，等等。新石器时期动物造型玉器大多刻画简单抽象，体现出先民对于自然界认识的懵懂和畏惧。◆  新石器时期石家河文化玉虎头新石器时期石家河文化玉虎头虎头呈扁方形，正面减地法雕刻虎的面部，略有弧度，背面平素。双耳似叶形，耳角向斜上方伸出，耳处有小洞饰耳孔。鼻梁略微隆起，两侧阴刻线刻画胡须和双眼。整体刻画抽象简单，仅为虎头的整体轮廓。◆  新石器时期石家河文化凤形佩新石器时期石家河文化凤形佩此玉佩呈团凤状，镂空雕刻，首尾相连。凤首有勾形长冠，圆眼，去地浅浮雕简单刻画出双翼，尾部分为成双叉，好似即将展翅飞翔。石家河文化玉雕动物纹整体刻画简单抽象，同时也代表了新石器时期动物题材玉器的较高水平。在工艺上，此时期玉雕动物常利用原材料自然形态琢磨成器物，浅浮雕技法雕刻五官。玉雕动物整体阴刻勾勒，线条宽、深，工艺简洁、粗糙，身体颈部、四肢、尾部常留有砣痕。二、造型各异的商周时期玉雕动物商周时期随着原始氏族制度的解体、奴隶制国家的建立以及礼仪制度的逐步完善，此时期玉器也随之发生了较大的变化，商周玉器逐渐成了贵族阶层显示身份地位高低尊卑甚至是王权的信物。据史料记载，商族是出自以鸟为图腾的东夷族系，商代玉雕作品继承了东夷族人崇尚动物、以动物为主要描写对象的文化传统，出现了大量的动物题材玉雕，有飞禽、走兽等数十种动物造型。◆  河南殷墟妇好墓出土的圆雕玉熊河南殷墟妇好墓出土的圆雕玉熊此玉熊呈蹲坐状。昂首，三角耳直立于头顶，阴刻线雕字眼，嘴部前凸，鼻部微微隆起，三角耳直立于头顶。粗阴刻线雕琢出臀部和前后肢，并在背部用双勾阴线雕勾云纹。在制作工艺雕刻技法上，双钩阴线在商代后期玉器上普遍使用，双钩阴线是由小型勾砣旋刻而成的两条平行阴线，商代双阴线直线多于曲线。三、纹饰繁复的春秋战国时期玉雕动物春秋战国时期人们的思想意识、审美观念均随着社会的发展，生产工具的变革发生变化。此时期的玉雕作品以不再单单是对神权的崇拜，它已成为封建贵族标榜财富的必需品。儒家学说对玉的解释和推崇，使古玉戴上了品行高尚的桂冠，更加说明了玉器较其它器物所代表的政治道德等观念的内涵。春秋时期的动物造型玉器大多抽象、装饰繁复华丽，利于人们佩戴装饰，更加贴近生活。战国时期，随着铁质工具的广泛使用，大大促进了战国玉器的发展。同时由于商贸市场的开发，各地的交流频繁，使得各国玉器艺术风格逐步趋于统一。此时期的玉器不仅较前朝更加精美灵巧，而且纹样新颖，琢磨细致，风格逐渐从商周旧礼制的束缚中摆脱出来，更加新颖贴近生活。◆  河南洛阳小屯村出土战国骑虎人形佩河南洛阳小屯村出土战国骑虎人形佩此佩为圆雕，作人骑虎状。虎呈低眉首状，童子双腿屈膝，双手放于虎头两侧。玉虎周身阴刻繁密纹饰以饰虎五官、四肢等。在工艺上春秋战国时期常用浅浮雕、阴刻线等工艺技法。动物五官、周身布常满勾云纹、卷云纹、隐晦的龙纹等。四、饱满写实的两汉魏晋南北朝时期玉雕动物两汉时期是中国封建社会走向相对稳定发展的历史阶段，社会经济、意识形态发生了变化，整个社会以及王公贵族更加崇尚道教玄学。此时期玉器制作同样受到这种社会意识的影响，出现了需要羽化登天的题材，其中动物题材玉雕，相比前朝的抽象繁复华丽的特点，更加饱满和写实，除了传统的动物形象外，更是出现了天马、辟邪等题材，这些玉雕作品基本形象来源于自然，但它们生出双翅，长出羽翼，变成能够承载人升仙的神兽，从而使汉代动物题材玉雕作品充满了自由奔放的浪漫主义色彩。魏晋南北朝时期是中国历史上重要变革时期，此时期在文化艺术方面随着玄学和佛教的盛行，各种雕刻绘画技术的成熟，出现了许多举世闻名的石窟艺术杰作，如云岗石窟、龙门石窟，等等。然而这一时期的玉雕作品受到佛教艺术和石刻艺术的冲击，无论从质量还是数量上都大不如前，考古出土玉器作品少之又少，动物题材玉器大多效仿汉代玉器制作。◆  南北朝时期玉辟邪南北朝时期玉辟邪器立体圆雕，呈蹲卧状，昂首，独角贴于脑后。双目圆睁，张口露齿。身体两侧饰双翼，长尾上卷。整体造型效仿汉代辟邪造型。背部至腹部有一对穿圆孔。◆  汉代玉羊汉代玉羊玉羊呈跪卧状，双角回卷贴于头部两侧，阴刻线饰菱形眼和嘴，四肢卧于身下，身体局部用细阴刻线饰皮毛。汉代玉雕动物技法独特，如玉猪周身仅用简单凌厉的线条，并加以琢磨，来表示猪的五官及四肢，这种技法俗称“汉八刀”，汉八刀是汉代唯有的经典雕刻技法。魏晋南北朝时期工艺上和汉代略有区别，常用一些深刀刻画动物肢体，刀痕远不及汉代有力量。五、整体写实的隋唐时期玉雕动物隋唐时期国力强盛，经济实力雄厚，文学艺术发达。在这良好的社会背景下，玉器艺术再度展现出新的风貌，达到历史的新高度。此时期动物题材玉器作品一扫过去图案化、抽象化、神秘化的风格，隋唐时期动物题材玉器面向生活，把大自然中的花鸟鱼虫、飞禽走兽一并选入画面，刻画得丰满可爱，形神兼备，具有浓厚的生活气息和时代风格。玉雕作品逐渐开始向生活化、装饰化发展，题材大多面向自然，种类丰富。此时期动物题材玉器大多为圆雕，体态浑圆，整体写实，十分注重强调动物形体的肌肉和力量感。◆  隋代李静训墓出土玉兔佩隋代李静训墓出土玉兔佩整器为圆雕，俯卧状，昂首，挺胸，双目目视前方，双耳后贴于头部两侧，四肢弯曲，卧于地面。器身光素无纹，只用几条阴刻线表现轮廓。出土时此器位于墓主人胸骨处，应为墓主人生前所佩戴之物。隋唐时期玉雕动物在工艺上常在动物头部、身体用细小阴刻线表示皮毛，作品开始向吉祥寓意、生活化发展。玉雕动物常与瑞草、花卉、祥云相伴。六、形神兼备的宋辽金元时期玉雕动物从玉器制作工艺发展来看，宋代中原汉文化以及北方辽金乃至元代草原文化的民族玉器，它们虽然各自特点鲜明，但是几个时期在玉器制作上互有交流，相互融合。宋辽时期玉雕动物题材玉器结构准确，写实性较强，均形神兼备，刻画琢磨十分细致。金元时期最具特色的玉雕作品莫过于春水秋山题材玉器，其中秋山题材玉器，反映 猎景象，图案多由树木花鸟和蹲卧或行走的猛虎，奔跑跳跃的小鹿组成。此时期动物题材玉器出土的极少，大部分为传世玉雕作品。◆  宋代玉狗宋代玉狗狗呈俯卧状，头搭在交叉的前肢上，长嘴，小凹坑眼，双耳下垂，卷尾。身体瘦长，几道阴刻线饰狗的肋骨。在工艺上，宋辽时期玉雕动物刀法细腻，善用阴刻线、浅浮雕等技法刻画动物五官、角部。动物身体琢磨细致，肢体肌肉感较强，脊椎骨有“肉包骨”真实逼真的效果。金元时期玉雕动物常以深刀勾勒，风格粗放，善使用重刀、深凹线雕刻动物肢体轮廓，用短小阴刻线饰动物皮毛。七、精雕细琢的明清时期动物玉雕明清时期随着社会的不断发展，中国玉器逐渐形成了一种追求奢华、精雕细琢磨的装饰风格。此时期的动物题材玉器题材丰富广泛，大多是生活中常见的动物形象，雕刻手法极其写实。明清时期富有民族特色的吉祥图案极为盛行，寓意丰富，构思巧妙，许多动物题材玉器都与这些吉祥图案相伴，从而使玉雕作品达到“图必有意，意必吉祥”，反映了明清时期人们的审美意识，表达了人们对于美好生活的向往和追求。◆  明代兽形水注明代兽形水注水注为研墨时所用注水用具，造型丰富，动物形居多。本器玉兽做俯卧状，粗眉，大眼，阔鼻，张口露齿，双耳双角分别在头部两侧。身体多处阴刻线饰兽关节、皮毛，有米字纹作为装饰。尾部回卷于臀后，四肢卧于身下。◆  清代玉双獾清代玉双獾此器为一大一小两只獾。双獾均呈俯卧状，相互对视嬉戏。五官精雕细琢，刻画极其精细。细密阴刻线饰头部毛发和大尾、以及腿部皮毛。双獾身体扭动，肌肉感十足。底部刻有乾隆年制四字篆书款。在工艺方面，明清时期，玉雕动物常用阴刻、镂空、圆雕、打磨、浮雕等工艺，其中清代玉雕工艺主要特点是在器物镂空处打磨光滑，不留镂空痕迹。器体周身注重肌肉力量感的雕刻，整体打磨光滑圆润。此时期动物常与花卉、瑞草、祥云为伴，整体器物趋于图案化。在玉器用料上，常用白玉、青玉等玉料，常利用玉石本身皮色进行。在中国近万年的玉器发展史中，动物题材玉器不仅种类丰富，而且内涵寓意美好。历代动物题材作品，尽管各自造型、功能、寓意不同，却都体现时代特色和民族个性，彰显历代玉工的才智和创造力，拥有悠久的艺术魅力。◆  收藏家杂志202008期封面摘编自文章来源：《收藏家》202008期《浅谈中国古代玉雕动物造型与工艺——以中国国家博物馆藏品为例》作者：毕海责任编辑：秦佳举报/反馈"
    },
    {
        "title": "博兴湖滨老人缝制布老虎进入中国国家博物馆展出",
        "content": "中国国家博物馆展出海报滨州日报/滨州网讯今年7月15日，在中国国家博物馆一场以“记住乡愁——山东民艺展”为主题的展览开展，集中展示了山东省1500余件（套）民艺藏品。在这场展览中，滨州市博兴县湖滨人刘清华缝制的5只布老虎代表家乡、代表山东参展，并且在“C”位进行展出。中国国家博物馆展出海报今年已经65岁的刘清华对于自己的作品能够进入国家平台进行展出并不意外，她从事布塑艺术近40年，作为布老虎非遗传承人一直致力于布老虎工艺的传承和创新。刘清华介绍，此次进入中国国家博物馆展览的布老虎作品一共有5只，体型最大的一只布老虎，高达2米，长3米有余，需要两个人成年男子才能抬得动。刘清华亲手缝制布老虎（记者 丁春晓 拍摄）“我们7个人花了2个多月才把这几只老虎一针一线缝制出来。”刘清华说。为了让布老虎填充起来饱满，炯炯有神，刘清华还特意采用了与原先不一样的材料，采用了更加轻便的泡沫材料进行填充。刘清华亲手缝制布老虎（记者 丁春晓 拍摄）刘清华总对外人说，自己虽然“大字不识”，但是对于缝制布老虎技艺的传承成为她毕生的追求。刘清华的父亲是一名缝制戏服的手艺人，自幼受家庭的熏陶，12岁开始刘清华就给自己的哥哥缝制布鞋，16岁开始学习布塑艺术。1977年她经人介绍到著名美术大师韩美林工作室学习，得到韩美林的亲自指导，在此期间创作了一批佳品，韩美林大师为其作品题词“布老虎不咬人”。回到博兴湖滨老家以后，刘清华在自家小院建起了自己的工作室，研究出布艺制作的流程，使自己的布艺制作更加易学。她还打破过去手艺人传儿不传女、传内不传外的保守观念，组织留守老人、残疾人员等办起学习班，传授技艺，帮助她们脱贫致富。“我帮助他们学习技能，掌握一定的技巧，就是希望他们能够在农村，依靠自己的努力吃上饭。”刘清华的言语朴实无华，却代表着她对这份事业和家乡的热爱。近年来，刘清华的作品以布老虎为主，兼做鱼、鸡、狗、猪、猴、兔、龙、熊猫等20多个花样品种，所制作的布艺产品或小到盈寸，或大至数米，均形态各异、栩栩如生、匠心独具。她创作的布老虎被日本、韩国、匈牙利、新加坡等外国友人收藏，成为深得老百姓喜欢的工艺品和馈赠亲朋好友的礼物。举报/反馈"
    },
    {
        "title": "陆敏康作品,中国国家博物馆永久收藏",
        "content": "陆敏康，1957年出生于上海，现为中国美术家协会会员，上海市虹口区墨苑书画社会员，浙江省江南水墨书画院特聘画家，浙江省江南水墨书画家协会会员，这次的油画作品《夏夜》收藏于中国国家博物馆，国博藏号21567 。编辑：ZIYK09举报/反馈"
    },
    {
        "title": "《丝绸之路手绘长卷》宋锦版被中国国家博物馆收藏",
        "content": "2020年10月20日，联合国教科文组织亚太地区培训与研究（苏州）中心顾问世界遗产专家丹青、中华瑰宝杂志社专题部主任修淑清和苏州市科普促进中心主任朱利荣满怀喜悦的心情接受了中国国家博物馆的《丝绸之路手绘长卷》宋锦版织造长卷的收藏证书。《丝绸之路手绘长卷》宋锦版织造长卷在2020年5月中旬被中国国家博物馆选中，经国家博物馆专家论证后于2020年8月上旬被中国国家博物馆正式收藏。《丝绸之路手绘长卷》于2015年11月正式面世，画卷全长21.00米，宽0.31米，全部人物、场景均为原创。通过以时间为轴系统绘画叙事的方式，把从远古时期栽桑养蚕到当今社会提出“新丝绸之路”建设全过程进行串连描绘出来。画卷串连40多部历史文本，涉及80多名重要人物、70多个重大事件，再现了在不同时期中国丝绸之路文明发展和人文经典。2016年5月，中国科学技术出版社、中国科学技术馆、奥林匹克公园管委会主办“一带一路”之《丝绸之路手绘长卷》与《彩图丝绸之路》首发式暨《丝绸之路》磨漆画展览活动。《丝绸之路手绘长卷》项目先后获得了中国苏州丝绸档案馆、苏州丝绸博物馆、成都博物馆、敦煌研究院、枣庄学院世界语博物馆、蒙古国家博物馆、联合国教科文组织驻华代表处主任欧敏行女士等收藏。2016年6月，被第二届国际丝路文化论坛授予“优秀文创项目奖”和“丝路文化最佳贡献奖”；2016年，在斯洛伐克尼特拉市召开的第101届国际世界语大会组委会颁发“中国传统文化杰出功献奖”；2017年，《丝绸之路手绘长卷》在俄罗斯圣彼得堡被联合国世界丝路论坛授予“世界丝路文化传播创新奖”。2018年，北京鸟巢国家体育馆“同心圆梦·非遗之夜”晚会组委会授予《丝绸之路手绘长卷》首创者“中国传统文化优秀传播者”荣誉称号。2019年7月，《丝绸之路手绘长卷》宋锦版织造被收录为扛旗世界纪录。2019年12月，《丝绸之路手绘长卷》被第七届中国企业家发展年会授予“2019优秀品牌奖”。项目创始人朱利荣作为长期从事科学知识普及领域中的一名科普工作者，在联合创作《丝绸之路手绘长卷》画卷之后，酝酿“丝绸之路手绘长卷” 用世界传统非遗技术宋锦织造加以展现，通过丝绸之路手绘长卷增进相互了解，包容互信、相互尊重、睦邻友好，实现多样文明和谐共存、民族团结，成为各族人民的共同价值追求。宋锦，因其主要产地在苏州，又称“苏州宋锦”，是中国传统的丝制工艺品之一。它与南京云锦、四川蜀锦一起，被誉为我国的三大名锦。2006年，宋锦被列入第一批国家级非物质文化遗产名录， 2009年9月联合国教科文组织又将宋锦列入了世界非物质文化遗产。李德喜，今年66岁，江苏省首个“丝绸（织造）技艺大师”称号获得者。一件幔帐就由罗、麻、印花罗、锻、罗加刺绣、纱等不同的丝织物制成。“乾隆芝麻地纱罗”织物仅用了半年时间就仿制成功。故宫博物院专家看后也为之赞叹：“这批丝绸文物集中体现了中国丝绸工艺的精华。李德喜仿制成功，代表了国内传统丝绸的最高水准。”李德喜从20多岁进入原吴县丝织二厂做挡车工，到创办苏州天翱特种织绣有限公司，成立苏州织圣丝绸科技中心。今年66岁的李德喜，与丝绸打交道整整46年。而今，他已经成为国内传统丝绸工艺最高水准的代表，成为传统丝织品领域最具实力的织造专家。2017年，李德喜大师接到《丝绸之路手绘长卷》项目后，亲自成立以他为首的项目专家团队，通过一年多的艰苦努力，终于将《丝绸之路手绘长卷》宋锦版织造呈现在人们面前。2019年7月，《丝绸之路手绘长卷》宋锦版织造被扛旗世界纪录有限公司收录为扛旗世界纪录：《丝绸之路手绘长卷》宋锦版织造品是世界上最长的采用宋锦织造技艺的丝制工艺品。2020年8月11日，《丝绸之路手绘长卷》宋锦版织造被中国国家博物馆收藏。责任编辑：倪洪亮举报/反馈"
    },
    {
        "title": "让爱心蔓延!中国国家博物馆永久收藏国际米兰声援中国球衣!",
        "content": "近日，中国国家博物馆正式收藏了上赛季米兰德比中什克尼利亚尔身穿的备用球衣，同时国家博物馆也给国际米兰颁发了相应了捐赠证书，肯定了国际米兰在抗疫的关键时期做出的贡献。在今年2月10日的意甲米兰德比中，国际米兰全队身穿印有“中国加油”的特殊球衣出战，在主场用实际行动声援抗击疫情最关键的武汉，为国际社会的抗疫工作起到了很好的表率作用。这场比赛进行的时候，疫情在中国武汉爆发，并未蔓延至全国乃至世界。此时国内大多数地区的人们对疫情还不以为然，然而国际米兰做出了这样的举动，带动了及其良好的风气。用体育精神凝聚世界力量，让爱心蔓延。其实红黑军团与中国有着千丝万缕的联系，俱乐部的主席正是苏宁控股集团苏宁国际总裁张康阳。随着苏宁入主国米，这支意甲豪门在中国境内的粉丝也越来越多，作为曾经第一支来华的欧陆豪门，与中国已经密不可分。事实上，国际米兰现在已经走向了复兴之路，将同城死敌AC米兰已经甩在身后。自从17-18赛季重返阔别6年的欧冠赛场后，之后的数个赛季便从未缺席过欧冠，可惜每年都被分道死亡之组，成绩上难有突破。而在意甲中他们更是进步明显，近些年来他们一路前进，联赛成绩不断攀升，在上个赛季以两分之差憾失冠军。目前他们已成为尤文想要完成10连冠壮举的最大对手。他们只要翻过尤文这座大山，便能让整个意甲变天，恢复往日荣光也指日可待。言归正传，如今国米获得了中国国家博物馆永久收藏球衣的这项殊荣，都源至于他们的精神，在疫情面前，我们必须像一支球队一样团结，才能成功。这项荣誉不仅属于俱乐部，更属于每一位国际米兰的球迷。举报/反馈"
    },
    {
        "title": "中国国家博物馆居然“发文物”啦!不但充满历史意义还能吃进嘴!",
        "content": "中国五千年载悠悠岁月多少故事道与和人说？我们的历史，需要我们去继承推广。但厚重史书对于生活繁忙的我们来说确实已经很难有空暇去翻阅了。毕竟工作之后生活一次又一次打压，我们对诗和远方都只剩下梦想，如果还有动力或许就是吃了吧。这次中国国家博物馆居然“发文物”啦！不但充满历史意义还能吃进嘴！这次中国国家博物馆推出了“说唱俑”和“”云纹犀尊”两款“文物雪糕”。这次文物雪糕有巧克力和抹茶两种口味。雪糕的造型来自该馆 “古代中国”馆中，击鼓说唱俑  错金银云纹青铜犀尊，让游客穿越时空，感受汉代文化。我们吃雪糕的时候就能感受文物的美丽，感受先人的智慧。游客称文物雪糕的造型非常逼真，口味也很纯正。文物雪糕在各大名胜古迹已经悄然流行开来哦，不少景点也退出了属于自己的景点雪糕。举报/反馈"
    },
    {
        "title": "金春建作品,收藏于中国国家博物馆",
        "content": "金春建，1960年4月出生于南京，现为中国美术家协会会员，浙江省江南水墨书画院特聘画家，浙江省江南水墨书画家协会会员，他的作品被多家企业家收藏，这次的《江南瑶里》收藏于中国国家博物馆。编辑：WXL06举报/反馈"
    },
    {
        "title": "刘邦彩作品《松鹤延年》入藏中国国家博物馆",
        "content": "翌日，去刘邦彩老师工作室，一进门就被一幅超大的山水画所吸引，越入眼帘的是瀑布湍急，大有穿越地表的意思，山峦交错，相互顾盼，山河依恋，浑为一体，好一派大自然景色，气势磅礴，美不胜收。在回家的路上，我突然萌动一个想法，我来为刘邦彩老师刻一方大的白文印，为刘老师的超大画锦上添花，好歹我篆刻亦有几十年的功底了，想着，想着，一拍大腿，就这么定了。黄梅季节，雨势不减，我初心不改，冒着大雨窜到了购石材的古玩市场，老板看到我这老主顾，几句唠叨客气，我就直奔主题，一番讨价还价，3.8公分见方的石材选好。7月28日开始配篆，在配篆中，彩→字的三撇，让我有点犯难，就和希望印社社长陈老师（几十年兄弟），捣鼓开了，微信又是传情达意（打的印稿），传递＂秘密图纸＂，又是可视微信，几易其稿，直到定稿。＂邦彩，邦彩，你要邦我出彩，兄弟”。耳边仿佛刘邦彩老师在我身后敲山震虎，余音未减。刻了几十年白文印，过渡转折，我都用圆角，而这次为刘邦彩老师刻的一方白文印，我一改常态用9O度加尖角，来迎合刘邦彩老师山水画的气势和气魄：棱。真可谓：一方白文印所要承载的和要表达的是：宽可走马，密不容针。刘邦彩老师是2020年最有收藏价值的艺术家，邦彩老师的艺术的成就，我们邦你喝彩。刘邦彩，64年7月出生于江西景德镇近郊，中国美术家协会会员，中国国际美术家协会会员，中国国家一级美术师，上海市虹口区墨苑书画社秘书长，上海市宝山区书法家协会会员，上海市观福书画院顾问，浙江省江南水墨书画院执行院长，浙江省江南水墨书画家协会副主席。四川省成都市金堂县美术家协会副主席。刘邦彩老师的作品，多数让江浙一带的著名企业家收藏，一幅90/180公分（峡江云涌）收藏于浙江省东阳市影视城叶董事长处，一幅96/240公分（蜀山峡江烟云）收藏于杭州市第一人民医院舒副院长处，今天的一幅68/138公分（松鹤延年）被中国国家博物馆收藏，国博收藏代码22675。刘邦彩老师从来不以大家自居，与我们相处下来，都是平易近人，每次都是笑脸相迎的，在苏州相城区华元路活力岛有他自己的工作室，学生们都是以师徒的方式教学育人的，他收学生也是要看人的，对书画有天赋的收，穷困的孩子免费教，没有天赋的不收，他经常说的一句话：下年下来，孩子什么都没学会，家长不会怪自己的孩子的，一定会怪老师没有教好！所以说一般没有书画天赋是绝对不收的！木渎古镇工作室里有二十几个学生，每次考级都是全部通过！每当社会青少年书画大赛的时候，他选送的孩子参赛，在北京青少年（长城怀）书画大赛中，七届参赛8名选手中，4名金奖，4名银奖，8.9.10届都是满载而归！其中一名上海的巩开义，学生，更是让人感动与羡慕！连续几次拿到金奖，考级都是满分而面对社会与家长，他的事迹与作品，被（江南水墨）杂志编辑曹兵先生，刊登在杂志上，受到了东方，今日头条，腾讯新闻，等多个网站刊登播出。刘邦彩老师自小爱好美术和自然界中一切美的事物。并认进修习艺术陶瓷，秉承传统文化的继承与创新。致力于学习、研究、教学国画和紫砂陶瓷技艺。我们祖国深厚的文化底蕴需要一代一代传承下去。他愿意做一名基层一线的传承人，从小作大，积极为我们国家的基层的工艺美术事业尽一份绵簿之力。他的山水画老师是四川美协陈武先生，师从上海市著名花鸟大师梅若先生，师从海派书法狂草大师陈敦厚老先生。老先生们经常说要跟大自然学习，所以国画写生是必要的。必须要了解生物在自然中的自然形态才能得其意态从而使得画有生命，在必要的临摹学习后写生是画家画的氧气。幸得自小生活在山中，一支笔一张纸素材满地都是。陶瓷，是中国英文的名字。艺术的美都是相通的，从磨泥开始几千次的手工捶打定型到阴干成品再到入窑乃至窑温的控制是技术也是艺术。小小一把紫砂壶、一个陶瓷瓶凝结了祖祖辈辈艺术家的心血，化成技术经验才得以世代传承。用青花色在白瓷瓶上绘就山水，如云如雾如风轻灵缥缈的美。用粉彩画上牡丹，粉红，大红，黛青橙黄又是一番雍容华贵，绝色风华。瓷上画不同于宣纸，釉上，釉中，釉下对于颜料的要求各有不同。釉下，釉中适合高温彩和中温彩。釉上适合中温和低温彩。其次就是水调色的掌控，颜色不能过薄或过厚以饱和为宜，这样画出来烧制出的色泽才艳丽饱满。刘邦彩老师在2017年10月在虹口区工人总工会，在文化局张烈浩局长的指导下，在工人文化宫蒋志勇主任的策划下，与著名企业家史德强先生，著名书法家钱荣孝，赵华峰，魏滨，姚书亭，施斌一起创办了虹口墨苑书画社，成功连续举办了2017.2018.2019年的虹口区工人职工书画展，并且创办了虹口区公益乐学，短短的几年内，为社会各界培养了不可多得的人才，得到了虹口区各级领导的认同与高度赞赏！同年5月与浙江省杭州市富阳区当地著名企业家汪关叶、上海市著名书法家钱荣孝，陈敦厚老先生，王文献，赵华峰，胡国光，姚书亭一起，创办了浙江省江南水墨书画院，并且成功举办了首届全国青少年（江南杯）书画大赛！与贵州省矛台酒合作，拥有了自己的特供酒，在各个部门的大力支持下，成功申请到了我们书画院自己的刊物杂志（江南水墨）由于国家正在打击各个以文化作晃子的虚假骗子，好多的文章书号刊物都在审核之中！我们的书号也是在审核之中！于是我们只有以内刊的方式，发行于全国各地我们自己的书画分院，带领我们书画院的成员领导经常参加上海，杭州，各个社区自愿者活动，被评为优秀自愿者。2020年3月参加并率先为武汉灾害救助捐款活动，同年7月为老家江西省鄱阳县举办并义捐义拍筹得救灾款数十万元资助灾民。并且每年为四川西昌大凉山贫困生，孤寡老人赞助资金与物资！深受广大社会各界的好评。刘邦彩老师决心认真学习老一辈艺朮家的优良传统和优良品德，学习他们精益求精的工作态度，在以后的工作生活中，多做公益，多帮助其他人，多学习请教，多传承，多弘扬，有眼睛用手用心发现生活当中的美。举报/反馈"
    },
    {
        "title": "致敬“最美逆行女孩”,武汉机电教师画作在中国国家博物馆展出",
        "content": "（图为陈作宏的油画《逆行者》。）长江日报-长江网8月12日讯（记者施政）8月初，中国国家博物馆联合中国美术家协会、中国书法家协会共同举办“众志成城——抗疫主题美术作品展”，其中以“最美逆行女孩”甘如意为主题的油画《逆行者》吸引了许多观众的目光。这幅画出自武汉市江夏职业技术学校教师陈作宏之手，而他所教的专业其实不是美术，而是机电。据悉，此次参展的近200件美术作品是通过前期的“众志成城、抗击疫情——美术家在行动”征稿活动，从全国7万多件优秀作品来稿中精选出来的，生动再现了全国人民万众一心、共克时艰、抗击疫情的精神风貌。谈到此次参展的作品《逆行者》，陈作宏说，2月初，他在媒体上看到江夏区金口卫生院甘如意医生骑单车辗转4天3夜，跨越300多公里，从湖北省公安县农村赶回武汉战疫一线的事迹，深受感动，于是决心用油画的艺术形式记录下这位最美逆行者的坚定形象。他找到了甘如意在潜江高速路段被交警拦下询问时的一张照片，拿起画笔，细心揣摩，花了至少一周的时间，精心创作了油画《逆行者》，向这位“95后”巾帼英雄致敬。“我不是美术专业的，之前从来没有想到自己的作品能够在中国国家博物馆展出，心情很激动。”（图为陈作宏的油画《战疫情》。）陈作宏是江夏职业技术学校机电专业的一名教师，平时除了教专业课，也会参加美术方面的一些活动。“我从小就喜欢画画，后来在江汉大学武汉市民大学学习油画创作，疫情期间，就想用自己的画笔为一线的抗疫英雄们做点什么。”据了解，除了上网课、下沉社区以外，陈作宏抽空创作了《逆行者》《敲门行动》《战疫情》等一系列油画，创作对象包括医生、志愿者、社区工作人员等，以此表达对一线奋战勇士们的崇敬之情。【编辑：贺方程】举报/反馈"
    },
    {
        "title": "朱元璋为何有“双面形象”?中国国家博物馆亮出了这些古人“标准照”",
        "content": "朱元璋是不是长了一张“鞋拔子脸”，写出过“一种相思，两处闲愁”的李清照是否人如其词，影视剧里的红人康熙到底长什么样子，还有王阳明、郑成功、诸葛亮……“妙合神形——中国国家博物馆藏明清肖像画展”在中国国家博物馆开展，课本里熟识的古人们亮出了“标准照”。展厅里，一名小观众与康熙皇帝“对视”。记者 邓伟 摄展厅里，国博从馆藏千余幅肖像画中精选出50余件（套）展品，分“帝王·皇族”“雅集·行乐”“名臣·名士·闺秀”“学者像传”四个单元，从不同方面展示明清肖像画的历史、文献与美学价值，由此梳理明清时期肖像画的嬗变与演进历程。展览策展人、中国国家博物馆副馆长刘万鸣解释，中国美学思想尤其绘画美学思想，把神格定为最高境界。这也是展览取名为“妙合神形”的缘故。【观展亮点】■“双面”朱元璋电影《邪不压正》中，朱元璋凭一张“免冠照”火了。如今，这幅画的原型在展览中亮相。这幅《明太祖朱元璋异形像》上无款，但专家从画风上判断，为明代作品。现存朱元璋的画像中，这幅画的同款不在少数，它们的共同特点是脸颊变形拉长，下巴向前凸出，脸上不同程度地布满黑痣，“凤眸龙头，黑痣盈面”。朱元璋（正形象）朱元璋（异形象）与异形像截然不同的是展厅里另外一幅画——《明太祖朱元璋正形像》。这是晚清民国时期画家俞明所绘，是朱元璋正形像中较为标准的画像。为何出现“双面形象”？专家解释，在历代帝王中，明太祖朱元璋肖像存世量较为丰富，其相貌的反差也非常大。但是从后续明代皇帝肖像画判断，《正形像》更接近真实的朱元璋。而出现所谓的“鞋拔子脸”，背后其实少不了他本人的推波助澜。民间往往将皇帝形象神化，以满足民众对皇帝的神秘心理，这种奇特的造型其实包含着一些美好寓意，所以朱元璋也并不认为这是一种丑化。而且出于自身安全考虑，朱元璋不愿意将形象公之于众，这些都造成了这类异形像大行其道。同场亮出“证件照”的帝王还包括宋太祖赵匡胤、元太祖成吉思汗和清圣祖爱新觉罗·玄烨。展厅进门，迎面的就是赵匡胤，他侧身而立，身着窄袖暗花纹紫龙袍，英气勃发，撑足了场面。这幅画高2米有余，比一般成年人高出不少。专家说，帝王和皇族肖像，多以写实为主，以形写神，赋色厚重，多为职业画家所为，且多不具画家姓名，是明清时期传神写照的典范，是一种兼具观赏性和祭祀性的肖像画，具有“成教化，助人伦”的社会功能。帝王和皇族肖像，有整身亦有半身，有站姿亦有坐姿，其社会功能性远远超越其艺术性。■“真假”李清照酴醿春去，云鬓微拢，以红带结束，顶戴水浪纹发簪，佩金色耳环，内着红色抹胸，外穿对襟衣袍……画面里，北宋著名女词人李清照温婉出镜。这位著名词人虽然鲜少露脸，但她的作品经常出现在教科书里。在国博的官网上如是介绍她——号易安，山东章丘人，少有诗名。北宋著名的婉约派词作家，散文也有相当高的成就。专家说，闺秀是明清肖像画的另一组成部分，其形象“不贵工致娇艳，贵在于淡雅清秀”，且侧重于艺术渲染，具有观赏与娱乐性功能。这一时期流行的“滤镜”是娇媚间略带病态的效果。也有一种说法，李清照生前很有可能从未绘制过肖像，其逝后宋、元、明三代亦少有人以其为绘画对象。今世所见李清照画像的多个传本都制作于清代中晚期，代表了艺术史对这位才华超卓的女词人的积淀“重塑”。【观展解码】1.诸葛亮 2.成吉思汗 3.赵匡胤  4.李清照 5.王阳明肖像画中的历史有些肖像画自带背景，其中既有亭台楼阁、自然风光类的，也有些定格了一段正史的瞬间。比如展厅里一幅清代《穆斋沧溟槎使图像卷》，描绘的是清乾隆二十一年（1756年）全魁出使琉球的场景。画面中，端坐于大堂黑色交椅上的官员应为使臣全魁。其左右有两名下属恭立，身后有侍从数人，手持芭蕉扇、烟杆、书本等物。堂前跪有四人，头戴黄色八卷冠，腰系红色束带的，应为琉球国中高级官员。国博介绍，全魁是满洲镶白旗人。乾隆十六年（1751年）辛未科进士，补翰林院侍读学士。乾隆二十一年（1756年）奉命为册封正使，与副使周煌一起出使琉球，册封尚穆为琉球国中山王。藏在书房里的“苏轼”展厅里有一位名人藏得最深，稍不留意就会错过。他是苏轼，藏在“书房”里。专家说，在书房悬挂主人或前贤的肖像是大多数文人的书房雅事。而明清时期的肖像画中，也有将书房作为衬景，以烘托像主的文人身份。策展人就将宋代周敦颐对书房惬意生活的描述——“书房兀坐万机休，日暖风和草色幽”搬进展厅。书房内，文房用品齐备，墙壁上悬挂着一幅苏轼像轴，“窗外”虫鸟齐鸣、蝴蝶飞舞。观展提示■时间：7月15日开幕展期暂定3个月■地点：中国国家博物馆南9展厅■票价：免费(需要预约)（原标题：50余件精品亮相中国国家博物馆藏明清肖像画展 课本里的古人到底长啥样？）来源：北京晚报 记者 刘冕流程编辑：TF019举报/反馈"
    },
    {
        "title": "山东这个千年古县的老物件亮相中国国家博物馆,每一眼都是乡愁!",
        "content": "近日，“记住乡愁——山东民艺展”在中国国家博物馆举行。大家感叹道：“呀，原来我们的故乡、我们的日子这样美！”在这里读懂展览，让我们一起在博物馆触摸故乡的温度，唤醒内心深处的乡愁记忆。本次展览分农事器用、康乐人家、衣裳锦绣、游艺乡风四个单元集中展示1500余件(套)山东民艺藏品。打破工艺类别，还原传统民艺使用方式与文化语境，全面系统反映山东地区传统乡村社会的生产生活面貌及蕴于其中的价值取向和审美意趣。作为民政部命名的“千年古县”，鄄城县拥有着特色鲜明、生动多样的乡村民间艺术，鄄城民艺之美，在于自然、质朴、简洁，在于诚实，传达出丰盈充沛的祖传气脉，古老工艺之美，散发着历久而弥新的亘古魅力。乡村是中华文明的基本载体，是中华优秀传统文化植根的土壤，是中国革命成功的摇篮，也是当代中国繁荣发展的重要基础。千百年来，鄄城人民在传统乡村生活中，创造了丰厚的物质和精神财富，谱写了人与自然和谐相处的壮丽史诗。【展览现场】第一单元 农事器用粒粒皆辛苦打柳编筐 养活一家车行天下第二单元 康乐人家守正之堂以食为天第三单元 衣裳锦绣爹纺花 娘织布齐山浓染黛 鲁水淡漂彩天下无女不绣花第四单元 游艺乡风红白喜事童蒙之养游艺人生欢天喜地过大年展览现场摄影 | 余冠辰展览：记住乡愁——山东民艺展地点：中国国家博物馆 南1展厅时间：2020年7月15日-10月15日前后（更多展览详情以国博官网公布为准）海报设计 | 孙凤群在本次专题特展中来自鄄城县的鲁锦、鲁锦织布机、砖塑、北狮皮、糖果饯模等非物质文化遗产项目受邀参展鄄城元素亮相中国国家博物馆有兴趣的朋友不妨去看看吧！举报/反馈"
    },
    {
        "title": "璀璨华光——中国国家博物馆馆藏珠宝精品",
        "content": "中国国家博物馆馆收藏的几件珠宝精品，年代从春秋早期至明清，材质涵盖金、银、玛瑙、玉石、珍珠、翡翠、珊瑚、青金石、紫水晶、料珠等，展现了中华珠宝艺术高超的工艺水平和独特的审美风格。玛瑙珠、玉佩组合项饰玛瑙，玉石；长25cm中国国家博物馆藏嵌宝石金冠金，宝石；长11cm中国国家博物馆藏金镶石珠指甲套金、宝石、珍珠；长10cm中国国家博物馆藏嵌珠石累丝金帽花金，珍珠，松石，青金石；长5.8cm，宽2.5cm中国国家博物馆藏青金石朝珠青金石，紫水晶，红料珠；通长136cm中国国家博物馆藏银镀金点翠嵌宝福寿绵长簪中国国家博物馆藏 点翠凤簪中国国家博物馆藏点翠嵌宝凤穿花钗一对中国国家博物馆藏银镀金点翠鹦哥架（局部）中国国家博物馆藏银镀金龙首耳挖簪中国国家博物馆藏银镀金折枝菊花耳挖簪中国国家博物馆藏银镀金盆花耳挖钗中国国家博物馆藏银镀金盆菊耳挖簪钗中国国家博物馆藏镶金嵌珠伽楠手镯中国国家博物馆藏举报/反馈"
    },
    {
        "title": "中国国家博物馆终身研究馆员杨林:广涉海陆空 探源古文明",
        "content": "本文转自【人民日报】；杨林：1957年出生，中国国家博物馆综合考古部原主任、中国国家博物馆终身研究馆员。他主持科技部、国家文物局国家科技支撑计划“遥感技术在中华文明探源中的应用研究”等多项国家和省部级项目课题，为填补我国在水下考古和遥感与航空摄影考古方面的空白，作出了贡献。 6月初，受国家文物局、中国文物交流中心委托，中国国家博物馆研究馆员、综合考古部原主任杨林，以专家组组长身份，到浙江、安徽、江西、云南和湖南等地调研。一路走过，杨林关注了国家考古遗址公园、文化线路遗产以及文旅融合、革命文物保护传承等课题……忙碌的行程，对已然退休的杨林而言，早已习惯。 一辈子钟情考古，涉足田野考古、水下考古、遥感与航空摄影考古，闲不住的杨林被同行称为“海陆空”三栖队员。“在考古国家队里，我潜过水、上过天，可能是走过地方最多的人。”杨林笑着说。 “考古只有去到现场、亲身参与，才能知道其中奥妙” 一路大步流星，杨林从国家博物馆大门走进他的办公室。书柜、书桌、小推车甚至地上，室内目之所及都是书。 “这些是我们在南海水下考古调查、元上都航空摄影考古的成果，还有在新疆遥感考古勘探的资料！”杨林一边说，一边转身从书柜里抽出书和资料。这些在外人看来杂乱无章的资料，在杨林心里却井井有条，信手拈来。“所有的古代遗迹都和现代社会有着密切联系，科学地把历史遗迹与它当时所处的地理人文环境、社会形态、古代文献等联系起来观察，就会发现许多有意思的东西。”杨林说。 在不少人眼中，考古学要么深不可测，要么枯燥无趣，可杨林却怀有特殊的热爱。杨林解释，这与他的成长环境密不可分。“我祖籍是河北行唐平山一带。小时候，大人们就告诉我，中山靖王的中山国就是我们那儿。” 1968年，当时的科研工作者在河北满城发现了中山靖王刘胜的墓葬。这一发现，让在读小学的杨林对考古有了初步印象：原来，文学著作上描写的人物和事件，现实中真的存在并正在不断被后人发现…… 几年后，一个比满城汉墓还早几百年的墓葬——战国中山国王厝墓在河北灵寿被发现。“墓中出土的青铜大鼎、方壶、圆壶被称为中山三器，那些山字形铜器、错金银瑞兽和独特的中山国文字给我留下了深刻印象。”谈起考古发现，杨林如数家珍。他回忆道，“那时候我上初中，和几个同学一起去故宫看出土文物展。看了之后很有感触，原来考古是一门妙不可言的学问。” 1978年，杨林考入北京大学历史系考古专业。在这里，他遇到了他追随一生的导师——著名考古学家俞伟超。此后，从田野考古到科技考古，从水下考古到遥感考古，杨林跟随俞伟超先生一起，与中国考古事业一路前行。 黔桂古驿道考察、古都上空航拍、闽东小镇潜水勘探……“即便现在退休了，一年中还是有将近一半时间在考古现场。”杨林说，“考古只有去到现场、亲身参与，才能知道其中奥妙。现在科技水平越来越发达，许多重大科研成果问世，我想趁身体还跑得动，尽量多去实地考察。” “现在条件好多了，科技发展为考古插上了翅膀” 1986年，佳士德拍卖行，大量中国瓷器公开拍卖。当时在国家文物局负责涉外考古的杨林受命处理此事。 调查发现，这批文物来自明清时期沉没的一艘古代商船，由英国人哈彻打捞并拍卖。“当务之急是维权。”杨林回忆当时情景：“国际海洋公约规定，国际海域发现的无主文物，文物的产地国有权追索。” 这次维权之路让人们认识到水下考古的重要性，水下考古工作随即开展。1987年6月，杨林与同事受命赶赴荷兰，系统接受了潜水、水下文物保护、水下考古发掘等基本技能训练，成为中国第一批水下考古专业人员。 1991年，为探寻“南海1号”沉船遗址，杨林第一次下海实战。“刚开始几天，海上风特别大，很多人晕船呕吐。”等海面稍稍平静下来，杨林就抓住机会潜下水。在20多米深的远海，洋流力量很强，能见度几乎为零，杨林只能凭感觉、靠手摸…… “说实话，有点紧张，也有点兴奋。”杨林表示。在水下考古工作逐步走上正轨并取得阶段性进展时，另一项任务摆在杨林面前。1996年，时任中国历史博物馆馆长的俞伟超亲点杨林，请他参与创建遥感与航空摄影考古中心。 “当你从空中俯瞰地面上的古代遗迹，那种感受非常奇特。平时在地面上看来毫无章法或根本看不出来的遗迹，高空中居然能看得那样真切。”杨林介绍：遥感探测仪器能搜集到许多肉眼看不到的高光谱、激光雷达、热红外、微波等射线信息，大大提高考古人员识别地物特性的能力。 1997年元上都的航空摄影勘察，是杨林第一次、也是中国考古界第一次独立开展的航空摄影考古。 “那时候设备简陋，飞机窗口很小，只能打开舱门拍摄。冷风不断灌进来，人只能靠在栏杆边系着安全带，探出身子拍照。”杨林说：“现在条件好多了，有自动航拍仪、卫星图片、激光扫描等设备和技术帮助。在热带雨林，利用激光可以将植被下的遗迹一览无余地记录下来；在沙漠，利用雷达可以让埋在沙子底下的遗迹显露出来。科技发展为考古插上了翅膀。” “让更多的考古成果，成为公众喜闻乐见的文化资源” “在大约5000年前，中国大地上存在着许多原始部落，满天星斗一般；在5000年后，出现的则是一派花团锦簇的景象。”在一次讲座上，杨林向大家讲述。 杨林的演讲内容展现了“中华文明探源工程”的部分研究结果。“我们希望建立有确切历史证据和考古证据的中国考古学编年史，来补充我们文献记载的不足。研究成果表明，中华文明确实在5000年前就已产生。” 如今，考古被赋予了更多使命：既为发掘复原历史，也为更好保护传承历史。“拉近公众与考古的距离，让更多的考古成果成为公众喜闻乐见的文化资源，这项工作还需要更多人努力。”作为中国考古学会公共考古专业指导委员会的一员，杨林这样想，也这样做。退休后，他每年都会主讲几场公益讲座，用平实的语言和生动的故事，向大众传播考古知识。他还将讲座录制成科普音频，放在公共平台上与网友共享。 此外，杨林近年来还在文化线路遗产保护研究、考古探险等领域开展工作。“这几年，我把关注点更多地放在了文化线路方面，因为这是文化遗产保护研究中的重要部分，是人类文明互通互鉴的产物。比如，丝绸之路、京杭大运河、蜀道、秦直道、万里茶道，等等。” 说到这，杨林有些兴奋：“文化线路不仅具有考古价值，还具有遗产价值。一旦列入遗产名录，就可以保护大量的沿线遗址文物，为文化旅游产业发展积累更多资源。” “用一生时间来做一件事，这是我的追求。”谈及将来的打算，杨林只有一个简单的想法：“但愿能和广大文物考古工作者一起，尽自己的能力，多为考古事业做一些有意义的工作。” （胡希钰参与采写）举报/反馈"
    },
    {
        "title": "中国国家博物馆收藏周志君创作的冰心玉壶",
        "content": "周志君，中共党员，高级工艺美术师，江苏省工艺美术学会会员，江苏省陶瓷行业协会陶艺专委会理事，宜兴市民间文艺家协会副秘书长，鲍志强紫砂艺术馆执行馆长。本科学历，2012年清华大学美院研修一年，师从中国工艺美术大师、中国陶瓷艺术大师鲍志强（字.樂人）。作品秉承师门风格，又有自己独特的创作设计能力，用紫砂语言诠释传统文化，主张用文化主宰紫砂，实现紫砂壶从日用器、工艺品到艺术品的升华。获省级工美行业以上权威部门评定的金奖作品：《祥瑞壶》、《红掌拨清波》、《妙法莲华套具》、《简*墨韻千秋》、《祝福》、《凤鸣》、《长乐永康》、《先知》获省级以上博物馆收藏：《飞龙在天》（中南海紫光阁收藏）、《金猴献瑞》（中国工艺美术馆）、《龙鼎》、《沃野良驹》、《羊致清和》（内蒙古美术馆）、《吉庆》、《龙泉茗香》（天津博物馆）、《竹简》（河北省博物院）、《祥瑞》（河南省博物院）经国家知识产权局外观设计专利认证作品24件，获江苏省版权登记作品27件。举报/反馈"
    },
    {
        "title": "中国国家博物馆六大镇馆之宝",
        "content": "中国国家博物馆六大镇馆之宝6、人面鱼纹彩图陶盆新石器新石器时代前期仰韶文化，1955年陕西省西安市半坡出土，高16.5厘米、口径39.8厘米。5、大盂鼎西周，清道光年间陕西郿县礼村出土，通高101.9厘米 口径77.8厘米 重153.5千克。4、三星塔拉玉龙新石器新石器时代后期红山文化，1971年内蒙古翁牛特旗三星塔拉出土，高26厘米。玉龙由墨绿色的岫岩玉雕琢而成，周身光洁，头部长吻修目，鬣鬃飞扬，躯体卷曲若钩。造型生动，雕琢精美，有“中华第一龙”的美誉。这件玉龙用黑绿色玉制成，琢磨精细，具有相当高的艺术价值。3、鹳鱼石斧图彩陶缸新石器时代前期仰韶文化，1980年河南省临汝县阎村出土，高47厘米、口径32.7厘米、底径20.1厘米。2、子龙鼎商后期商末周初通高103厘米 耳高22厘米 腹高43厘米 足高36.5厘米 口径80厘米，因器内壁近口缘处铸有铭文“子龙”而得名。此器厚立耳，微外撇，外侧饰两周凹弦纹，折沿宽缘，腹部横向宽大，微下垂，下承三蹄足。器颈部以云雷纹为地，周饰2类6组浮雕式饕餮纹，足上端饰高浮雕式饕餮纹，下衬三周凸弦纹。子龙鼎造型雄伟，在商代圆鼎中体积最大，而且铸造精细，是中国古代青铜铸造技术的经典之作。1、后母戊鼎商后期约公元前14～前11世纪礼器，1939年河南省安阳市武官村出土，高133厘米、口长112厘米、口宽79.2厘。举报/反馈"
    },
    {
        "title": "钧魂分享:中国国家博物馆里的藏传佛教金铜造像",
        "content": "中国国家博物馆里的藏传佛教金铜造像钧魂钧魂：青铜专业委员会理事，爱好古陶瓷/青铜器/金银器研究；热衷于古代艺术品收藏。“古代中国陈列”是中国国家博物馆的基本陈列，它以王朝更替为主要脉络，分为远古时期、夏商西周时期、春秋战国时期、秦汉时期、三国两晋南北朝时期、隋唐五代时期、辽宋夏金元时期和明清时期八个部分。该陈列以古代珍贵文物为主要见证，较为全面地展示了古代中国不同历史时期在政治、经济、文化、社会生活以及中外交流等方面的发展状况，突出展现了中华文明绵延不绝的发展特点和各族人民共同缔造多民族国家的历史进程，展现了中华民族所取得的辉煌成就和对人类文明所做出的伟大贡献。鎏金铜双身金刚持坐像清 乾隆（1736—1795年） 高30厘米此像主尊两手分持金刚铃和金刚杵交叉于胸前，抱明妃。明妃为般若佛母，佛母双手分持鼓与嘎巴拉碗。鎏金铜四臂观音菩萨坐像明 永乐（1403—1424年）高21厘米此尊造像头戴五叶冠， 双目低垂， 面带微笑。上身袒露， 饰繁复的璎珞，帔帛自两肩垂下，下着长裙，结跏趺坐于莲座上。帔帛与长裙具有丝绸般质感，褶纹自然、流畅。莲座上刻“大明永乐年施”款。铜莲花生坐像14世纪高14厘米莲花生头戴风帽，左手结禅定印托钵，右手持金刚杵，坐于莲座上。莲座下面的方形台座正面雕刻狮子与法轮。这是一尊蒙古风格的造像。莲花生是8世纪印度密宗大师。他精通显密教法，擅长运用咒术。吐蕃赞普赤松德赞在位期间（755—797年），他被请到西藏，以密宗法术制服吐蕃各地苯教神祇，扫除了佛教在吐蕃传播的阻力，将佛教密宗系统地传入西藏。莲花生对佛教在西藏的发展起到了重要作用，被藏传佛教各派奉为祖师。本文已经获得作者授权乐艺会发布欢迎订阅转发谢绝不经同意擅自拷贝图文至自己公微号发布举报/反馈"
    },
    {
        "title": "中国国家博物馆藏顶尖瓷器欣赏",
        "content": "蓝釉陶驴黄釉乐舞图瓷扁壶粉彩凤穿花纹双联瓶红地黄彩云龙纹罐汝窑洗乌金釉碗青花八吉祥纹扁壶青花海水云龙纹瓶霁青金彩海宴河清尊举报/反馈"
    },
    {
        "title": "北京:中国国家博物馆推出两款“文物雪糕”",
        "content": "2020年9月2日，在中国国家博物馆拍摄新推出的“说唱俑”与“云纹犀尊”两款“文物雪糕”。2020年9月2日，在中国国家博物馆拍摄新推出的“说唱俑”与“云纹犀尊”两款“文物雪糕”。2020年9月2日，一位消费者在中国国家博物馆展示刚购买的“说唱俑”与“云纹犀尊”两款“文物雪糕”。2020年9月2日，一位女士在中国国家博物馆展示刚购买的“说唱俑”与“云纹犀尊”两款“文物雪糕”。举报/反馈"
    },
    {
        "title": "北京:“天地同和——中国古代乐器展”亮相中国国家博物馆",
        "content": "日前，“天地同和——中国古代乐器展”亮相中国国家博物馆。展览分为“鹤鸣九皋 声闻于天”“钟鼓喤喤 大音至乐”“丝竹相合 妙音飞花”“云间锣鼓 日月同辉”四个部分，通过展示的200余件（套）文物反映中国古代音乐的发展脉络，展现中国传统音乐的文化价值。↑2020年8月8日在中国国家博物馆拍摄的“天地同和——中国古代乐器展”。CICPHOTO/刘宪国 摄↑2020年8月8日，观众在“天地同和——中国古代乐器展”上参观。CICPHOTO/刘宪国 摄↑2020年8月9日，观众在“天地同和——中国古代乐器展”上参观。CICPHOTO/杜建坡 摄↑2020年8月9日，观众在“天地同和——中国古代乐器展”上参观。CICPHOTO/杜建坡 摄↑2020年8月9日，观众在“天地同和——中国古代乐器展”上参观。CICPHOTO/杜建坡 摄↑2020年8月9日，观众在“天地同和——中国古代乐器展”上参观。CICPHOTO/杜建坡 摄↑2020年8月9日，观众在“天地同和——中国古代乐器展”上参观。CICPHOTO/杜建坡 摄↑2020年8月8日，观众在“天地同和——中国古代乐器展”上参观。CICPHOTO/刘宪国 摄↑2020年8月9日，观众在“天地同和——中国古代乐器展”上参观。CICPHOTO/杜建坡 摄编辑：刘源举报/反馈"
    },
    {
        "title": "中国国家博物馆推出山西酒务头考古成果展",
        "content": "母子鼎（中国国家博物馆供图）国际在线消息（记者 陈毓娟）：“河东之光——山西酒务头考古成果展”于10月 25日在中国国家博物馆对公众展出。山西闻喜酒务头商代晚期高等级贵族墓地2017年8月开始考古发掘，2018年入选“全国十大考古新发现”，该遗址的发现是商代考古的一次重大突破。本次展览是酒务头遗址出土文物首次大规模公开展出。展览精心遴选170余件（组）出土文物，与国家博物馆馆藏部分西吴壁遗址出土文物等一起，共同构成边陲礼乐、尚酒时风、兵戎重地、装饰驾乘四个主体单元。本次展览借助丰富的展品从不同侧面呈现出以鼎为代表的礼器组合，独具特色的酒器组合，以及征战、出行、工艺、音乐等不同文化形态，较为完整地展示了酒务头遗址的重要考古成果。同时，展览还通过墓室场景三维展示、考古现场照片和考古发掘专题片等多种形式，向观众展示了酒务头遗址考古发掘工作的复杂科学过程。此外，本次展览的一大特点为借助清晰的墨线图和铭文摹拓展示特殊的古文字符号和蕴含的传统文化信息。举报/反馈"
    },
    {
        "title": "中国国家博物馆藏明清肖像画展开幕",
        "content": "清《李清照像》。中国国家博物馆供图展厅入口的《赵匡胤画像轴》（明）。余冠辰/摄观众正在观展。 视觉中国供图清《玄烨像》余冠辰/摄7月15日，“妙合神形——中国国家博物馆藏明清肖像画展”在中国国家博物馆开幕，从馆藏近千件同类作品中精选出50余件（套）展出。肖像画是中国画门类中最为古老的一个画科，因其侧重人物面貌的描写，故又称之为写真画、传神、写照、传写等。上古至西汉，便出现肖像画的雏形，从六朝到唐宋是其成熟时期，到了明清两代，呈现出多元化发展的独立时期。这一时期的肖像画，写实和写意兼具，宫廷与民间并行，并受到外来文化的影响，出现了前所未有的兴盛。本次展览分为“帝王·皇族”“雅集·行乐”“名臣·名士·闺秀”“学者像传”4个单元。在实用性的社会功能大行其道的明清肖像画中，人们侧重的是“以形写形”，是“形似”。于是，在肖像画中，我们不仅能看到画风与审美趋向的嬗变，更能看到服饰、礼制、官制以及社会生活的变迁与特色。来源：中国青年报客户端举报/反馈"
    },
    {
        "title": "福建传统工艺展亮相中国国家博物馆",
        "content": "福建传统工艺展亮相国博本报电 (记者邹雅婷)巧夺天工的木雕、瑰丽精巧的漆器、纯净典雅的德化白瓷、多彩灵秀的畲族刺绣……走进“格物匠心——福建传统工艺展”现场，琳琅满目的工艺品吸引了许多观众驻足欣赏。此次展览由中国国家博物馆与福建省委宣传部共同主办，汇聚不同时期不同门类的工艺美术作品200余件(套)，充分展示了福建传统工艺的文化底蕴与地域特色。展览分为五个单元。第一单元“艺韵百态”通过古代与近现代日常生活器具及民俗用品展示百花齐放、异彩纷呈的福建民间工艺。第二单元“工致精巧”主要展示木雕、竹雕工艺品，体现龙眼木雕、莆田木雕、软木画、留青竹刻等不同雕刻技艺特点。第三单元“千文万华”呈现了福州各种漆器制作工艺。福州漆工艺拥有一整套独特的表现手段和制作体系，其中许多工艺技术，如造型工艺、彩髹手段、装饰手法、推光技术等，仍然代表着当今世界漆艺的最高水平。第四单元“石以名志”主要展示寿山石雕工艺。第五单元“东方神韵”以明清及近现代工艺作品展现德化白瓷制作工艺及其文化影响。此次展览以福建博物院藏品为基础，辅以中国国家博物馆馆藏文物，同时还汇集了十余件福建当代工艺美术家新近创作的作品。据悉，展览将持续至10月底。举报/反馈"
    },
    {
        "title": "“格物匠心——福建传统工艺展”在北京中国国家博物馆开幕",
        "content": "8月30日，参观者在北京中国国家博物馆的“格物匠心——福建传统工艺展”上欣赏木雕《闽乡多锦绣》。当日，“格物匠心——福建传统工艺展”在北京中国国家博物馆开幕。展览分为“艺韵百态”“工致精巧”“千文万华”“石以名志”“东方神韵”五个单元，展示了福建传统工艺所承载的文化底蕴与丰富内涵。 （文章来源：闽东日报）举报/反馈"
    },
    {
        "title": "北京:潮州木雕展在中国国家博物馆展出",
        "content": "中国日报7月23日北京电（记者 姜东）2020年7月23日，北京，观众在参观在中国国家博物馆展出的“雕绘乾坤——潮州木雕展”。该展览由中国国家博物馆、广东省文物局和广东省博物馆主办，7月15日起对公众开放，共展出160余件（套）展品，包括明清及近现代的潮州木雕精品、当代著名潮州木雕大师的作品以及部分反映潮汕文化的文物。7月23日，北京中国国家博物馆，观众在“雕绘乾坤——潮州木雕展”上参观展品。 中国日报记者 姜东 摄7月23日，北京中国国家博物馆，观众在“雕绘乾坤——潮州木雕展”上参观展品。 中国日报记者 姜东 摄7月23日，拍摄“雕绘乾坤——潮州木雕展”上的展品。 中国日报记者 姜东 摄7月23日，北京中国国家博物馆，观众在“雕绘乾坤——潮州木雕展”上参观展品“府楼猴”，为明代潮州府衙署谯楼栏杆上的木雕猴子。 中国日报记者 姜东 摄来源：中国日报网举报/反馈"
    },
    {
        "title": "中国国家博物馆藏明清肖像画展对公众展出",
        "content": "7月16日，观众在参观“妙合神形——中国国家博物馆藏明清肖像画展”。中国日报记者 姜东 摄7月16日，媒体记者在“妙合神形——中国国家博物馆藏明清肖像画展”上向网友直播介绍展览。 中国日报记者 姜东 摄7月16日，观众在参观“妙合神形——中国国家博物馆藏明清肖像画展”。中国日报记者 姜东 摄中国日报7月16日北京电（记者 姜东）2020年7月15日起，“妙合神形——中国国家博物馆藏明清肖像画展”在北京对公众展出。此次展览展示了50余幅明清肖像画，观众借此既可略窥中国国家博物馆馆藏肖像画特色，亦可了解明清时期肖像画的嬗变与演进历程。7月16日，观众在参观“妙合神形——中国国家博物馆藏明清肖像画展”。中国日报记者 姜东 摄7月16日，观众在参观“妙合神形——中国国家博物馆藏明清肖像画展”。中国日报记者 姜东 摄据悉，国博现有馆藏明清肖像画近千件，涉及类型多元，涵括帝王皇族、名臣、名士、闺秀和学者像传等。来源：中国日报网举报/反馈"
    },
    {
        "title": "119件山东博兴佛造像在中国国家博物馆展出",
        "content": "10月28日，“相由心生——山东博兴佛造像展”在中国国家博物馆开幕，展期4个月。这是继“格物匠新”“玉出红山”等展览之后，中国国家博物馆又一次携手地方文博单位办展，是对山东博兴地区佛造像历史艺术的系统性展示。本次展览由中国国家博物馆与山东文化和旅游厅（山东省文物局）、山东省滨州市人民政府共同主办，通过119件（套）展品，系统展示了博兴地区历年出土的石雕、金铜、白陶佛造像。据北青-北京头条记者了解，博兴地区佛造像在艺术风格上体现出一定的包容性，造像铭文不仅展示出历史脉络的连续性，也记录了佛教中国化的历程。展览分为三个单元。第一单元：博善兴佛，从“遗寺存古”和“金耀龙华”两个方面展示了博兴地区的佛寺遗址与龙华寺出土金铜佛像，介绍了博兴地区佛寺文化的兴盛与佛造像艺术风格融汇南北之特色；第二单元：金像流辉，从“造像规尺”和“地域神韵”两个方面展示龙华寺出土金铜佛像的特点，凸显博兴地区佛造像饱含的历史价值与独特的地方特征；第三单元：金像铭愿，通过“观像取意”“西方净土”和“兴福造像”三个方面表现博兴地区民众对佛造像认识与理解的过程，展示出佛教传入中国后不断进行的本土化转型。（摄影/余冠辰)[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "中国国家博物馆馆藏",
        "content": "中国国家博物馆国博北门国博屋顶观音像佛仿木花盆仿古铜尊纹瓶仿雕木瓷仿钧窑尊纹瓶瓷枕龙泉青瓷尊瓷壶天青色瓷瓶口瓶豆青瓷蓝尊鱼缸喇叭塔尊钱币钱币模版五棵松草堂三笑图举报/反馈"
    },
    {
        "title": "注意!参观中国国家博物馆需做过核酸检测",
        "content": "来源：北京日报客户端注意！参观国博需做过核酸检测随着北京疫情防控的升级，中国国家博物馆的参观举措添了新规矩——观众预约参观前需要“做过新冠病毒核酸检测”。今日上午，在国博官网或者微信公众号预约参观时，都会下弹出一个对话框，询问是否做过新冠病毒核酸检测。观众只有选择“是”，才可以进入到预约页面。举报/反馈"
    },
    {
        "title": "中国国家博物馆——深化文化传播 强化审美体验",
        "content": "来源:人民日报和着春之生机，博物馆通过线上线下互动，持续释放活力。中国国家博物馆便通过盘活数据资源并进行深度加工，在线推出“云端国博”，通过“云看展”“云直播”“云欣赏”等模式，为公众呈上“好展、好课、好文物”，让服务大众的方式有了更多可能。打开中国国家博物馆官方网站和官方微信，便能在“云端国博”开启“云看展”。40余个古今中外艺术展，包括线下已经落幕的热展如“名馆·名家·名作——纪念中法建交五十周年特展”，以及基本陈列展如“复兴之路·新时代部分”等，现今已在线上以虚拟展厅形式呈现，除了有经典展览展品的图文介绍和部分作品高清欣赏，部分展览还提供语音导赏。相对于虚拟展厅的“粗读”，为满足观众“精读”需求，吸引更多年轻人，在国家文物局指导下，中国国家博物馆等9家博物馆推出“在家云游博物馆”活动，自2月20日起在抖音开设由讲解员解读虚拟展厅等系列直播，网友热情点赞。无独有偶，点击“国家博物馆公共教育”官方微信上的“语音导览”，也可以在线阅读并聆听国博学者对“高山景行——孔子文化展”“隻立千古——《红楼梦》文化展”等展览的详细解读。为开启观众多重体验，日前，人民日报客户端联动中国国家博物馆等全国数十家博物馆及科技馆，上线“奇妙漫游云逛展”专题，既可以聆听现场语音讲解，还可以观看VR视频讲解、三维文物展示，以及进行展馆虚拟漫游……“一个博物院就是一所大学校”。为充分发挥“大学校”的育人作用，近期中国国家博物馆将学术品牌活动“国博讲堂”以《国博好课》的新形象搬上云端，重新梳理甄选精品素材，辅助图文资料，邀请“文博大咖们”对值得反复回味的展览和藏品进行背景知识的深度聚焦和延伸解读。打开国博官网和官方微信，便能聆听孙机《试说“鎣”的功用》、王蒙《〈红楼梦〉与中国文化系列讲座之一——对〈红楼梦〉的不断发现》、扬之水《买椟还珠的理由：漆盒的造型、纹饰与功用》等课程，而每一讲下面“课堂作业”的设置，更是强化了与公众的互动，深化了公众对相关知识的理解。为进一步实现寓教于乐，中国国家博物馆官网“国博好文物”栏目推出“三维珍品”，使观众在家便能360度仔细欣赏国博典藏。作为另一种形式的补充，“国博君”官方微信上的“云欣赏”栏目，以每期一物等方式，辅以大量高清图片、视频和语音导读，以及历史背景解析、美学阐释等相关阅读，让观众尽赏国博珍藏。中国国家博物馆还在官方微博等平台设置多个话题栏目，策划了多项线上互动性趣味活动；其新版英文网站也于近期上线运行。随着线上建设的不断深化，中国国家博物馆更多知识大门将被打开，更多优质文化资源将“飞入寻常百姓家”，普惠大众。(文\\吴艳丽) 举报/反馈"
    },
    {
        "title": "“瑞彩平安——2020新春展”在中国国家博物馆开幕",
        "content": "2020年1月16日，由中国国家博物馆、中国美术家协会、中国书法家协会主办的“瑞彩平安——2020新春展”在中国国家博物馆南8、南9展厅开幕。展览集中展示了三十余件套国家博物馆藏祥瑞题材文物，还展出了120余件当代书画艺术家的新春楹联和绘画作品。开幕式结束后，国博书画院的书画家们在南8展厅序厅现场书“福”送福。杜建坡/人民图片举报/反馈"
    },
    {
        "title": "中国国家博物馆10月3-7日正常开放 多个展览延长展期",
        "content": "经济日报-中国经济网9月23日讯 据中国国家博物馆官网消息，2019年国庆节期间，中国国家博物馆10月3日至7日将正常开放。为满足观众在国庆假期的参观需求，将延长多个展览的展期。“小城故事——湖南龙山里耶秦简文化展”延期至10月7日；“心灵的畅想——梵高艺术沉浸式体验”延期至10月8日；“万里同风——新疆文物精品展”延期至10月27日；“和合共生——临漳邺城佛造像展”延期至10月27日。此外，节日期间，中国国家博物馆基本陈列、专题展览和“屹立东方——馆藏经典美术作品展”“回归之路——新中国成立70周年流失文物回归成果展”“时代新章——国家博物馆工艺美术作品邀请展”“烽火艺途——武石捐赠作品展”等多个临时展览正常对公众展出。来源：经济日报-中国经济网举报/反馈"
    },
    {
        "title": "...新中国成立70周年流失文物回归成果展”在中国国家博物馆开幕",
        "content": "为隆重庆祝中华人民共和国成立70周年，全面展现70年来我国流失文物回归工作的不凡历程与丰硕成果，9月17日，由文化和旅游部、国家文物局主办，中国国家博物馆、中国文物交流中心承办的“回归之路——新中国成立70周年流失文物回归成果展”在中国国家博物馆开幕。文化和旅游部党组书记、部长雒树刚出席开幕式并宣布展览开幕。国家文物局党组书记、局长刘玉珠，文化和旅游部党组成员、故宫博物院院长王旭东，中国国家博物馆馆长王春法出席开幕式。国家文物局副局长关强主持开幕式。刘玉珠在讲话中指出，流失海外中国文物是我国文化遗产不可分割的组成部分，文物的聚散回归，与国家治乱兴衰息息相关，紧紧牵动中华儿女心弦。党和政府高度重视流失文物的抢救与保护工作，从1949年至今，通过执法合作、司法诉讼、协商捐赠、抢救征集等方式，成功促成了300余批次、15万余件流失海外中国文物的回归。党的十八大以来，在习近平新时代中国特色社会主义思想引领下，我国流失文物追索返还工作进入了全方位发展、多层次提高的崭新阶段，文物返还“中国声音”显著增强，文物追索“中国实践”备受瞩目，文物回归取得突破性成就。此次“回归之路——新中国成立70周年流失文物回归成果展”，通过流失文物回归故事，从一个独特侧面讲述中华民族从站起来、富起来到强起来的历史进程，有力地弘扬了爱国主义精神。此次展览以新中国成立以来文物回归典型案例为呈现重点，以流失文物追索返还工作制度建设为串联主线，通过回归文物和文献影像等辅助展品的展示呼应，勾勒描绘出流失文物七十载回家之路的壮丽图卷。展览分为四个部分，序章“圆明梦归”，以圆明园兽首铜像由散到聚的今昔对照为引线，折射中华民族从屈辱危亡走向复兴的历史进程；第一单元“革故鼎新 昔往今归”，通过前苏联和前民主德国返还《永乐大典》与义和团团旗、从香港抢救征集珍贵文物、华人华侨捐赠文物等代表案例，展现新中国成立伊始，党和政府迅速扭转鸦片战争以来珍贵文物大量流失的局面，开启流失文物回归的序幕；第二单元“多措并举 殊途同归”，通过从英国追索三千件文物、从美国追索王处直墓浮雕、颐和园文物回归、龙门石窟石刻佛像回归等典型案例，表现改革开放后，我国政府立足双边合作，探索流失文物追索返还的有效途径；第三单元“协和万邦 四海归心”，通过从法国追索秦公墓地金饰片、从英国追索圆明园青铜虎鎣、美国返还文物、意大利返还文物、从日本追索曾伯克父青铜组器等重要案例，展示党的十八大以来，在习近平新时代中国特色社会主义思想引领下，我国流失文物追索返还工作取得的重大突破与发展。“回归之路——新中国成立70周年流失文物回归成果展”是我国首次对流失文物回归工作进行全景式展现。为做好展览筹备工作，国家文物局系统梳理了中华人民共和国成立70年来300余批次、15万余件回归文物情况，精心遴选25个具有代表性的文物回归案例，统筹调集全国12个省市、18家文博单位的600余件文物参展，包括伯远帖、五牛图、王处直墓浮雕石刻、龙门石窟石刻佛像、秦公墓地金饰片、皿方罍、圆明园青铜虎鎣、曾伯克父青铜组器等珍贵回归文物，讲述文物回归的曲折历程与精彩故事。中央编办、最高人民法院、外交部、教育部、公安部、文化和旅游部、国务院港澳办、国家文物局等部门相关司室负责同志，中央广播电视总台、故宫博物院、中国国家博物馆、国家图书馆、中国政法大学、中央新闻纪录电影制片厂、中国文物交流中心、北京鲁迅博物馆、中国文物报社、北京市文物局、北京颐和园管理处、保利艺术博物馆等单位负责同志参加开幕式。展览将持续至11月下旬。（李瑞 徐秀丽）来源：文物局网站举报/反馈"
    },
    {
        "title": "梵高200多幅原作在中国国家博物馆“全景亮相”",
        "content": "心灵的畅想——梵高艺术沉浸式体验在国博举行（摄影 陈毓娟）国际在线消息（记者 陈毓娟）6月22日，“心灵的畅想——梵高艺术沉浸式体验”在中国国家博物馆开幕。本次沉浸式体验采用全新的360度全景全息视频影像技术，完美还原梵高200多幅原作，带领观众体验一场多感官艺术盛宴。在国博三层1500平方米的体验厅分设9大区域：梵高生平序厅、沉浸式主厅、星空沉浸式厅、花瓶投影厅、纪录片放映厅、梵高卧室还原厅、互动绘画体验厅、VR体验厅、梵高艺术衍生品商店等。沉浸式主厅体验采用360度全景全息视频影像技术，充分利用“声光”技术，将逾百幅梵高名作还原成3D场景。实景的卧室还原厅呈现了1888年在法国阿尔勒的这间对画家有着特殊意义的温馨小屋。观众置身其中，可以深刻体会其鲜明的色彩、非凡的透视效果，展开对原作《阿尔勒的卧室》的无限幻想。VR体验厅则立体还原展示梵高生平创作的地点，使观众与场景内容进行实时交互，从而产生临场感。策展人表示，将新媒体数字技术引入美学领域从而放大人们对于观看方式、身体经验和环境关系的关注，这是信息时代数字艺术的真正价值所在。在梵高艺术的引领下，艺术的想象力与科学的创造力彼此交融互补，即便没有原作在场，审美体验同样可以通过凸显观念与经验、强调现场感来获得。据悉，展览将持续至9月22日。这个暑期，亲子们可以前去体验一场梵高之旅。沉浸式主厅的梵高画作全景全息展示（摄影 陈毓娟）星空沉浸式厅的观众体验（摄影 陈毓娟）阿尔勒的卧室（摄影 陈毓娟）互动绘画体验厅（摄影 陈毓娟）VR体验厅（摄影 陈毓娟）梵高艺术衍生品商店（摄影 陈毓娟）举报/反馈"
    },
    {
        "title": "中国国家博物馆5月1日起开放 每日限流3000人",
        "content": "人民网北京4月30日电 (田虎)昨天，中国国家博物馆官网发布公告。公告指出，根据中央关于做好常态化疫情防控工作的指示精神，按照北京市疫情防控工作统一部署，结合中国国家博物馆工作实际，决定2020年5月1日起错峰限流预约开放。根据公告内容，中国国家博物馆开放时间为每天9:00-17:00 (16时停止入馆)，周一例行闭馆(节假日除外)，夜间场次暂时取消。每日限流3000人，采取全员线上限量预约，当日16时前可预约7日内参观，不接受团体预约和现场预约。全天分三个时段错峰入馆：9:00—10:00时段500人，10:00—13:30时段1500人，13:30—15:30时段1000人，额满为止。同时，中国国家博物馆限量预约开放期间，观众入馆须配合进行身份证核录、出示本人实时健康码(也可通过北京健康宝小程序提前申领当日健康码)、接受健康监测，未见异常后方可入馆。暂停人工讲解服务，观众须全程正确佩戴口罩，文明有序观展。此外，观众须按预约时段自北门西侧经消毒通道入馆接受安检，错过预约时段者谢绝入馆。观众入馆参观时须全程佩戴口罩，与他人保持1.5米以上距离，配合做好疫情防控工作。禁止在展厅内饮食集聚、追逐打闹、大声喧哗、触摸展柜展品等不文明行为，服从工作人员疏导安排。参观期间如突发发热、咳嗽、气促等身体不适状况，请及时联系工作人员，按应急处置预案进行处理。疫情防控期间，对拒不配合及扰乱秩序者，由工作人员协调公安部门依法处置。举报/反馈"
    },
    {
        "title": "「展览」中国国家博物馆孔子文化展:带你走进孔子的精神世界",
        "content": "东汉《熹平石经》残石 中国国家博物馆供图西汉《仪礼》简、东汉《熹平石经》残石、明代《孔子圣迹图》、商周十供等孔庙礼器……近日，“高山景行——孔子文化展”在中国国家博物馆开幕，240余件（套）精心挑选的文物、古籍以及艺术品汇集一堂，系统展示孔子思想形成、发展、传承的历史，讲述孔子文化的深远影响力。“很多人都说，了解中华文明，先从孔子开始。孔子创立的儒家学说以及在此基础上发展起来的儒家思想，是中国传统文化的重要组成部分，是中华民族宝贵的精神标识，浸润和滋养着世世代代的华夏子孙。”孔子研究院院长、外聘策展人杨朝明说，举办这次孔子文化展，旨在向国内外观众阐释以孔子为代表的中华优秀传统文化，通过创新表达，让孔子文化、儒学思想产生新的时代价值。此次展览由中国国家博物馆和山东省人民政府共同主办，山东省文旅厅和孔子博物馆协办。展览分为四个部分，包括“孔子的生平与思想”“儒家学说的形成与发展”“儒家学说的国际传播”“孔子题材艺术作品”。“这是国博第一次举办以孔子文化为主题的展览。如何用文物把孔子思想阐述清楚，我们进行了深入的讨论和思考，还举办研讨会听取专家意见。”国家博物馆策展工作部主任江琳说，此次展览的展品时间跨度长、种类丰富，除了中国国家博物馆馆藏精品外，还商借了孔子博物馆、山东博物馆、故宫博物院、甘肃省博物馆等单位的文物以及多位艺术家的作品。虽然展览以孔子为核心，但并不是从孔子说起，不少文物比孔子的年代要早得多。距今七八千年的贾湖骨笛、五千年前的良渚文化玉器、商周时期青铜器等，诉说着孕育孔子思想的文化源流。“礼乐是儒家思想的重要组成部分。早在孔子之前，中国古代礼乐文明就已经有了长时间的发展。孔子正是起到了一个‘集大成’的作用。”杨朝明说。来自甘肃省博物馆的《仪礼》简，是目前所见儒家经典《仪礼》年代最早、保存最完整的写本，共有9篇，每一篇首尾俱全，保存了原书的编题、尾题、页码和顺序，对研究汉代经学具有重要价值。《熹平石经》是最早刻于石碑上的官定儒家经本。东汉灵帝熹平四年（公元175年）令蔡邕等人校正儒家经典著作，把儒家七部经典（《鲁诗》《尚书》《周易》《春秋》《公羊传》《仪礼》《论语》）抄刻成石书，立于洛阳太学讲堂前。因其字体俱为隶书，故又称《一体石经》。此次展出的《熹平石经》残石为国家博物馆藏品。“潞国世传”黑漆洒朱绿中和琴、郑板桥绘《兰竹轴》、光绪鎏金铜欹器等文物，反映了儒家中庸内敛的思想和清雅淡泊的道德追求。此次展览还复原了多个与孔子相关的故事场景。如“杏坛讲学”，一尊庄严而不失亲和力的孔子塑像居于中，各弟子成弧形排列在孔子两侧聆听教诲，背景墙上悬挂着“万世师表”书法作品。2019年12月27日，“高山景行——孔子文化展”在中国国家博物馆开幕。展览汇集自新石器时期至当代的珍贵文物、古籍以及艺术品240余件（套）、700余件。图为展厅一角展示孔子讲学的场景。（中青报·中青网 曲俊燕/摄）“我们希望打造一个文化内涵深厚的感受空间，吸引更多观众走进这个展览。”国家博物馆策展工作部展陈设计师刘蔚娴介绍，展厅里展示了41位当代艺术家创作的40余件孔子文化题材美术作品，还设计了十几个多媒体互动体验，包括不同题材的《圣迹图》多媒体展示、孔子文化主题沉浸式体验、孔子文化知识问答、“仁”字演变互动、四子侍坐VR展示、各国版本《论语》书流互动等。观众在虚拟现实技术中与孔子“互动”。（中青报·中青网 曲俊燕/摄）位于两个展厅连接处的“论语镜墙”，吸引了许多观众欣赏、拍照。“敏而好学”“不耻下问”“君子和而不同”……通道两侧垂下许多刻着《论语》经典语句的小木板，构成一道别具特色的景观。“我们专门设计了这样一个可供大家拍照打卡的地方，希望观众在互动中重温《论语》名句、感受儒家文化。”刘蔚娴说。一条走廊挂满了《论语》中的句子。（中青报·中青网 曲俊燕/摄）为配合此次展览，中国国家博物馆还自主开发了10余款文具、家居品类文创产品。据悉，展览将持续至2020年3月27日。原标题《带你走进孔子的精神世界》。本文原文刊载于2020年1月7日《人民日报（海外版）》，有修改。原文转自：中国博物馆协会举报/反馈"
    },
    {
        "title": "中国国家博物馆专列11日亮相北京地铁一号线",
        "content": "新华社北京11月10日电（记者黄玥）记者10日从中国国家博物馆获悉，“遇见国博——5000多年中华文明在你眼前”中国国家博物馆专列将于11日正式亮相北京地铁一号线，让丰富的馆藏文物以生动的形式陪伴乘客出行。“国博专列”共有六节车厢，前五节车厢以代表性的馆藏文物元素串联起中华5000多年的璀璨文明，第六节主题车厢聚焦国博“屹立东方——馆藏经典美术作品展”和“回归之路——新中国成立七十周年流失文物回归成果展”两大展览。据中国国家博物馆相关负责人介绍，“国博专列”各节车厢均设有二维码，乘客可扫码进入线上互动H5，了解国博展览内容，参与有奖征集活动，还可以通过支付宝AR扫一扫功能，让文物形象“活”起来。据悉，“国博专列”将运行三个月。（完）举报/反馈"
    },
    {
        "title": "华侨艺术家陈玉树当选“北京中国国家博物馆事业发展基金会”第三...",
        "content": "国家博物馆馆长王春法（左）向陈玉树（右）颁发理事聘书 艺术家供图中新网北京11月1日电 国家博物馆馆长王春法日前在京为“北京中国国家博物馆事业发展基金会”第三届理事会理事颁发聘书。华侨艺术家陈玉树当选第三届理事会理事。第三届理事会理事成员包括：第十二届全国政协人口资源环境委员会副主任齐让，全国政协文化文史和学习委员会副主任、原文化部副部长丁伟，全国政协委员、中国美术家协会分党组书记、驻会副主席徐里，全国政协常委、中国美术馆馆长吴为山，全国政协委员、山东工艺美院院长潘鲁生，全国政协委员、中国艺术研究院中国画院院长田黎明，中国国家博物馆终身研究馆员、研究院名誉院长孙机，中国艺术研究院博士生导师姜宝林，天津美术家协会副主席、天津美术学院美术馆馆长霍春阳，原中国国家博物馆党委书记、副馆长黄振春，中国艺术研究院中国书法院院长管峻，北京文化艺术基金会理事长董栋华，山东友泰科技有限公司董事长、滨州工业园区企业家协会会长李存友，中华全国归国华侨联合会常委、福建省归国华侨联合会副主席、四君子古典家具(集团)有限公司主席陈玉树。聘书 艺术家供图“北京中国国家博物馆事业发展基金会”于2011年3月22日经批准正式成立，该基金会属于地方性非公募基金会，其业务范围包括资助国家博物馆建设、藏品的征集、保护、展览、研究、开发及其它文化公益性活动。现年46岁的陈玉树是本届理事中最年轻的。他说，当选为国家博物馆事业发展基金会理事，自己深刻感受到了这份沉甸甸的担当，深感责任重大、使命光荣。他表示将恪尽职守、竭尽全力推进海外华人华侨和港澳台同胞群策群力，努力把国家博物馆事业推向前进，不辜负国家的重托，不辜负理事会同仁的期望，不断创新，努力探索出一条支持中华文明成果的发掘、保护、传承与发展之路。中国国家博物馆是代表国家征集、收藏、保管、展示、阐释能够充分反映中华优秀传统文化、革命文化和社会主义先进文化代表性物证的最高机构，是国家最高历史文化艺术殿堂和文化客厅。其建筑面积近20万平方米，是世界上单体建筑面积最大的博物馆。该馆现有藏品数量140余万件，涵盖古代文物、近现代文物、图书古籍善本、艺术品等多种门类。(完)举报/反馈"
    },
    {
        "title": "中国国家博物馆9月21日至10月2日暂停开放",
        "content": "新京报快讯 今日国家博物馆官微发布公告，中国国家博物馆将于2019年9月21日至10月2日，暂停对社会开放。公告全文如下：各位观众：根据工作需要和安排，中国国家博物馆于2019年9月21日至10月2日，暂停对社会开放。给您参观带来不便，敬请谅解。编辑 杨利举报/反馈"
    },
    {
        "title": "中国国家博物馆拟于4月起开始实名预约参观",
        "content": "新华社北京3月30日电（记者施雨岑）记者30日从中国国家博物馆获悉，为切实保障文物安全和观众安全，提升观展体验，中国国家博物馆拟于4月开始实施全员实名预约参观机制（分时段），每天预约人数为3万人。据介绍，个人观众需提前1至5天在国博的官方网站或微信公众号预约，参观当天观众可凭预约时使用的本人二代身份证从北门入馆参观，工作人员在现场将通过手持验票终端完成身份验证工作。团体观众可提前2至7天进行预约申请。未提前预约的观众，在未达到当日额定预约上限时，可以通过现场扫描二维码的方式进行现场预约。（完）举报/反馈"
    },
    {
        "title": "深圳将建“中国国家博物馆·深圳馆”",
        "content": "9月13日上午，深圳市政府与中国国家博物馆在深签署战略合作框架协议，将合作建设深圳新十大文化设施之一的“中国国家博物馆·深圳馆”，同时在藏品征集、科研、展览、公共教育、文创开发等领域广泛开展战略合作，共同推进博物馆事业健康发展。市委书记王伟中、市长陈如桂，中国国家博物馆馆长王春法等共同出席协议签署仪式。根据双方签署的战略合作框架协议，深圳市政府与中国国家博物馆将本着优势互补、资源共享、合作共赢、共谋发展的原则，合作设立“中国国家博物馆·深圳馆”，国家博物馆负责提供馆藏精品文物和展览，深圳负责馆舍建设，双方合作组建运营团队，努力将“中国国家博物馆·深圳馆”建设成为深圳城市新的文化地标，成为国家博物馆与地方合作的新标杆。同时，市政府将与国博建立长期稳定的战略合作伙伴关系，依托各自优势，优化资源配置，搭建合作平台，让更多收藏在博物馆里的文物活起来。双方将合作开展文物藏品征集交流，将“中国国家博物馆·深圳馆”建设成为国家博物馆面向东南亚、中亚、西亚、非洲乃至世界范围征集外国文物的重要基地，征集到的文物由国家博物馆根据需要挑选调配后，作为“中国国家博物馆·深圳馆”的馆藏。国家博物馆将发挥藏品优势，通过轮展、复制或调拨重复品等方式丰富深圳馆馆藏。此外，中国国家博物馆将定期在深圳馆策划推出各种高水平文物文化和艺术展，将各种国际交流展等优先安排到深圳馆进行巡展，努力为深圳市民提供高水平优质公共文化服务，助力深圳文化高地建设；双方还将加大人才培养交流力度，在深建立博物馆人才培训基地；广泛开展社会服务合作，合作开发文博创意产品，发挥深圳“设计之都”优势，为国家博物馆文创产品研发推广提供支撑；联合推动馆校合作，举办夏令营、冬令营等活动，提升博物馆社会教育水平；深化学术研究，合作在深建设馆藏文物保护实验室，定期召开学术研讨会等。中国国家博物馆是历史与艺术并重，集收藏、展览、研究、考古、公共教育、文化交流于一体的综合性博物馆，整体规模在世界博物馆中位居前列，是中华文物收藏量最丰富的博物馆和全世界最受游客欢迎的博物馆之一。中国国家博物馆党委书记、副馆长黄振春，深圳市领导刘庆生、高自民、吴以环参加活动。内容来源：深圳特区报、深圳发布如需转载，请注明以上内容举报/反馈"
    },
    {
        "title": "中国国家博物馆此生有机会一定要去看看,太壮观了",
        "content": "了解一个地方的文化。可以去当地的博物馆，如果想了解中国各个时期的历史。那么中国国家博物馆一定是最好的推荐，中国国家博物馆非常的大。藏品还多。都是从全国各地精挑细选上来的。中国国家博物馆是全国较大的综合性博物馆，集合了各地的文化精髓。这里有许多珍贵的展品，如陕西的兵马俑、四川的三星堆面具、圆明园的兽首等，参观时就像翻阅一本活的教科书，是科普、教育的好地方。博物馆分为五层，共有四十八个展厅，展厅面积非常大，而且展品数量也很多。整个国博细细看下来至少需要一天，不仅是一场长知识的头脑风暴，单是一路走下来也是件很考验体力的事儿。泱泱中华，上下五千年，悠久浓厚的文化承载物展现着中华民族辉煌灿烂伟大历史，展现着中华儿女的勤劳勇敢、智慧创造，展现着对人类发展作出重要贡献。民族的兴旺、国家的强盛是一代代中华儿女的不懈追求，如今炎黄子孙将携手再创伟大复兴。中国国家博物馆是个了解历史和现在发展的好地方，展示了各朝各代的文物，和文化信仰等，馆藏文物也都是珍品级国宝，如，后母戊鼎，镇馆之宝—孝端皇后的凤冠，还有负一层的古代中华文明发展史也很有意思，宝贝都在最深处， 在国博参观的这一天下来，你会感觉上了一天生动的历史课，从古代到近代，从中国到外国，国博真的是值得二刷的地方！ 我觉得吧，首都北京果然是一座需要文化底蕴支撑才能愉快逛下去的城市啊，处处都是历史处处都是精彩。每周一博物馆都会闭馆，其余时间拿着身份证就可以很方便的免费参观，还可以网上预约，这样会节省一大半的时间，让你好好地泡在博物馆里。切记不可以带自拍杆、抽烟的也不要带打火机，这些都会成为你当天去参观博物馆的阻碍的。此生有机会一定要去看看我国伟大的历史文明见证，关注小猪，咱们一起去旅行吧。举报/反馈"
    },
    {
        "title": "鹰形陶鼎,中国国家博物馆藏",
        "content": "【鹰形陶鼎】中国国家博物馆藏。原始先民与自然界中的各种动物和谐共生，它们的形象也成为陶器创作的灵感来源。这件陶鼎形象为一只身体健硕的鹰。 鹰眼圆睁，喙部尖利呈钩状，鹰背部开口作为鼎口，鹰腹巧用 成鼎的腔体。与自然界鹰不同的是，鹰的双腿被塑造得粗壮有力，与宽大下垂的尾巴构成稳固的三足，使鹰鼎兼具艺术性与实用性。举报/反馈"
    },
    {
        "title": "中国国家博物馆镇馆之宝,禁止出国展览,国宝文物“马槽”的传奇",
        "content": "中国国家博物馆的镇馆之宝是什么，今天说的这个就是，它叫做（guo）虢季子白盘。虢季子白盘是商周时期的盛水器，出土于晚清时期的宝鸡，长:1302mm;宽:827mm;高:413mm;重达215.5kg，一般人家根本无法收藏，因为拿不动。乍一看是不是像个浴缸？哈哈，其实在清代它被当做马槽用来喂马！还是李鸿章的手下刘铭传发现的。当时刘铭传去镇压太平军，晚上借住护王府，听到马棚里传来叮叮当当的敲击声，觉得此声音非常浑厚大气。第二天让人清理，发现了这个被当做马槽的宝贝。越是重要的宝贝越是历尽沧桑。这个宝贝，先后经历了甲午海战，日军侵华战争，解放战争。日军侵华期间，刘铭传后人把它埋在土里，直到解放后才挖出来献给国家。这一埋，就是十几年！器内底铸铭文8行111字，记述虢季子白率军对狁作战，大获全胜，战后周宣王宴飨虢季子白，并赏赐马、弓矢、钺以资勉励。因为历史价值太高，被禁止出国展出。举报/反馈"
    },
    {
        "title": "三分钟带你领略中国国家博物馆的魅力,你一定会爱上这里",
        "content": "作为一个每年都要去一次中国国家博物馆的小编，今天就来为大家详细介绍一下参观国家博物馆的正确打开方式。在这里小编给大家提几个小建议：1.由于每年来参观的人数较多，入馆之前需要预约之后再去排队，最好是挑个好天气来这里，以免因为排队时因为天气原因影响好心情。2.进入博物馆之后最好把携带的背包存起来，每个场馆都比较大，而且休息处较少，避免背包消耗过多体力。3.可以在外面买些食物，最好是面包之类的，食用方便而且没有刺激气味不会影响他人，虽然博物馆内设有销售食物的地方，但是价格相对较高。4.在任何地方不要使用闪光灯。注意到了这几点就可以开始你的博物馆之旅了。中国国家博物馆作为我国博物馆中的最高殿堂，也是世界上建筑面积最大的博物馆，值得每一个中国人来这里参观，藏品数量高达140万之多，涵盖了古文物、现代文物以及不计其数的艺术品，一定能让你大饱眼福。国家博物馆分为基本陈列展览，专题展览和临时展览三大系列。下面小编就来带大家走进基本陈列展览。基本陈列可以分为古代中国、复兴之路和复兴之路新时代部分，其中古代中国展览馆较大，也需要更多的时间，但是在这里花费的每分每秒都是值得的。古代中国展厅位于博物馆的负一层，里面收藏了各时代的珍贵文物，中国禁止出境出国参展的一半以上文物都在这里，例如：陶鹰尊、人面鱼纹彩陶盆、金缕玉衣、四羊方尊等等。其中更是涵盖了远古、夏商西周、春秋战国、秦汉、三国两晋南北朝时期等八大部分，时间跨度非常大，看完之后相当于在中国历史里漫游了五千年，也能对我国历史有更为清晰地脉络。看完了古代中国展，来到一层，复兴之路展览位于北区，在这里完美重现了从1840年鸦片战争到1949新中国成立的全部历史，展现了中华民族争取民族独立和人民解放的奋斗过程，值得每一个中国人铭记的那段历史。随后与近代部分相衔接的是位于S10和S5展厅的当代部分，当代部分则反映了实现国家富强、人民富裕的艰辛岁月，涌现出的铁人精神、艰苦奋斗精神等在当今时代仍具有重大意义，需要我们继承并且不断去弘扬，建议带着孩子的游客都来这里看看，对于教育孩子理解历史，思想成长都有很大帮助。基本陈列介绍到这里就结束了，下面是常设专题展览的具体展厅。中国古代瓷器艺术展（北区3层17展厅N17），“友好往来，历史见证-党和国家领导人外交”活动获礼展（北区3层18展厅N18），中国古玉器艺术（南13展厅），中国古代钱币（南11展厅），中国古代佛造像艺术（二号中央大厅），宋代石刻艺术展（三层平台公共空间），非洲雕刻艺术精品展（北8展厅）大家还可以根据自己的兴趣爱好去选择欣赏专题展览，不同时间展览内容并不相同，建议大家去国家博物馆之前先从官网了解具体展示内容。中国国家博物馆作为世界上最伟大的博物馆之一，值得每一个人都来参观，感受历史，激发爱国热情。在这里祝愿祖国更加繁荣富强。举报/反馈"
    },
    {
        "title": "中国国家博物馆“分馆”开进北京地铁1号线",
        "content": "据北京发布微博消息，11日起，中国国家博物馆“分馆”开进地铁1号线，名为“遇见国博——5000多年中华文明在你眼前”的专列将开行3个月，百余件国宝级文物通过图文和AR等形式亮相，专列预计每日上线运营8趟。 举报/反馈"
    },
    {
        "title": "中国国家博物馆“分馆”开进北京地铁1号线",
        "content": "据北京发布微博消息，11日起，中国国家博物馆“分馆”开进地铁1号线，名为“遇见国博——5000多年中华文明在你眼前”的专列将开行3个月，百余件国宝级文物通过图文和AR等形式亮相，专列预计每日上线运营8趟。 举报/反馈"
    },
    {
        "title": "清华大学与中国国家博物馆共同主办第五届艺术与科学国际作品展",
        "content": "未来网高校频道11月6日讯(记者 杨子健 通讯员 李华山 李晨晖）11月3日，由清华大学与中国国家博物馆共同主办，清华大学美术学院与清华大学艺术与科学研究中心承办的第五届艺术与科学国际作品展暨学术研讨会在中国国家博物馆西大厅开幕。清华大学校长邱勇，中国国家博物馆馆长王春法，清华大学美术学院院长、本次展览暨学术研讨会总策展人鲁晓波，罗格斯大学艺术与人工智能实验室主任和计算机科学教授哈迈德·埃尔加马尔出席了开幕式并致辞。王春法宣布展览开幕，中国国家博物馆副馆长刘万鸣主持开幕式。据了解，“艺术与科学国际作品展暨学术研讨会”由诺贝尔奖获得者、著名物理学家李政道先生和著名艺术家、清华大学教授吴冠中先生发起，曾于2001年、2006年、2012年和2016年举办。本届活动围绕“AS-Helix: 人工智能时代的艺术与科学融合”这一命题，寓意在为人类服务的共识之下，艺术与科学携手并进，相辅相成，形成你中有我、我中有你的双螺旋结构。A代表艺术（Art），S代表科学（Science），Helix（螺旋体）象征艺术与科学的联姻以及由此诞生的新思想。邱勇在开幕式致辞中指出，艺术与科学的融合是创新的重要源泉，艺术揭示情感的奥秘，科学揭示宇宙的奥秘，它们追求的目标都是真理的普遍性。一流大学应该为推动艺术与科学的融合发挥积极作用，为科技创新和文化创新贡献力量。邱勇表示，人工智能正引发链式反应般的科学突破，引领新一轮科技革命和产业变革，也将加速培育经济发展新动能并塑造新型产业体系，对人类生活方式甚至社会结构产生深远影响。本届艺术与科学国际作品展暨学术研讨会以“AS-Helix：人工智能时代的艺术与科学融合”为主题，希望在人工智能时代，中外艺术家和科学家携手呈现艺术与科学的完美融合，展现创新和美的力量，为建设一个更加美好的世界而共同努力！王春法在致辞中强调，科学求真，艺术求美，两者皆深层次地追求着永恒、卓越与和谐，源于生活而臻于至善。举办此次“艺术与科学国际作品展”，目的就是通过系统展示国内外艺术与科学前沿探索的最新成果，深入探讨艺术与科学的内在关系，不断推动国际艺术与科学的创新，促进艺术与科学的和谐发展。王春法希望本次展览能够促进科学与艺术领域的深入交流，引导观众领略艺术与科学融合产生的求真求美的强大魅力，体会艺术与科学为人类文明走向至善带来的推动力。本届展览及研讨会邀请了来自不同学科背景、研究领域的艺术与科学界人士共同参与，深入探讨人工智能语境下，艺术与科学的深度融合将会如何以及何种程度上对我们的生产生活方式带来根本性变革。本届展览分为人类认知的边界、技术创新的艺术范式、技术与艺术的协同创新三大展区，作品面向全球征集。最终参展作品共120余件，分别来自全球20多个国家，41所高校、科研与艺术机构；作品类别包括新媒体艺术、工业设计、建筑与环境设计、视觉传达设计、纺织与时尚设计、陶瓷设计和其他各种体现艺术与科学融合的创作作品。11月3日上午，“2019清华大学吴冠中艺术与科学创新奖”颁奖典礼在中国国家博物馆剧场举行。由17位国内外著名艺术家、科学家及学者组成的评审委员会，从本次参展的作品中遴选出最能够体现艺术与科学深度融合，阐述本次展览主题的9件作品，并向其作者颁奖，获奖作者分别来自中国、土耳其、美国、德国、瑞典、意大利、荷兰。著名艺术家、美术教育家、清华大学教授吴冠中曾将其作品《长江万里图》拍卖所得1275余万港元全部捐赠给清华大学，设立了“吴冠中艺术与科学创新奖励基金”，旨在奖励艺术与科学创新人才，鼓励青年学生加强艺术思维与科学思维的培养，探索艺术与科学、真理与美的内在联系。据悉，第五届艺术与科学国际作品展于11月3日正式向社会公众免费开放，展期至11月30日。（图片来源清华大学官网）举报/反馈"
    },
    {
        "title": "听见70年里的今天:中国国家博物馆建成",
        "content": "1959年9月19日，中国革命博物馆和中国历史博物馆建成，现称中国国家博物馆，是一座以历史与艺术为主，系统展示中华民族悠久文化历史的综合性博物馆。展示了中华优秀传统文化，反映了中华民族的伟大历史进程。举报/反馈"
    },
    {
        "title": "“和合共生——临漳邺城佛造像展”,北京中国国家博物馆开幕",
        "content": "2019年8月6日，北京，由中国国家博物馆与中国社会科学院考古研究所、河北省文物研究所共同主办的“和合共生——临漳邺城佛造像展”在中国国家博物馆开幕。“和合共生——临漳邺城佛造像展”在中国国家博物馆开幕，此次展览选取了171件展品，其中佛造像精品131件，分为邺城概貌、玉石梵像、邺都样式和佛韵至美四个部分，从造像环境、造像本体特色、地域时代风格及造像艺术来展示佛造像的历史与艺术价值。展览选取了171件展品，其中佛造像精品131件，从造像环境、造像本体特色、地域时代风格及造像艺术来展示佛造像的历史与艺术价值。这也是2012年邺城北吴庄佛造像埋藏坑发掘、修复成果的首次系统性展示，在中国国家博物馆展期2个月。2012年，河北临漳北吴庄发现了一处佛造像埋藏坑，成为中国佛教考古重要发现之一。经过抢救性发掘，该埋藏坑出土文物2985件（块），时代跨越北魏、东魏、北齐、隋和唐代，大部分是东魏、北齐时期造像。伴随着佛教传播的本土化，邺城佛造像艺术因政治、文化、社会风俗等因素的影响而呈现出不同的风格变化。邺城佛造像艺术工艺精湛，类型多样，不少还有保存良好的彩绘和贴金。中国古代佛像注重对造像形神之美的刻画，通过对佛像身形的塑造，显示其脱俗潇洒的风貌，通过对佛像面容的塑造，传达洞悉哲理的智慧精神。邺城佛造像艺术展现了古代工匠们的神技，尽显石雕之美，达到了中国古代佛教造像艺术的高峰。北京，由中国国家博物馆与中国社会科学院考古研究所、河北省文物研究所共同主办的“和合共生——临漳邺城佛造像展”在中国国家博物馆开幕，这里值得一看！举报/反馈"
    },
    {
        "title": "和合共生——“中国邺城佛造像展”近日在中国国家博物馆首次展示",
        "content": "京视网手机台讯(田雨 苗耕川)和合共生——临漳邺城佛造像展”由中国国家博物馆与中国社会科学院考古研究所、河北省文物研究所联合主办，河北省临漳县人民政府协办。这是继“江口沉银”“礼出东方”“汉世雄风”等展览之后，中国国家博物馆携手地方文博单位共同举办的考古发掘展览，是2012年邺城北吴庄佛造像埋藏坑发掘、修复成果的首次系统性展示。举报/反馈"
    },
    {
        "title": "中国国家博物馆里的“微表情”",
        "content": "国博真的太大了！主要去了意大利文物返还展(现已结束)，大美亚细亚亚洲文明展，甘肃文物菁华展，还在古代中国基本陈列里快速逛了一下（实在是太大了走不动了）。不得不说国博也是北京旅游的必去景点之一，无论是历史行家，还是对历史感兴趣的普通人，或者仅仅是为了拍照打卡的人，男女老少，都在国博五层楼之间穿梭。基本的文字介绍和定时的公益讲解也只能带来短暂的感叹和一闪而过的记忆，复杂悠久的历史也从没有要求每个人都完全了解，即使历史常识很重要生活中却也少有应用和巩固但人们在文物玻璃柜前的探头和拍照时的嘴角上扬和古人制作使用时的心情如出一辙，也是现代与古代在无形中融会贯通的一种表现吧举报/反馈"
    },
    {
        "title": "华为与中国国家博物馆签署战略合作协议",
        "content": "集微网消息，日前，中国国家博物馆与华为技术有限公司签署了战略合作协议。双方将共建“智慧国博”，并成立联合创新团队，华为还将为中国国家博物馆博士后科研工作站提供实验环境和资源。中国国家博物馆馆长表示，其在2018年初启动“智慧国博”建设项目，主要目的就是全力构建“透彻感知、泛在互联、智慧应用”的管理运营服务体系。华为轮值董事长表示，华为有专业技术团队，在数字化、5G等领域能够给予博物馆行业提供支持，丰富博物馆的线上、线下展示。此前，“心灵的畅想——梵高艺术沉浸式体验”展22日在中国国家博物馆开幕。这是有着107年历史的中国国家博物馆首次抛弃传统实物展览形式，举办这种以高科技为依托的沉浸式体验展览。沉浸式主厅体验采用360度全景全息视频影像技术，充分利用“声光”技术，将逾百幅梵高名作还原成3D场景。记者现场看到，向日葵在风中轻舞、银河流动在高远天际、月亮温柔挂在静谧的天空、盛开的杏花从画框中脱颖而出……同时，梵高强大又富有张力的笔触手法也在画中一一浮现。国博相关策展人表示，将新媒体数字技术引入美学领域从而放大人们对于观看方式、身体经验和环境关系的关注，这是信息时代数字艺术的真正价值所在。在梵高艺术的引领下，艺术的想象力与科学的创造力彼此交融互补，即便没有原作在场，审美体验同样可以通过凸显观念与经验、强调现场感来获得。国博此次尝试办沉浸式体验展正是基于这样的理念。（校对/Juran）举报/反馈"
    },
    {
        "title": "参观中国国家博物馆,几小时的游览,让你瞬间穿越几千年!",
        "content": "如果了解一个地方，就要去当地的博物馆看一看；如果想了解中国，那么这座北京的博物馆是必须要去的，因为它的存在不单单是存放了一些\"老物件\"，更是几千年来中国文化的传承和记忆。除了在中国大地上的历史文物之外，有幸能看到当年流失到国外，如今重回祖国的珍贵文物。时间虽然过去很久了，但是瓷器依然干净如新。这种从国外回来的藏品很多，大家可以大饱眼福了。博物馆绝对是增长见识的好地方，比如这个展区，可以更直观的告诉你“人是如何进化而来的”，像这种人类进化过程的头颅展览，可以让你更直观的了解历史进程。这尊彩绘石像让你了解中国文化的博大精深，虽然经历了多年的风风雨雨，依然存在着历史的颜色。秦始皇陵兵马俑，你不只能从陕西看到，从这里依然可以了解先秦文化。古代的制作工艺如此高超，即便到了今天依然光彩如初，不得不让人佩服古人的智慧。这是1957年陕西出土的文物，名字叫做“镶金边白玉杯”，从名字中就能听出来，它当年的主人必然非富即贵。唐朝的银碗，是不是很漂亮呢，看到这些老物件总有一种感觉，古人对事情总是特别认真，哪怕一只碗或者一只花瓶，都要给它赋予装饰，就好像给无声的物件加上了语言。古代皇帝的画像也有很多，就发一个朱元璋的吧，大家都熟悉，好认。到了近代展览这边，还有第一部电话、第一列火车等等。今天所展现给大家的不过九牛一毛，里面的藏品非常多，五层建筑总共48个展厅，从青铜器时代一直到近代都有，各位朋友还是亲自来看看吧，关注我，带你走遍祖国的大江南北！举报/反馈"
    },
    {
        "title": "丹心铸魂——吴为山雕塑艺术展在中国国家博物馆开幕",
        "content": "(雅昌艺术网讯)近日，“丹心铸魂——吴为山雕塑艺术展”在中国国家博物馆正式对公众开放，本次展览是吴为山近三十年来以中华历史杰出人物为主要创作题材，倡导和践行写意雕塑理论的一次较为全面的展示。2019年4月23日，“丹心铸魂——吴为山雕塑艺术展”正式向公众开放，展出吴为山教授170余件人物塑像，全面展现了吴为山教授数十载孜孜以求的写意雕塑成果。2019年4月23日，“丹心铸魂——吴为山雕塑艺术展”正式向公众开放，展出吴为山教授170余件人物塑像，全面展现了吴为山教授数十载孜孜以求的写意雕塑成果。观众徜徉于展厅，追寻古人遗迹，或审美，或凝思，在东西方，在古今间对话。本次展览共展出雕塑作品179件套。内容有以马克思、恩格斯、毛泽东为代表的伟大无产阶级革命领袖，以焦裕禄、雷锋、孔繁森、南仁东等为代表的英雄劳模、时代楷模；以炎帝、黄帝、孔子及诸子百家直至现当代中华历史文化名人系列；以达·芬奇、马可波罗、顾拜旦等为代表的世界名人；《睡童》《春风》为代表的生活系列；南京大屠杀组雕；一尊尊历史丰碑，一件件艺术杰作分布于中央1号厅和西大厅南端。吴为山近三十年来创作了五百余件雕塑，立于中国及世界多个国家，为当代中国雕塑艺术根植传统、吸收外来、锐意创新开辟了新境。被誉为“扬中华之文化，开塑像之新天。”（季羡林语），被国际评论家认为：“是中国雕塑新精神的代表”，时任联合国秘书长潘基文称赞：“吴为山雕塑表现了全人类的灵魂。”吴为山1962年出生于江苏的一个文化世家，文脉昌盛，在父亲的熏陶下，自幼刻苦诵诗、写字、画画。此后，吴为山陆续在无锡、南京等地读书求艺，于南京师范大学美术系毕业后留校任教。继而访学于北京大学、欧洲陶艺工作中心，美国华盛顿大学艺术学院。吴为山教授简介上个世纪八十年代末，吴为山有感于社会转型，价值取向多元，立志塑中华古今贤人像以立时代丰碑昭示来者，引领精神。吴为山勤于思，敏于行。怀着文化自信与自觉，首创中国现代写意雕塑之风，提出“写意雕塑”理论和“中国雕塑八大风格论”，对当代雕塑创作和理论创新贡献出中国智慧。他的雕塑作品，以其“诗风浩荡”的写意精神引起国际社会的关注与共鸣。他的个人作品展巡展于意大利国家博物馆、联合国总部、英国皇家美术院，并受邀与法兰西学院主席阿巴吉在法国举办“心灵对话”的双人联展。其作品被世界许多著名博物馆、美术馆收藏并有不少作品成为德国、法国、巴西等国家城市的标志性雕塑。韩国设有吴为山雕塑公园，其代表作《马克思》永立德国特里尔市，大型雕塑《百年丰碑》永立法国蒙达尔纪市。俄罗斯艺术科学院主席采列捷利认为：“吴为山作品独特的艺术感染力反映了欧洲学院派传统和伟大中国文化的必然的完美融合。”南京博物院、太原美术馆设有“吴为山雕塑馆”；他创作的《雷锋》作品被编入人教版小学课本收录；不少作品被编入中小学美术教材；《南京大屠杀组雕》被编入韩国教科书。在理论研究上，他出版著作及画册三十余种，发表近200万字理论成果，著作被翻译成英、法、西、葡、韩等多国文字在国际上发行，为理论创新和中国文化在国际上的传播做出重大贡献。吴为山始终坚持文化自信，以弘扬和表现中国传统优秀文化及当代艺术创造为己任，通过经典作品向世界传递中国精神。“丹心铸魂——吴为山雕塑艺术展”前言吴为山认为，塑造文化名人塑像的重点在于“塑什么人”，他们必然是对中国五千年文明发展做出杰出贡献，并被历史和人民铭记的人。吴为山曾在不同时期、以不同的艺术表现方式十多次塑造孔子、老子、杜甫、齐白石等人物，他在创作过程中更为深刻地理解深蕴与历史人物形象中的文化精神，在形和神之中找到契合。如杜甫草堂系列作品，从游学壮歌、长安沉吟、流寓秦州，到夔门抒怀、草堂岁月、洞庭余响，诗意地塑造了杜甫现实与理想、深郁与豪放相互交错的一生。“这些雕塑不仅给我自己以独特的艺术视觉回味，更能在驻足凝视时凝神、凝思。”吴为山说。中国国家博物馆“丹心铸魂——吴为山雕塑艺术展”西大厅南侧一层展区。中国国家博物馆“丹心铸魂——吴为山雕塑艺术展”西大厅南侧一层至三层展区，拾级而上，仿佛走进历史的长廊。我们一步一步登高，历史在一张张喜怒哀乐的面容中浮现。夏、商、周、秦、汉、唐、宋、元、明、清……中国国家博物馆“丹心铸魂——吴为山雕塑艺术展”西大厅展区，南北各有一组老子、老子塑像，位列两侧，形成历史的精神空间。雕塑生动传神地表现了老子、孔子两位文化先圣的形象。中国国家博物馆“丹心铸魂——吴为山雕塑艺术展”中央大厅展区，革命家张澜、社会学家费孝通、哲学家冯友兰“同台”亮相，音容犹在，栩栩如生。中国国家博物馆“丹心铸魂——吴为山雕塑艺术展”中央大厅展区，孔繁森，南仁东等时代杰出人物，为新中国建设和发展做出重大贡献。吴为山的成就得到国内外的广泛高度评价。杨振宁先生：“吴为山在中国三千年漫长而复杂的历史中探索着‘中国’二字的真义，其在神似与形似之间找到一种精妙的平衡，吴为山必将成为二十一世纪最伟大的雕塑家之一。”2007年，韩国仁济大学学位委员会宣布：“鉴于吴为山教授作为一位艺术家，通过艺术和哲学对推动人类文化的发展所做出的杰出贡献，授予吴为山名誉哲学博士学位。”2010年香港中文大学授予吴为山荣誉院士，并赞其“走在艺术发展的前沿，为雕塑开拓新视野，界定新意义”。2016年，吴为山获颁俄罗斯艺术科学院最高金质奖章、俄罗斯艺术科学院荣誉院士，以表彰他卓越的艺术成就和贡献。2019年吴为山当选为意大利艺术研究院荣誉院士，并获颁米开朗基罗勋章，其作品与米开朗基罗的雕塑作品《躯干》相伴陈列，永立佛罗伦萨。筑造起这些荣誉的矗立着是数百尊杰出的人物雕像以及行走在世界的吴为山厚重的文化印痕。他以“对话”形式创作了《问道》《超越时空的对话——达·芬奇与齐白石》《灵魂之门——塔拉斯·舍甫琴科与杜甫对话》等作品，这些作品犹如一座座现实的桥梁，建立起中西人文交流、心与心沟通的纽带。除此之外，吴为山创作了心理学家弗洛伊德，奥林匹克之父顾拜旦，传教士利玛窦，西班牙和法国青年，夏威夷大学教授等人物塑像。他们在不同时期、领域、场合与中国产生了千丝万缕的关系，推动建构不同民族命运共同体。中国国家博物馆“丹心铸魂——吴为山雕塑艺术展”西大厅南侧一至三层展区。中国国家博物馆“丹心铸魂——吴为山雕塑艺术展”西大厅南侧展区，孔子的微笑，老子的哲思，曹雪芹的文心，祖冲之的睿智，秦始皇的威严，杜甫的诗怀，……汇聚中华民族的智慧与精神，超越时空对话……中国国家博物馆“丹心铸魂——吴为山雕塑艺术展”西大厅三层展区，展出吴为山教授创作于2007年的《侵华日军南京大屠杀遇难同胞纪念馆扩建工程主题雕塑》，警示着人们，铭记历史，祈愿和平。创作于2007年被吴良镛先生撰文称赞是“雕塑的史诗”的《侵华日军南京大屠杀遇难同胞纪念馆扩建工程主题雕塑》，包括《求生》《挣扎》《孤儿》《祖孙》《母与子》《老母亲》《圣洁》《最后一滴奶》《小孙子》《抚魂》《家破人亡》等组雕。作者通过简约而动荡的造型表现出苦难同胞在恐惧悲号与死亡前的挣扎，展现了人类罕见的历史悲剧，组雕造型跌宕起伏，人物表现动人魂魄，震撼心灵。并在这组雕塑上刻下：“我以无以言状的悲怆追忆那血腥的风雨，我以颤抖的双手抚摩那30万亡灵的冤魂，我以赤子之心刻下这苦难民族的伤痛，我祈求，我期盼，古老民族的觉醒！精神的崛起！”中国国家博物馆“丹心铸魂——吴为山雕塑艺术展”中央大厅展区，聂耳、黄宾虹、潘天寿等艺术家塑像，形象生动，熠熠生辉。中国国家博物馆“丹心铸魂——吴为山雕塑艺术展”中央大厅展区，马克思、恩格斯、毛泽东、黄炎培、雷锋，迈着响彻时代的步伐，走向未来，走向世界。中国国家博物馆“丹心铸魂——吴为山雕塑艺术展”中央大厅展区，聂耳、黄宾虹、潘天寿等艺术家塑像，形象生动，熠熠生辉习近平总书记强调文艺工作者要“为时代画像、为时代立传、为时代明德”，吴为山的雕塑艺术正是朝向时代、朝向人民，以人民为中心，与时代同步伐。他的雕塑作品既是中国传统精神文脉的呼应，也是所处时代气象的呼唤。这些精神丰碑，记写着中华儿女家国情怀的壮丽史诗，展示出新时代中国艺术家的文化立场和文化自信。吴为山对当代中国雕塑的重要贡献，正是在这种恢弘的审美格局的基础上，立足时代精神的前沿，建构具有中国本土特色的当代雕塑语言体系；以鲜明的中国特色和中国气派，积极参与国际雕塑文化的交流，在当今世界为中国雕塑建立了鲜明的标志，向世界传递中国历久弥新的文化魅力，为构建人类命运共同体贡献中国特色的智慧和力量！据悉，此次展览将展至6月23日。原文转自：雅昌艺术网举报/反馈"
    },
    {
        "title": "北京重大历史题材美术作品展览在中国国家博物馆隆重举行",
        "content": "海外网北京电（于晓静）4月23日，由北京市人民政府参事室、北京市文史研究馆主办的北京重大历史题材美术作品展览在中国国家博物馆隆重开幕，齐静、杨斌等市领导及首都各界200多人参加开幕式。本次展览共展出北京重大历史题材《北京史诗》大型人物画“燕昭王招贤纳士”、“海陵王迁都燕京”、“新中国定都北京”等11幅。《北京神韵》大型山水画“古都揽胜”、“京西胜景”、“通惠晨曦”等10幅，以及老北京大型风俗画“清末民初老北京万象图”1幅。这些作品均是北京市文史研究馆近年来组织文史专家和书画名家，历时8年时间精心创作完成的。人物画作品以北京3000多年建城史和800多年建都史的重要节点、重大事件、重要人物为主题，再现了北京历史的壮阔波澜。山水画作品以北京的“一城三带”为主题，重点描绘了北京重要历史文化景观的春、夏、秋、冬和大运河北京段的重要水系。还有100年前老北京四九城的建筑风貌和民俗风情。这些作品先后在中国美术馆等多地展出，受到社会各界高度评价，认为这些作品主题精深，艺术精湛，制作精良，具有很高的美术价值和历史文化价值，是宣传展示北京历史文化的“金名片”，弥补了历史上对古都北京多有辞赋赞颂，少有图绘纪盛的缺憾。参与创作工程的文史专家和画家多是大家名家，有两任中国史学会前会长戴逸、张海鹏等10多位文史专家，有蒋兆和艺术研究会会长马振声，中国艺术研究院创作部主任赵建成，多届全国美展金奖得主苗再新、中央美术学院教授毕建勋等20余位美术界学科带头人或实力派画家。北京市文史研究馆组织重大历史题材美术创作工程，旨在发挥政府的平台优势，发挥统一战线凝心聚力的特点，集众家所长，探索以新的形式宣传北京历史文化，讲好北京故事，讲好中国故事，为全国文化中心建设贡献力量。举报/反馈"
    },
    {
        "title": "全国打击防范文物犯罪成果展在中国国家博物馆开幕",
        "content": "央广网北京12月26日消息（记者丁飞）据中国之声《全国新闻联播》报道，由公安部、最高人民法院、最高人民检察院和国家文物局联合举办的《众志成城守护文明——全国打击防范文物犯罪成果展》今天起在中国国家博物馆展出，展览为期一个月，将展出珍贵文物750余件。数据显示，2013年以来，全国公安机关累计侦破各类文物犯罪案件5千余起，抓获犯罪嫌疑人1万余名，追缴文物数以万计。2013年-2017年，各级人民法院共受理涉文物犯罪案件2217件，判处5年以上有期徒刑的有1060人，判处三年以上五年以下有期徒刑的有553人，重刑率达21.71%。国家文物局督查司副司长刘大明表示，当前我国文物安全形势总体十分严峻。盗窃、盗掘、倒卖、走私文物犯罪活动猖獗，严重破坏古文化遗址、古墓葬本体和历史风貌。这次展览是集中展现当前文物安全形势、展示打击防范文物犯罪成果、彰显我国政府打击文物犯罪、保护文化遗产决心和力量的一次重要展览。《众志成城守护文明——全国打击防范文物犯罪成果展》由“文物屡蒙殇”“向文物犯罪亮剑”“警钟长鸣共筑钢铁长城”三部分组成，汇集了新石器时代至明清时期的青铜器、玉器、金银器、瓷器等珍贵文物750余件，是近年来打击防范文物犯罪成果的首次大规模集中展示。举报/反馈"
    },
    {
        "title": "流失海外文物青铜“虎鎣”入藏中国国家博物馆",
        "content": "据国家文物局、国家博物馆消息，国家文物局划拨中国国家博物馆青铜“虎鎣”入藏仪式11日在中国国家博物馆举行，流失海外百余年的圆明园青铜“虎鎣”终于重回祖国的怀抱。仪式上，文化和旅游部部长雒树刚为青铜“虎鎣”揭幕，国家文物局副局长关强与国家博物馆党委书记黄振春交接划拨文物清册。据了解，今年3月青铜“虎鎣”在英国拍卖，国家文物局在得知消息后立即开展多方面工作，使境外买家将文物捐赠给国家文物局。9月，国家文物局代表团在刘晓明大使的见证下，于中国驻英国使馆成功举办青铜“虎鎣”捐赠接收仪式。11月23日，青铜“虎鎣”安全抵达北京。近年来，国家文物局不断探索促成流失文物回归的多种途径，逐步建立综合使用外交斡旋、协商谈判、执法合作、司法诉讼等方式的流失文物追索返还工作模式，成功促成了30余批次近4000件套流失文物回归祖国。举报/反馈"
    },
    {
        "title": "就在深圳!中国国家博物馆首设京外分馆!",
        "content": "博物馆是保护和传承人类文明的重要殿堂是连接过去、现在、未来的桥梁在促进世界文明交流互鉴方面具有特殊作用目前深圳共有博物馆47座日前，深圳市委常委会审议并原则通过《深圳市加快推进重大文体设施建设规划》其中一家“来头不小”的博物馆被列为深圳市“新十大文化设施”之一受到广泛关注那就是与国家最高历史文化艺术殿堂——中国国家博物馆牵手合作的“中国国家博物馆·深圳馆”而就在今天（9月13号）深圳市政府与中国国家博物馆签署战略合作框架协议双方将合作设立“中国国家博物馆·深圳馆”值得一提的是，据国博副馆长黄振春向深圳卫视记者介绍，此次与深圳签约合作是国博首次在京外正式确定设立分馆！“中国国家博物馆·深圳馆”抢先了解根据协议内容，国博·深圳馆将由中国国家博物馆负责提供馆藏精品文物和展览，深圳负责馆舍建设和运营经费，运营团队由双方合作组建，主体建筑面积根据馆址情况由双方协商确定。同时，双方将依托各自优势，在藏品征集、科研、展览、公共教育、文创开发等领域广泛开展合作。合作开展文物藏品征集交流将“中国国家博物馆·深圳馆”建设成为中国国家博物馆面向东南亚、中亚、西亚、非洲乃至世界范围征集外国文物的重要基地，征集到的文物由中国国家博物馆根据需要挑选调配后，作为“中国国家博物馆·深圳馆”的馆藏。联合举办精品展览展示中国国家博物馆定期在“中国国家博物馆·深圳馆”策划推出各种高水平文物文化和艺术展，助力深圳文化高地建设。中国国家博物馆举办的各种国际交流展和临时展览，在确保文物安全的前提下，优先安排到“中国国家博物馆·深圳馆”进行巡展，努力为市民提供高水平优质公共文化服务。加大人才培养交流力度充分发挥中国国家博物馆博士后工作站的作用，在深圳建立博物馆人才培训基地，每年定期举办各种业务提升培训班；发挥中国国家博物馆的专家优势，定期到深圳举办专题讲座并开展授课活动，培训当地人才。广泛开展社会服务合作合作开发文博创意产品，深圳发挥“设计之都”的优势，为中国国家博物馆文创产品研发与推广提供支撑。联合推动馆校合作，编印学校教材，举办夏令营、冬令营等教育活动，提升博物馆社会教育水平。余治国观察开设国博分馆 深圳让你纵览5000年中国今天，中国国家博物馆与深圳市政府签署协议，决定在深圳设立中国国家博物馆·深圳馆。这是深圳城市发展的大事，也是深圳贯彻落实全国宣传思想工作会议精神、推动文化繁荣兴盛、打造全球区域文化中心的具体行动。众所周知，国家博物馆与故宫博物院是我国的两个顶级历史文化遗产宝库，国家博物馆珍藏的文物高达100多万件，有一大批堪称无价之宝的珍品、孤品。今天的签约，不仅敲定了国博在深圳设立分馆的这件事，而且初步明确了深圳馆的功能定位：一、明确深圳馆作为展示国博精品的重要基地；二、深圳馆将成为国博向东南亚、中亚、西亚、非洲等海外征集文物的重要基地；三、深圳馆将成为国博与深圳培养人才的基地；四、发挥深圳“设计之都”的优势，为博物馆文创产品提供支撑。一个国家的历史和文物，是支撑文化自信的重要载体，对于增强民众对本国文化文明的认同感、自豪感，具有不可替代的作用，越是发达国家和地区，越重视博物馆的建设和教化作用。深圳经过38年的发展，一跃成为现代化大都会。如今，在改革开放40周年之际，作为悠久历史文化象征的国博，与年轻的新兴城市深圳相拥携手，这是一个意味深长、令人感奋的历史时刻。长期以来，深圳在重视经济发展的同时，对文化的繁荣孜孜以求。今天深圳的书记市长双双参加了签约仪式，足见官方的积极态度。其实，早在今年5月份，市委书记王伟中就专门邀请国博王春法馆长来深访问，并讨论了合作事宜。今天这个协议有很多实质性内容。上周，深圳正式宣布筹建深圳十大新文体设施，作为迈向世界一流城市的基础性工程。其中，中国国家博物馆·深圳馆就是旗舰项目之一。东风已来。估计按照“深圳速度”的传统作风和“深圳质量”的标杆性定位，建成中国国家博物馆·深圳馆，需要等待的时间不会太长。不久的将来，粤港澳大湾区即将出现一个国家级文化设施，除了北京，中国内地又多了一个5000年中国看不完的城市。（来源：深视新闻）举报/反馈"
    },
    {
        "title": "江口古战场遗址考古成果展在中国国家博物馆开幕",
        "content": "中国青年网成都6月27日电（李岗 实习生 吕佳璐）26日,江口沉银——四川省眉山市彭山江口战场遗址考古成果展在中国国家博物馆正式开幕。本次展览由国家博物馆、四川省文化厅、眉山市政府主办，展期3个月，共展出江口古战场遗址发现文物500件（组）。开幕式现场。四川省眉山市宣传部供图 江口沉银遗址（彭山江口古战场遗址）位于四川眉山市彭山区江口镇的岷江河道内，2010年被公布为眉山市级文物保护单位，分布面积100万平方米，明清代以来的文献中多记载明末大西军领袖张献忠曾沉银于此。江口战场遗址考古成果展内的文物。四川省眉山市宣传部供图 江口沉银遗址共发掘面积23000余平方米，出水各类文物42000余件，被评为2017年度全国十大考古新发现之一。这一重大发现不仅使明末张献忠“江口沉银”的历史之谜得以证实，更是明代中晚期政治、军事、社会生活等方面最直接的展示。据悉，江口古战场遗址将建立博物馆及遗址公园。江口战场遗址考古成果展内的文物。四川省眉山市宣传部供图 举报/反馈"
    },
    {
        "title": "恭喜!杨敏老师手作“昭君杯”被中国国家博物馆收藏",
        "content": "在时间的长河中，十几载岁月只是转瞬即逝的存在，而对于一位建盏手作匠人来说，却是最宝贵最难忘的时光，朝暮耕耘，风雨不辍，他们坚守的是匠心如初，手作的的是恒久温度。杨敏师傅  拉胚福建建阳著名工艺美术师、非物质文化遗产建盏传承人杨敏师傅就是这样一位制盏匠人，在烧盏的十几年征途中，他不仅创作烧制了许多建盏艺术佳作，更在窑火旁总结出了精湛的烧制技艺，沉淀了传承之慧，开启了建窑之光。杨敏作品  束口盏2020年4月10日，杨敏老师的独创作品——“中国四大美人”系列建盏之《昭君杯》被中国国家博物馆收藏，并特发收藏证书。中国国家博物馆logo中国国家博物馆是我国历史文化艺术的最高殿堂，是隶属于中华人民共和国文化部的集收藏、展览、研究、考古、公共教育、文化、交流于一体的综合性博物馆，是中华文物收藏量最丰富的博物馆之一，也是全世界最受游客欢迎的博物馆之一。 中国国家博物馆图中国国家博物馆相关负责领导表示：中国是陶瓷的国度，中国国家博物馆收藏当代黑瓷瓷器，是对我们当代匠人的高度肯定和巨大激励，正是有了匠心坚守，才有黑瓷文化的悠久传承。昭君杯 被中国国家博物馆收藏此次杨敏老师创作捐赠给中国国家博物馆的“昭君杯”是“建盏四美”中的作品，其余三只分别为“西施盏”、“貂蝉盏”和“贵妃盏”，这一套建盏系列作品是以中国历史上四大美女为创意主题，借用“沉鱼落雁”“闭月羞花”的典故，倾力打造的富于中国传统文化底蕴的巧思佳作。杨敏作品  西施盏杨敏作品 贵妃盏王昭君作为历史上远嫁边塞的和亲女子，不仅有着“落雁”之美貌，并且她身上还具备了一种英气和坚韧。一个娇弱女子，远赴匈奴腹地，而后为蛮夷之地带去了先进的文化和生产技术，促进了两国邦交，不得不说她的美像一颗皎洁的宝珠，点亮了塞外的黄沙枯草。杨敏作品 昭君杯杨敏老师创作“昭君杯”的灵感来源于王昭君远嫁路上悲凄怅然的思乡之情，釉面颜色偏于幽暗内敛，金色油滴纹路配以深黑底色，整个意境在色彩对比中渲染的更加浓烈，将沙漠的苍凉、广袤之感融入了整个盏身，倒转形似马蹄的器型，更增添了一种距离上的遥远韵味，也暗含了昭君出塞的大义和无奈。 杨敏作品 昭君杯一直以来，杨敏老师在建盏的烧制工艺上，特别专注于釉面与器型的交相呼应，力求将作品的韵味淋漓表达，他尤其擅长的是建盏界最具烧制难度的鹧鸪斑盏，而在不忘传承宋韵黑瓷艺术的同时，也将中华民族丰富的传统文化融入到建盏的创作当中，推陈创新，智慧巧思，决心将传统韵致与现代文化气息相融合，为建盏爱好者们呈现出可赏可藏的建盏佳作。杨敏老师非常推崇一句话：创新，永远是艺术的起点，而不是终点。举报/反馈"
    },
    {
        "title": "「津门网」中国国家博物馆书画院院长刘罡肆意的笔墨",
        "content": "刘罡1961年生于山东济南，毕业于山东师范大学美术系。中国美术家协会会员，文化部中国画学会理事，文化部美术专业高职评委，国家一级美术师。现任中国国家博物馆书画院院长。举报/反馈"
    },
    {
        "title": "携手抗疫 共盼春来丨广途健康通道进驻中国国家博物馆",
        "content": "3月12日获悉，为打好疫情防控阻击战，仙谷堂医药研究院积极创新，成功研制出依托超声波雾化技术与次氯酸杀菌原理的广途健康通道。无需停留，快速通过即实现360°全身无死角消毒杀菌。目前，广途健康通道已经捐赠给中国国家博物馆并完成安装，它将为国家博物馆的复工准备工作提供有力保障。自疫情发生以来，仙谷堂医药研究院始终关注疫情的发展，针对疫情期间企业复工复产实际情况，仙谷堂医药研究院紧急立项“超声波雾化应急消毒舱”研发项目，凭借多年的技术积累，成功研制出“广途健康通道”。广途健康通道所使用的消毒液选择了新型环保消毒剂，微酸性次氯酸水。次氯酸与人体免疫系统中的白血球所释放出的杀菌物质相同。不仅能够快速除菌，作用后能还原成水，不会对人体和环境造成损害。同时，广途健康通道搭载超声波雾化功能，只要3分钟就能实现消毒液在舱内的全覆盖。仙谷堂医药研究院董事长苏丹先生表示，此次广途健康通道进驻国家博物馆的投入使用极具代表性。“国家博物馆平均每天接待观众3万人次，庞大的参观群体意味着消杀工作必需全面、高效。广途健康通道快速消毒杀菌、安全防护的特性，将为国家博物馆的防护防疫工作提供有效助力。”未来，广途健康通道还将出现在医院、学校、景区、工厂、车站、机场、展会、社区、工地、商超、KTV等各类公共场所的大门口，为广大群众疫情防控、日常防护提供有力保障。举报/反馈"
    },
    {
        "title": "西周大盂鼎为什么能当选为中国国家博物馆镇馆之宝",
        "content": "木于石大盂鼎，是我国目前所发现的西周最大的青铜器，鼎高101.9厘米，口径77.8厘米，腹深49厘米，重153.5千克。造型为圆腹、立耳、柱足，鼎身上装饰有饕餮纹、兽面纹。鼎内铸有19行铭文，分2段，共291字。铭文记载了大盂鼎的铸造时间为周康王二十三年，即公元前1003年。                         西周大盂鼎1894年，大盂鼎在地下埋藏了近三千年后，从中国陕西省岐山县出土。大盂鼎出土面世之后，在一百年的时间里，经历了诸多人的转手，充满了曲折的传奇经历。先是清道光时期的歧山首富宋金鉴把铜鼎买下，因器形巨大，十分引人注目，鼎很快被歧山县令周庚盛占有，周庚盛又把鼎转卖给北京的古董商人。宋金鉴在考中翰林后出价3000两白银又购得了宝鼎，在他去世后，宋氏后人以700两白银卖给陕甘总督左宗棠的幕僚袁保恒。袁深知左宗棠酷爱文玩，得宝鼎后不敢专美，旋即将大盂鼎献给上司左宗棠以表孝心。左宗棠得鼎后为谢当年潘祖荫搭救之恩遂把宝鼎赠给了自己的恩人。此后，大盂鼎一直为潘氏所珍藏。其间，潘祖荫死后，宝鼎交由弟弟潘祖年，潘祖年死后又由儿媳潘达于接管。在经过了两江总督端方的多次威逼利诱，又躲过了日军的多次搜查，抗日战争胜利后，1951年潘氏的后人潘达于把宝鼎（大盂鼎、大克鼎）和收藏的其他文物一块捐献给了国家。大盂鼎为上海博物馆收藏，1959年又转交中国历史博物馆（现中国国家博物馆）收藏，从此，大盂鼎成为中国国家博物馆的镇馆之宝。       大盂鼎第8位接管人  潘达于先生大盂鼎之所以宝贵，首先是它的铭文内容非常重要，对于考古学、文字学和历史学等都具有珍贵的价值。                   大盂鼎铭文拓片它首先印证了西周人所谓的天命观。西周人认为很多事情都是上天的旨意，西周灭商也是上天的旨意，这个天命观在大盂鼎里得到了印证。接下来就总结，商为什么灭亡的，西周的王说，商人酗酒过度，这个跟历史记载也是相印证，而且他说这个话的目的是提醒盂，要盂引以为诫，可见王对盂是多么的重视，王让盂镇守东方，所以给盂很多的赏赐，给车马、给家奴，一千七百零九人(有的专家认为以上1726人都是奴隶)。因这些事情非常重要，所以盂要纪念这件事，于是就铸了这个宝鼎，并把铭文刻上去，以祭祀其祖父南公。这些内容对于了解西周早期的历史是极其重要的，它真实地反映了当时的社会状况，具有极高的史料价值。因而，大盂鼎铭文一向为史学家所重视，成为历代史家研究周代分封制和周王与臣属关系的重要史料。大盂鼎的宝贵之处还在于铭文书法，具有极高的书法艺术价值。西周早期的金文有瑰异、凝重、雄奇恣放、质朴平正等种类，《大盂鼎》属于瑰异凝重这一类，它既瑰丽又神秘，又凝重，故铭文大字体现出庄严的美、凝重的美，在成康时期的金文中，以书法的成就而言，《大盂鼎》是首屈一指的，其书法体势严谨，字形、布局都十分质朴平实，用笔方圆兼备，开《张迁碑》、《龙门造像》之先河，是西周早期金文书法的代表作。加之大盂鼎器形巨大，造型端庄堂皇、浑厚雄伟，故作品更呈现出一种磅礴气势和恢弘的格局，从而为世人所瞩目。其书法点画线条起笔、收笔皆尖，有些还带有头粗尾细的变化，拿它和商陶文中的墨书、甲骨文中的朱书相比，可以发现此器残存的手写体风格痕迹。浇铸在青铜器上的铭文，因为在书制金文的过程中要经过加工修饰，所以与用毛笔在宣纸上书写出来的字会有很大的差异，我们在临写的时候，要透过刻铸的特点去体会它在书写时的用笔。铭文中有一些字，如“有”“受”“又”“氏”波折明显，这是一种用笔的提按意识，在金文上后来就没有啦，只这个时期有这种提按。这种笔画，就是从商金文到大盂鼎最典型的肥笔“捺刀”，这是手写体的一种现象，它是在刻意地修饰夸张之后，从而成为一种标志性的风格样式。此后的晋、楚等国鸟虫书，凡是线条做肥瘦变化的作品，也都是以手写体为基础加以修饰而成的。只有明白了这些，我们在临写大盂鼎的时候，才可以避免书写时需要反复描画的弊端。换句话说，也就是临大盂鼎，不可画字，也不能用周中晚期成熟的大篆笔法，要使商、周金文兼收并蓄，正体与手写体交互使用，方圆并出，才可以写出大盂鼎这类风格的神采来。“受”字的写法在当下书法适应时代发展，正作为一种专门的艺术走向市场，尤其近几届书法国展，广大书法爱好者已经不满足于楷、行、草书这些常规字体的书写，开始将眼光朝向先秦时期的金文。事实上金文的一些书写方式对于后世的书法发展起到了一定的积极引导作用，今天，金文书法又焕发出璀璨耀眼的盛世光茫。举报/反馈"
    },
    {
        "title": "精选|中国国家博物馆“证古泽今”甲骨文展文物",
        "content": "商前期的卜骨，下面是铜钻宾组卜辞，龟版商后期“小子父己”方鼎商“革父辛”鼎商 土方征涂朱卜骨刻辞商 嵌绿松石钺王令众人协田刻辞牛骨商 铜首玉身虎骨 历组二类卜辞商 玉璧商 “作宝尊彝”簋举报/反馈"
    },
    {
        "title": "国博展出回归文物怎么回事?中国国家博物馆展出了哪些文物图片",
        "content": "伯远帖、五牛图、王处直墓浮雕石刻、龙门石窟石刻佛像、秦公墓地金饰片、皿方罍、圆明园青铜虎鎣、曾伯克父青铜组器......等这些曾经流失海外的珍贵文物今天齐聚国家博物馆，向我们讲述其回归的曲折历程与精彩故事。2019年9月17日，由文化和旅游部、国家文物局主办的“回归之路——新中国成立70周年流失文物回归成果展”在中国国家博物馆开幕，本次展览是我国首次对流失文物回归工作进行全景式展现。王珣《伯远帖》展览分为四个部分，序章“圆明梦归”，以圆明园兽首铜像由散到聚的今昔对照为引线，折射中华民族从屈辱危亡走向复兴的历史进程；第一单元“革故鼎新 昔往今归”，通过前苏联和前民主德国返还《永乐大典》与义和团团旗、从香港抢救征集珍贵文物、华人华侨捐赠文物等代表案例，展现新中国成立伊始，党和政府迅速扭转鸦片战争以来珍贵文物大量流失的局面，开启流失文物回归的序幕；第二单元“多措并举 殊途同归”，通过从英国追索三千件文物、从美国追索王处直墓浮雕、颐和园文物回归、龙门石窟石刻佛像回归等典型案例，表现改革开放后，我国政府立足双边合作，探索流失文物追索返还的有效途径；第三单元“协和万邦 四海归心”，通过从法国追索秦公墓地金饰片、从英国追索圆明园青铜虎鎣、美国返还文物、意大利返还文物、从日本追索曾伯克父青铜组器等重要案例，展示党的十八大以来，我国流失文物追索返还工作取得的重大突破与发展。清代犀角雕布袋僧像国家文物局局长刘玉珠指出，流失海外中国文物是我国文化遗产不可分割的组成部分，文物的聚散回归，与国家治乱兴衰息息相关，紧紧牵动中华儿女心弦。党和政府高度重视流失文物的抢救与保护工作，从1949年至今，通过执法合作、司法诉讼、协商捐赠、抢救征集等方式，成功促成了300余批次、15万余件流失海外中国文物的回归。唐代佛头像据悉，本次展览国家文物局精心遴选了新中国成立以来25个具有代表性的文物回归案例，以流失文物追索返还工作制度建设为串联主线，统筹调集全国12个省市、18家文博单位的600余件文物参展。展览不仅有回归文物，还有文献、影像等，内容非常丰富。值得一提的是，本次展览每个案例都有一个二维码，观众可以通过扫二维码更好的了解回归文物背后的故事。《永乐大典》刘玉珠表示，我国流失文物追索返还工作进入了全方位发展、多层次提高的崭新阶段，文物返还“中国声音”显著增强，文物追索“中国实践”备受瞩目，文物回归取得突破性成就。此次《回归之路—新中国成立70周年流失文物回归成果展》，通过流失文物回归故事，从一个独特侧面讲述中华民族从站起来、富起来到强起来的历史进程，有力地弘扬了爱国主义精神。展览由中国国家博物馆、中国文物交流中心共同承办，将在中国国家博物馆展出至11月下旬。为保证文物安全，部分珍贵书画将交替展出真迹与复制品，伯远帖、五牛图和潇湘图、祥龙石图等四件书画真迹各展出一个月，中秋帖、韩熙载夜宴图目前正处文物休眠期，此次展览展出复制品。举报/反馈"
    },
    {
        "title": "著名书画家李赞集书法作品“复兴龙”被中国国家博物馆收藏",
        "content": "李赞集，大学本科，世界纪录著名书画家【证书:WRC171018L】，荣获CCTV年度人物“中国德艺双馨著名书画艺术家”、2018国际公益事业大典“2017中国书画十大年度人物奖”、CCTV第十九届中国世纪大采风年度颁奖盛典“世界纪录著名书画家慈善公益突出贡献奖”，“百年中国文艺成就奖”，中国好品牌影响力艺术形象大使、华夏品牌名家榜首批上榜影响力书画家、中国书画名家网主席、中国书画印研究院院长、中国剑光书画院院长、世界书画家协会顾问、世界李氏宗亲总会顾问、香港科学院艺术顾问、台北故宫书画院名誉院长、文化部国家一级美术师、中国书画摄影家协会理事、中央国家机关书法家协会会员、中央国家机关美术家协会会员、中国硬笔书法协会会员、国务院国礼艺术家、香港文联书协、美协会员，广东省爱国拥军促进会特邀顾问、广东省陆河美协主席等。入选文化部“当代优秀书画家十人联展”在中国美术馆隆重展出并获奖，艺术成就被新华社编入《中华人民共和国年鉴》，文化部编入《中国文化年鉴》，国务院编入《建国六十周年人物成大典》，东方艺术大师编委会编入《东方艺术大师》国礼珍藏册，由中国国际人文出版社出版发行，并授予“东方艺术大师”荣誉称号；国家邮政编入《中国当代艺术书画名家珍藏邮册》国家珍藏发行，主编了《中国书画名家作品经典》由中国文联出版社出版发行等，荣获庆祝香港回归20周年全国优秀艺术家书画邀请展中“特等金奖”、文化部中国国际科技文化成果博览会书画大展赛中“金奖”、国家非物质文化艺术传承奖“金奖”和“世界非物质文化遗产功勋奖”金奖等项数百余次，被国务院授予“全国杰出慈善书画大师”；文化部、人民日报社联合国家权威机构对其工作的肯定认可荣誉证书；国家有关部门授予“中国杰出人物”；文化部授予“共和国杰出书画家”；中国儿童少年基金会授予“中国儿童慈善功德碑”奖牌；中华慈善总会授予“慈善贡献奖”；广东省人民政府授予“广东改革开放三十年突出贡献人物”；文化部和中国文联等授予“世界华人艺术人才”、“海峡两岸德艺双馨艺术家”；广东省爱国拥军促进会授予“爱国拥军艺术家”；汕头市爱国拥军促进会授予“爱国拥军突出贡献艺术家”；中国人民文艺家学会等授予“十九大人民艺术家”；中国非物质文化学会等授予“国家非物质文化艺术传承人”和“世界非物质文化遗产传承人”荣誉称号；中国传统艺术协会等授予“一带一路文化建设功勋艺术家”；中国文艺家交流协会等授予“建国文艺大师杰出贡献奖”；中国国民党荣誉主席吴伯雄亲笔签署并授予“海峡两岸文化交流大使”荣誉称号等，作品入选香港国际拍卖有限公司“中国当代实力派书画拍卖专场”和北京翰海拍卖有限公司“中国当代书画拍卖会”等，作品入选中华人民共和国驻匈牙利大使馆主办“第三届匈牙利“中国春”书画名家邀请展”，艺术成就被中央电视台、广东电视台、人民日报、中国文化报、天天快报、国际商报、中国书画报、美术报、书法报、新华网、央视网、人民网、中国网、中国广播网、中国经济网、千龙网、人民日报社市场报网、中国财经新闻网、中华网、中新网、光明网、全球艺术新闻网、中国国家收藏网、国际艺术网、凤凰网、新浪网、腾讯网、搜狐网、网易网、人民收藏网、雅昌网、新华卫视、中国日报网、百度新闻、【文化中国--李赞集】聚焦当代艺术名家全国百家权威媒体报道。作品被选入中国景德镇陶瓷“纪念建国成立70周年珍藏版”国礼珍藏，美丽中国组委会编入《纪念中国共和国建国70周年“新时代书画界领军人物”》，被中国东方航空作为国家文化艺术品牌推介，并被为“2019年纪念中国共和国建国70周年新时代书画界领军人物”荣誉称号，国家邮政编入中国当代书画艺术领军人物·2019年贺年明信片【国家名片】发行，2018年艺术成就登陆美国纽约时代广场纳斯达克大屏幕进行展播，并被授予“登陆世界第一屏的当代艺术家”光荣称号，东方圣地专题展播组委会授予“中国艺术家李赞集东方圣地专题展播荣誉奖杯”，国家文艺出版社编入《大国大家》国礼画册；中华国礼出版社编入《中华国礼艺术大师》国礼画册珍藏，书法作品“复兴龙”被中国国家博物馆收藏【国博收藏1611号】等。举报/反馈"
    },
    {
        "title": "宏伟的中国国家博物馆",
        "content": "00:13位于北京天安门广场东侧的中国国家博物馆号称世界上最大的博物馆，其建筑总面积19.2万平方米，气势雄伟，规模宏大。中国国家博物馆是中国北京的著名建筑，1958年11月动工，1959年与人民大会堂同时建成。该建筑是1959 年建国10周年首都十大建筑之一。该组建筑分为中国历史博物馆和中国革命博物馆两部分。1959年10月1日，在国庆十周年之际，开始接待观众，1961年7月正式对外开放。国家博物馆国家博物馆（西门）国家博物馆西门该组建筑南北长313米，东西宽149米，总建筑面积69000平方米。中央部位和两翼的中部是四层建筑，其余部分为三层。面对广场方向是总出人口，24根方柱组成了富有民族风格的11孔巨型方柱式门廊，门廊两端是两座高达39.83米的柱楼。门廊顶端是由多面红旗簇拥着的国徽。国家博物馆西门内侧西门远处是人民大会堂西门内侧西门门柱2003年2月28日，原中国历史博物馆和原中国革命博物馆合并组建中国国家博物馆，新组建的国家博物馆直属文化部。2007年3月17日，中国国家博物馆改扩建工程正式动工。在改扩建中，原博物馆的西、南、北三面整体保留，进行加固改造和维修。新馆部分镶嵌在老馆中间并向东扩建。建筑风格与老馆保持一致，建筑体量比现在老馆略高。改扩建后的中国国家博物馆占地面积7万平方米，建筑面积19.2万平方米，高40.3米，于2009年底建成，2010年12月竣工。2011年3月，新馆开放。国家博物馆北面国家博物馆西面国家博物馆是一座以历史与艺术为主、系统展示中华民族悠久文化历史的综合性博物馆。集文物征集、考古、收藏、研究、展示于一身，系统收藏反映中国古代、近现代、当代历史的珍贵文物。国家博物馆馆藏文物藏品62万件，文物数量在国内博物馆首屈一指，国外名列前茅。其展出中国最顶级的文物，经常能在中国历史教科书中见到。 国家博物馆凭可身份证进行预约参观。国家博物馆大厅国家博物馆大厅国家博物馆大厅举报/反馈"
    },
    {
        "title": "骄傲!嫦四队旗和载人任务队徽入藏中国国家博物馆",
        "content": "4月25日，中国空间技术研究院向中国国家博物馆捐赠了带有“嫦娥四号”探测器研制团队集体签名的试验队队旗和9枚载人航天器发射任务队徽，捐赠仪式在中国国家博物馆举行。研究院张洪太院长、余后满副院长、张笃周副院长、院办公室、政治工作部、北京空间飞行器总体设计部、载人航天总体部相关领导及嫦娥四号探测器、载人航天器研制队伍代表参加了此次活动。仪式由中国国家博物馆党委书记、副馆长单威主持。张洪太院长在发言中指出：作为载人航天和深空探测任务的主要研制方——中国空间技术研究院，今天能够把“嫦娥四号”探测器试验队队旗和载人航天器发射任务队徽等承载着中国航天光荣与梦想的历史文物，捐赠给中国国家博物馆收藏，我们感到由衷的骄傲和自豪。今天捐赠的“嫦娥四号”探测器试验队队旗由参加此次任务的参研参试人员代表签字留名，这些人中既有探月工程总设计师吴伟仁院士，也有亲历了探月工程历次任务的嫦娥一号卫星总指挥兼总设计师叶培建院士，还有许许多多参加嫦娥四号探测器任务的普通一线科研人员、总装工人和管理人员。这面旗帜不仅承载着航天梦，也集中体现了中国航天人追逐梦想、敢于攻坚，用航天梦助推中国梦的探索和实践。捐赠“嫦娥四号”探测器试验队队旗为确保载人飞行任务圆满成功，从神舟五号飞船首次载人飞行任务开始，研究院载人航天任务试验队为每次发射任务精心设计制作了队徽，佩戴在试验队员的工作服上，激励和鼓舞参研参试人员不断传承弘扬载人航天精神，胸怀梦想、不懈拼搏、接续奋斗。这9个小小的队徽不仅是历次载人航天发射任务的珍贵纪念，也是连接航天梦和中国梦的重要纽带。捐赠载人航天器发射任务队徽张洪太院长说：此次队旗和队徽入藏国家博物馆，为弘扬和传承航天精神，激励国人爱国奉献、开拓创新、奋勇拼搏，建设中华民族共同的精神家园尽绵薄之力，是全体研究院人的心愿。期待后续能够跟中国国家博物馆有更多合作，吸引并带动更多人参与到“探索浩瀚宇宙、发展航天事业、建设航天强国”的伟大事业中，为早日实现航天梦、中国梦贡献更多的智慧和力量。颁发捐赠证书张洪太院长代表研究院向中国国家博物馆捐赠“嫦娥四号”探测器试验队队旗及载人航天器发射任务队徽。中国国家博物馆馆长王春法馆长向张洪太院长颁发了捐赠证书。王春法馆长代表国博对研究院表示感谢，对院五十余年来在载人航天、月球和深空探测、卫星导航、对地观测、通信广播、空间科学与技术试验等领域取得的各项成就表示敬意。中国国家博物馆是代表国家收藏、保管、研究、展示、阐释能够充分反映中华优秀传统文化、革命文化和社会主义先进文化代表性物证的最高机构，致力于描绘我们这个时代的精神图谱，致力于构建能够反映当代科学研究和工业技术发展历程的系统性馆藏。中国空间技术研究院历来重视院史保存和精神传承，保存了大量能够反映当代航天科技发展的实物。两家单位以此次捐赠为契机，将进一步在当代航天科技物证的收藏、展览和研究等领域开展深入、多元的合作，为记录当代中国航天事业伟大历程、阐释和弘扬航天精神共同作出新的贡献。了解更多“嫦娥四号”探测器试验队队旗的由来自去年底到今年初，嫦娥四号月球探测器成功发射并在月球背面着陆，率先在月背刻上了中国足迹，这不仅是探索建立新型举国体制的生动实践，也标志着中国航天事业在新时代实现了从大到强的重要突破。2018年8月16日，中国空间技术研究院召开了嫦娥四号任务动员大会，全体队员在队旗上郑重签名，立誓取得任务的圆满成功。进驻发射场后，在嫦娥四号探测器试验队举行的进场动员会上，队旗见证了全体队员满载的信心和誓言。在发射场执行发射任务的92天内，这面旗帜始终悬挂在测试厂房，鼓舞着试验队员们牢记使命、不忘初心、凝心聚力、奋力拼搏。2018年12月8日，嫦娥四号探测器成功发射后，此旗跟随试验队队员转移至北京飞行控制中心，并张贴在飞控试验队工作间，见证了队员们精稳操作、获得任务圆满成功的全过程。载人航天器发射任务队徽的由来1992年9月，中央审议批准实施我国载人航天工程研制，并明确了我国载人航天“三步走”的发展战略。载人航天工程已完成了11艘神舟号载人飞船、天宫一号目标飞行器、天宫二号空间实验室和天舟一号货运飞船的研制和飞行任务，先后将14人次航天员成功送入太空并安全返回，正式迎来空间站时代。为确保飞行任务圆满成功，每次任务前研究院都成立试验队。从神舟五号载人飞船首次载人飞行任务开始，试验队为每次任务专门制作了发射任务队徽，佩戴在试验队员的工作服上，以激发队伍的使命感、责任感和荣誉感，坚定他们航天报国志向和航天强国信念，传承和弘扬载人航天精神，为实现航天梦不懈奋斗。编辑：孙忆鸿责编：邵素芝举报/反馈"
    },
    {
        "title": "中国国家博物馆拟于4月起开始实施全员实名预约参观机制",
        "content": "央视新闻客户端3月31日消息，为切实保障文物安全和观众安全，提升观展体验，中国国家博物馆拟于4月开始实施全员实名预约参观机制。据介绍，个人观众需提前1至5天在国博的官方网站或微信公众号预约。团体观众可提前2至7天进行预约申请。未提前预约的观众，在未达到当日额定预约上限时，可以通过现场扫描二维码的方式进行现场预约。（本文原题为《中国国家博物馆拟于4月起开始实名预约参观》）举报/反馈"
    },
    {
        "title": "中国国家博物馆内的8件镇馆之宝,件件价值连城,图7曾被日军炸毁",
        "content": "【镇馆之宝：西周大盂鼎】西周大盂鼎于1849年出土于今陕西宝鸡，刚一出土就被卖到文玩市场，不久后就被一富人买下，因体型巨大，富人买后就被当地县令强行夺走，此后该鼎换了多个主人，就连晚清名臣左宗棠也曾是它的主人，后又被左宗棠转赠给潘祖荫。几经辗转，新中国成立后，潘祖荫的后人无偿将大盂鼎捐献给国家，现珍藏于中国国家博物馆。【镇馆之宝：虎纹石磬】虎纹石磬于1950年在河南安阳出土，是商代时期的文物，是当时的一种石制打击乐器，轻轻敲击便能发出悠扬清越的音响。中国国家博物馆内的8件镇馆之宝，件件价值连城，图7曾被日本炸毁盘点国家博物馆内的8件镇馆之宝：图5差点被锯断，图7被日军炸毁【镇馆之宝：新石器时代玉龙】新石器时代玉龙于1971年在内蒙古出土，是新石器后期红山文化的代表文物之一；该文物由墨绿色的岫岩玉雕琢而成，造型生动，有着“中华第一龙”的美誉，有着相当高的文化艺术价值。【镇馆之宝：商子龙鼎】子龙鼎于上世纪20年代出土于河南辉县，根据记载，子龙鼎早年还曾被卖到日本，从此销声匿迹，直到2004年，日本一位商人在举办私人画展时，子龙鼎才再次出现在世人面前。我国专家得知后，迅速到日本追寻子龙鼎，但日本商人见此举故意开出天价，专家无奈只能打道回府。但数月后，子龙鼎竟突然出现在香港，专家又立即赶赴香港，经过反复协商，最终成功买下。【镇馆之宝：后母戊鼎】后母戊鼎于1939年在河南安阳出土；当时河南安阳武官村的村民吴培文在野地意外发现，但由于正值抗战时期，后母戊鼎出土的消息被日军得知，为避免被日军抢走便埋入土中。不久后，有一位商人出价20万欲购买，但要求将大鼎锯段分成几块，于是遭到拒绝。二战结束后，后母戊鼎被国民政府收购，新中国成立前夕，国军嫌这个鼎太笨重，便遗弃在机场，没有运往台湾，如今成已成镇国之宝，禁止出国展览。【镇馆之宝：新石器时代鹳鱼石斧图彩陶缸】鹳鱼石斧图彩陶缸于1978年在河南临汝县出土，是新石器时代仰韶文化的葬具，距今已有六千余年的历史，总高47厘米，口径32.7厘米，底径19.5厘米，腹部还绘有一副彩陶饰图。2003年，鹳鱼石斧图彩陶缸被纳入不准出国展览文物的之一。【镇馆之宝：四羊方尊】四羊方尊于1938年出土于湖南宁乡，被几个在种地的农民发现，是目前我国发现的商代青铜方尊中最大的一件；文物出土后，被卖给文物贩子。因当时还在抗战，四羊方尊在运输途中被日军炸毁，碎片被放在木箱内无人问津，1952年时文物专家开始修复这件文物。【镇馆之宝：人面鱼纹陶盆】人面鱼纹彩陶盆于1955年在陕西省西安市半坡出土；据专家研究发现，该文物是新石器时代前期的陶器，陶盆高16.5厘米，口径39.8厘米，因陶盆内壁上有黑彩绘出两组对称人面鱼纹，故被称为人面鱼纹陶盆，这种陶盆基本是用作儿童瓮棺的棺盖。人面鱼纹陶盆于1995年被认定为国家一级文物，并纳入不可出国展览的文物之一。举报/反馈"
    },
    {
        "title": "中国国家博物馆:记录中国的崛起之路",
        "content": "中国国家博物馆，气势辉煌的建筑，庄严不失稳重！伟大的变革之改革开放四十周年大型展览，将于3月20日结束展出，内部处处见证了中国四十年来巨大的变化！中国国家博物馆-气势辉煌的长廊朝阳之下，柱子高高耸起直入云霄，无处不体现出建筑的宏伟气势雕塑- 这些人，改革开放的先驱者，见证了祖国高速与稳健的发展历程。现代化的建筑模型，辉煌夺目，敢入云霄，傲视群雄！收货-硕果累累，丰收的喜悦，一直是劳动人民心中的渴望！北斗导航系统-中国自己的导航系统，高、精、准的导航技能，让我国通讯技术位列前茅。中国航天技术日新月异，从发射卫星到发射载人航天器，大国的崛起之路，图为，我国载人航天器内部结构……航天服，宇航员的防护服，先进技术的结合体，厉害了，我的国。就是她，嫦娥四号，成功登上了月球的背面，让我国成为第一个登上月球背面的国家。新能源汽车，中国自主研究的一款汽车，环境保护，点点滴滴，我们一直在行动。红旗H5汽车！红旗概念车，全新的造型设计理念，外观方面极具科幻，修长的车身十分优美。中国，腾飞的巨龙，正在崛起的路上越飞越高……举报/反馈"
    },
    {
        "title": "国内旅游:唐宋元明清历历在目,中国国家博物馆!",
        "content": "今天小编带你们走进上海博物馆，上海博物馆的定位类似于中国国家博物馆，展品极为丰富，门类齐全且没有短板，无论是青铜器、玉器、家具、瓷器、石刻、书画、钱币等均十分出色。而且还经常举办来自全国乃至世界级别的展出，因此是一个非常值得参观的博物馆。上海博物馆非常值得一去，博物馆里的志愿者的讲解也超级精彩，不建议去租那个电子讲解器，听志愿者讲更能了解文物背后的故事，青铜器馆和陶瓷馆，展品分类很细，种类繁多，精美绝伦，上博值得常去看看，唯一不足的我感觉到是简介太少，要看懂还需做足功课，还有想看上海通史展的观众就会大失所望了，这里所展出的文物，均来自全国各地，而上海本地的内容非常稀缺，因此这里只是一个单纯欣赏文物的博物馆。陶瓷馆：宋代五窑的精美文物，我想除了故宫也就这里最好了，而元明清三代，全国大多数博物馆都是偶尔一部分景德镇官窑的，这里是偶尔有一两件不是景德镇官窑的，而景德镇代表着从元至今中国的最高瓷器水平，其实上海博物馆最好的地方在于它能经常把好东西拿来展出而不是和故宫那样冷藏，我能感受到上博的良心。书画馆：篇幅有限就放一起了，书画才是与青铜并重的上博两大亮点，粗略估算，故宫上博辽宁的珍贵书画比大概是7:2:1，而展出的量呢？却大概是2:2:1然而故宫大多数时候是特展，往往不会按年代顺序展出，而上海博物馆大多数时间是按年代放的，唐宋元明清历历在目，而且每隔一两期就有宋元珍品亮相，这点要比故宫隔一两年放一堆好作品，要好的多。字画类相比于其它文物来说要更脆弱，所以上海博物馆的绘画馆全部装的是感应灯，人走进之后才会亮起来，这样会更好地保护画作，但问题在于，如果在一幅画前驻足太久的话灯会灭，要走动一下才行。博物馆看画的一个常识是，宋以前的绘画要更加珍贵与脆弱，所以不会经常放在外面展览，所以建议来之前关注一下官方展讯，可以了解一下当天值班的哪幅作品。整个展厅人不多，安静地看，完全不会被打扰，可以肆意拍下喜欢的细节。明清家具馆：我敢说明代家具展出最多最丰富的，仅此一家，北京也没有，而台湾不重视而且其实也没有。在此感谢香港的捐赠者。其他的印章馆玉器馆相对平庸，但放在全国仍然是上乘的。少数民族馆的确不怎么样，估计是为了维护民族团结特意加上去的。另外，的特展，真是全国很少能比得上的，而且十几年了一直免费，此等良心只此一家。民国时期上海经济繁荣，收藏家很多，后来大部分收藏家把自己的收藏捐献给了上海博物馆。博物馆因为在市中心，占地面积很大，所以排队是少不了的，但是这个博物馆和别的博物馆不同它是侧漏的，有个后门，所以在临展的时候走后门也是很快的，整个场馆分贝是比较高的，加上饭店式的建筑闹哄哄的特别像饭馆，不过因为厅比较多实际密度并不是特别特别大，基本拍个照问题不大。举报/反馈"
    },
    {
        "title": "中国国家博物馆建立的意义",
        "content": "中国国家博物馆位于中国北京天安门广场东侧。博物馆的任务是教育中国的艺术和历史。由中华人民共和国文化部领导。它是世界上最大的博物馆之一，2017年有800多万游客，中国国家博物馆是仅次于卢浮宫的世界第二大参观艺术博物馆。博物馆成立于2003，合并了自1959年以来占据同一建筑物的两个独立的博物馆：北翼的中国革命博物馆起源于1950年为保存1949年革命遗产而建立的国家革命博物馆办公室和池国家博物馆。南翼的新历史起源于1949年成立的北京国家历史博物馆和1912年成立的国家历史博物馆的初级办公室，任务是保护中国更大的历史遗产。1959年建成，是庆祝中华人民共和国成立十周年的十大建筑之一。它补充了同时建造的对立的人民大会堂。该建筑占地6.5公顷，正面长313米，四层高，总长40米，宽度149米。经过四年的翻新，该博物馆于2011年3月17日重新开放，有28个新展厅，是以前展览空间的三倍多，以及最先进的展览和存储设施。它的总建筑面积接近20万平方米。这些翻修是由德国的两个公司设计的。该博物馆涵盖了从170万年前的元谋人到清朝末中国历史上最后一个帝国王朝的中国历史，永久收藏了105万件物品，还有许多珍贵而稀有的文物在中国或世界其他地方的博物馆中找不到。中国国家博物馆中最重要的物品是商朝的“四木武鼎”世界上最重的古铜器，重832.84公斤，装饰有四个羊头的正方形商朝青铜珠，西周青铜水锅，金镶嵌的秦朝青铜器呈虎形，汉代玉葬服用金线缝制，还有唐朝三色釉三彩和宋代陶器的综合收藏。博物馆还收藏了重要的钱币收藏，其中包括罗博照捐赠的15 000枚硬币。该博物馆还收藏了一批重要的钱币，其中包括罗伯照捐赠的15 000枚硬币。博物馆有一个名为“复兴之路”的永久性展览，详细介绍了实现国家繁荣的光荣历程，充分揭示了人民是如何选择马克思主义、中国共产党、社会主义和改革政策的。它证明了中国高度社会主义，坚定地坚持中国社会主义道路和理论的优先地位。由于博物馆位于天安门广场的中心位置，自上世纪90年代以来，博物馆的正面一直被用来展示与具有国家重要性的场合有关的倒计时钟，包括1997年香港主权移交、1999年澳门主权移交、2008年北京奥运会开幕和2010年上海世博会开幕。2011年一个为期三个月的豪华品牌路易威登展览在博物馆引起了一些商业主义的抱怨，北京大学教授夏学伦表示，作为一个国家级的公共博物馆，它“实际上只应该致力于非盈利的文化宣传”。然而，伊夫·卡塞勒，路易威登公司董事长兼首席执行官马莱蒂埃为展览辩护说：“重要的是你将要发现什么。我认为，在金钱之前，就有历史：157年的创造力和工艺。“一些评论家还声称博物馆的现代史学倾向于把重点放在共产党的胜利上，而把大跃进和文化大革命等具有政治敏感性的问题减少到最低限度或忽略不计。举报/反馈"
    },
    {
        "title": "国博攻略丨最新最全的中国国家博物馆参观攻略(截止到2018年底)",
        "content": "自从《国家宝藏》这档现象级的综艺节目将一批精美、优质的文物带入了世人的眼帘，也让各地的博物馆成为了热门景点。而以故宫博物院为代表的“新·老九门”名单上却没有中国国家博物馆的名字，在视频中甚至频频出现“防火防盗防国博”的弹幕……所以，这座以“国家”为名的博物馆，究竟是怎样的一个存在呢？这次去北京，我专门去揭秘了中国国家博物馆，以下我将从国博简介、展馆介绍、参观建议以及参观须知几个方面跟你分享一下我的国博攻略！国博简介中国国家博物馆简称国博，截止至2013年末，总建筑面积近20万平方米，藏品数量为100余万件，展厅数量48个。国博是世界上单体建筑面积最大的博物馆，是中华文物收藏量最丰富的博物馆之一。所以，如果你的时间有限，想在短时间内观赏到更多的精美文物，还是得到这座霸道的国家博物馆！展馆介绍负一楼为《古代中国》，北侧为远古，南侧为清末，汇集了2520件展品（其中一级藏品521件），其中不乏在历史课本中出现过的经典文物，比如说人面鱼纹彩陶盆、有着“中华第一龙”之称的红山文化玉龙、薄如蛋壳的黑陶杯……外侧两边为《复兴之路》，通过回顾1840年鸦片战争以来的历史，讲述民族复兴之路。除了《古代中国》和《复兴之路》这两个大型常设展外，国博还有《中国古代青铜器艺术》（该展前两天被暂撤了）、《中国古代玉器艺术》、《中国古代佛造像艺术》、《中国古代钱币艺术》、《中国古代瓷器艺术》、《非洲雕刻艺术精品展》等数个常设展馆。如果说《古代中国》展厅里的瓷器、青铜、玉器和佛像讲述的是历史的故事，代表着我们的过去；那么在专题展中展示的是器物在历史中的演变，比如说玉器从一开始的礼器、祭祀用品，慢慢演变成了装饰品、日用品。如果对某个类别特别感兴趣的小伙伴可以重点参观。《友好往来 历史见证——党和国家领导人外交活动受赠礼品展》：展出了新中国成立以来党和国家领导人在外交活动中受赠的611件(套)具有代表性的礼品。  推荐对地缘政治感兴趣的朋友参观，可以看出不同时期我国外交关系的变化。《大唐风华》（陕西博物馆承办）：本次临时展览汇集的近120件（套）唐代精品文物，能够代表盛唐发展水平的代表性物证，它们从文化、生活、艺术、中外交流及宗教信仰等诸多方面，全方位立体化地展现了盛世大唐的绝代风华。一楼、二楼为《改革开放40周年特展》，通过运用历史图片、文字视频、实物场景、沙盘模型、互动体验等多种手段和元素，充分展示40年来的伟大变迁。在一楼入口处大屏幕前聚齐40-50人就会有专业的讲解员带队解说，全程约1小时，最近应该是有军队和学校在组织观展，可以见到穿着各种军装和校服的人，也是一道亮丽的风景线。参观建议1、首推《古代中国》，这个展馆汇聚了国博乃至全国文物的精华，绝对需要重点参观，而且这个展厅哪怕只是挑重点也需要4小时左右。如果时间和体力体力充沛，再参观其他的展馆。2、如果想获得较高的观赏体验建议租借讲解器或者通过智慧导览APP收听（收费）；单通过微信扫码也能看到不少有趣的内容（免费）。3、如果想要增加参观乐趣，推荐在参观国博前提前预习《如果国宝会说》这个央视出品的精彩纪录片，每集5分钟用有趣而不失专业的短视频介绍一件珍贵的文物，当我看到陶鹰鼎的时候就想到了官方吐槽的“肌肉萌”，真的是忍不住2333……看到击鼓说唱陶俑，想到他夸张表情背后的严肃，不禁笑中有泪……（关于这个纪录片，我之后肯定会专门写文章来安利的！）很多人不愿意参观博物馆，往往是因为常规的文物展示形式只有实体，无法让我们感知文物背后的故事和其本身的美感，更别说文物所代表的历史价值，通过解说、通过纪录片可以帮助我们更好的认识这些文物。认识它们，就是认识我们的过去，也就是认识现在的我们。关于讲解：服务形式：1、专业讲解国家博物馆展厅内谢绝使用扬声式讲解器。团队观众讲解服务方式调整为蓝牙式讲解接收器，收费标准为：\t1、 基本陈列/专题陈列中文讲解服务收费每名讲解员服务费：120元/小时\t团队观众租用蓝牙式讲解接收器的服务费：5元/次/个2、 临展/特展中文讲解服务收费\t每名讲解员服务费：180元/小时团队观众租用蓝牙式讲解接收器的服务费：5元/次/个\t3、 外文讲解服务收费每名讲解员服务费：240元/小时\t团队观众租用蓝牙式讲解接收器的服务费：5元/次/个4、 请观众朋友在使用过程中妥善保管蓝牙式讲解接收器，使用中出现损坏、丢失等情况须交纳赔偿金(300元/个)。\t5、 专职讲解员收费讲解服务请至西大厅服务台咨询。不过目前专业讲解员好像都在全力服务改革开放40年特展的讲解，无法支持其他展馆的讲解服务。2、志愿讲解：在官网上没有提供志愿讲解的服务时间，在展馆内咨询的时候听说以前是每天上午9：30有一场《复兴之路》的免费讲解；下午2：00一场《古代中国》的免费讲解，但最近因为改革特展已经取消了这个免费讲解（不过以我的参观体验来看从2点到5点闭关很难讲完这上下五千年……）3、讲解器：押金100元、租金40元，必须用现金支付（切记现金）4、智慧导览APP：一个辅助观展、提供语音文字讲解的APP，苹果和安卓均可下载，价格为40元（可观看7天，支持微信和支付宝付款）内容分级：有约30%左右的文物展牌上附带二维码，可以通过微信扫码观看更加详细的介绍（免费）；约有10%左右的文物的展牌上有一个数字编号和“）））”的声音符号，这类展品有语音介绍，语音介绍的内容一般在1-2分钟时间以内，除了这个文物本身的情况还会介绍详细的周边背景或类似的文化现象，非常建议重点聆听（付费）。参观须知时间：周一闭馆（含国家法定节假日），9:00-17:00（16:30停止入馆，17:00闭馆）交通：位于北京市中心天安门广场东侧，东长安街南侧，与人民大会堂东西相对称；①地铁：1号线在天安门东站下车，C（东南）、D（西南）出口出站均可； 2号线在前门站下车，A（东北）出口出站。②公交：天安门东站。③打车：考虑到附近的交通，建议定位在“正义路北口”、“南池子大街南口”或“前门东大街”再步行一段费用：入场免费，存包收费，讲解收费必须携带：身份证（目前国博已不需要提前预约）、现金（租借讲解器必须用现金、内部购买周边或食品可能也只能用现金）不可携带：水（罐装、瓶装饮料都不可以，水杯必须倒空）、笔（不管什么笔都不可以）、打火机、自拍杆（包括手持云台），以及其他易燃易爆物和管制刀具等。行李寄存：国博内有行李寄存处（以下为官网报价可能已调整）。中国国家博物馆存包收费标准\t一、30厘米以下的行李包件，每次存放收费2元； 二、30-60厘米的行李包件，每次存放收费5元； 三、60厘米以上及《物品存放登记表》登记物品箱包，每次存放收费10元。这里有一个bug——必须先安检再寄存，也就是说你的寄存物得先通过安检，这对于携带了洗漱化妆用品的游客非常不友好。不过最近因为有改革开放40周年特展，在安检棚外临时设置了一个免费寄存处（感谢改革开放）ps：不管是国博的寄存还是临时寄存的取件时间都是截止到17：00，如果没有及时取出不仅会多收费用，而且很有可能会影响行程安排，建议注意时间。排队时间：工作日大概需要排队10-30分钟的时间（非工作日酌情延长）温馨提示：1、请一定要穿着方便行走的鞋子和装束，逛国博绝对是一次对体能的挑战，轻装简行绝对有利于通过挑战（主要不是行走的挑战，而是长时间的站立，对很多办公室白领来说非常痛苦，展馆门口的长椅上坐满了走不动的人_(:з)∠）_）2、馆内有饮食空间，但听闻非常难吃，准备持久战的朋友可以自带干粮（干粮可以通过安检）3、每一层都有直饮水提供（凉水），在2楼有饮水机（提供一次性纸杯，但纸杯不能带入展厅内），看上去像是可以提供热水，但其实依然是凉水，另外还有少数自动饮料售卖机（但是我没仔细注意是投币还是可以扫码的……）以上，希望对你的国博之旅有帮助，enjoy~举报/反馈"
    },
    {
        "title": "于长贵书法被中国国家博物馆收藏",
        "content": "于长贵，笔名浪眠，别署敬贤斋主人。1940年12月生于江苏沭阳。结业于中国书协书法培训中心研修班。临唐楷，摩汉录，至今笔耕临池不辍，书风崇尚传统，反对丑怪，博采众长，自成一家，作品内容大多向世人传递正能量。创作态度严谨，如书法家窦一山诗中所写，“老娘犹如出嫁女，不妆成时不许看”。现为中国书法家协会会员，国家一级美术师，国家民族画院书法家，国宾礼特供书画家，中国书法函授学院客座教授，中国（香港）书法家协会会员，全国名人书画艺术界联合会委员，北京东方翰林书画院名誉副院长。书法家协会顾问沈鹏称其书法具有独特的个人风格，鲜明的代表性，不易复制。中国书法家协会主席苏士 澍点评：“于长贵先生的书法作品……，其独具丰富而有内涵的自家风格，表现出较强的功力于不拘成法运用自如的能力，为其他书家创作提供了可凭借鉴的有益启示”。艺术传略 入编《当代中国文化名家档案》，《中国新时期文艺人才库》、出版有《中国大书家》，《中华名家》、《中国翰墨传承巨匠》、《中国书道》，《艺术人生》，《百年中国书画史》（1840-2015）.江苏省原省委副书记，十四大侯补中央委员顾浩赞誉其为“过冬之梅千般妍”。抗日战争胜利70周年之际，由人民日报社举荐被中共中宣部评为“中国杰出人物”。多次被中国网，新华网，中华网，人民网等媒体专题报道。书法作品被中国文化发展有限公司，香港会展中心，中国紫光阁国礼中心，美籍华人，加拿大友人等收藏。于长贵书法作品 中国国家博物馆收藏证 举报/反馈"
    },
    {
        "title": "俄东方民族艺术博物馆参与中国国家博物馆项目",
        "content": "俄罗斯卫星通讯社莫斯科10月27日电俄罗斯国家东方民族艺术博物馆馆长亚历山大谢多夫在莫斯科的新闻发布会上表示，该博物馆参与了中国国家博物馆大型出版项目。他表示：\"我们参与北京国家博物馆的大型项目。他们提议制作一个有关世界各地博物馆中国艺术作品的多卷出版物。我们为此项目展示自己的展品。\"他补充称，\"我们在中国同仁的倡议下定期组织中国现代艺术家作品展。中国现代艺术非常有意思。它是中国传统美学与现代潮流的交汇点\"。俄罗斯国家东方民族艺术博物馆是一个大型的文化教育中心，展示了中亚、高加索和外高加索、中东和远东的艺术作品，也包括中国艺术。博物馆展品共计超过147500件。2018年该馆建馆100周年。举报/反馈"
    },
    {
        "title": "中国国家博物馆馆藏珍品,南宋官窑贯耳瓶,官窑瓷器中的无价之宝",
        "content": "中国国家博物馆馆藏珍品，南宋官窑贯耳瓶，官窑瓷器中的无价之宝说到宋代的瓷器收藏，首推五大名窑，而五大名窑是以官窑瓷器为首。宋代的官窑瓷器创制于北宋年间，是在唐朝末年和五代时期后周柴窑基础上，出现了一种瓷器种类。五代后周时期的柴窑是在后周皇帝周世宗柴荣的要求下，专门为宫廷内制造瓷器的窑口。在这个窑口生产瓷器的工艺基础上，北宋继承了为皇家生产瓷器的惯例，也设置了专为皇家生产使用瓷器的官窑窑口，为宫廷使用和陈设生产瓷器。北宋的官窑，目前还没有发现其窑址。根据学者的考证，北宋的官窑应该位于北宋皇宫的附近，由于黄河的屡次泛滥和变迁，使得北宋都城开封，被黄河水带来的泥沙，深深的掩埋在地下。因此目前无法发现北宋官窑的窑址。北宋灭亡后，迁移到南方地区的宋人，建立了南宋政权。怀念北宋政权的同时，同样也按照惯例设置了南宋官窑。南宋官窑窑址，据历史记载分别位于两处，一处是位于南宋首都临安皇宫附近的修内司，这里被称为修内司官窑。另外一处在临安城外的，称为郊坛下官窑。这两处官窑，虽然都为皇室专门生产瓷器，但是由于烧造技术和使用的瓷土的不同，因此生产出来的官窑产品也略有不同。我们和大家一起欣赏的这一只南宋官窑贯耳瓶，就是保存在中国国家博物馆中的南宋官窑珍贵瓷器。这只南宋官窑贯耳瓶，形制上采用了传统的青铜器的器形。南宋为了节约铜质材料，而对青铜器进行仿古，从而创造了瓷器中新的种类。这只南宋官窑贯耳瓶，通体布满了天青色的釉彩，釉面产生了自然开片，这是宋代官窑瓷器和哥窑瓷器所特有的。通常我们把没有金丝铁线的瓷器，称为官窑瓷器。这只官窑贯耳瓶，形制采用的是仿古代青铜器投壶的造型。古代文人们经常使用投壶这种游戏形式，进行竞技和斗酒。投壶一般都是青铜器制作，宋代的工匠将青铜器造型应用到瓷器生产当中，生产了这种贯耳瓶。这只贯耳瓶两侧的有筒状贯耳，可以穿绳。瓶身采用直口阔腹的形式，并且形成了竹节状。通身布满的天青色釉彩和自然开片，使得这只官窑贯耳瓶，显得非常的古朴典雅。因为宋代的官窑瓷器产量非常的少，流传到后世的就更少了。因此宋代官窑瓷器成为收藏界的珍贵藏品，目前存世的能够被确认为宋代官窑瓷器数量稀少，大部分都保存在大的博物馆中和大藏家手中。平常藏家如果看到官窑瓷器的时候，收藏时一定要慎重。举报/反馈"
    },
    {
        "title": "中国国家博物馆的民国岁月,风雨飘摇,一路艰难",
        "content": "中国国家博物馆中国国家博物馆西门今天，当游客沿着天安门广场向北侧的天安门游览观光的时候，都会被广场左右两侧各一座雄伟庄严的超大建筑所吸引，停下驻足拍照留念。西边的是人民大会堂，东边的就是中国国家博物馆。游客们都在啧啧称赞于这座博物馆的恢弘气势，但是却很少有人知道这位历经百年沧桑的“老人”在民国时期一路发展过程中走过的艰难。三次变更归属，两次文物迁徙中国国家博物馆一百周年《国脉》纪录片国家博物馆的诞生略显孤单与寂寥，在那个革命热血挥洒和军阀势力更迭的时代，文化并没有占到主舞台上面。1912年，两个浙江人促成了这个百年文化血脉的开端，他们一个是蔡元培，一个是鲁迅。时任教育部总长的蔡元培委托他的同乡兼下属，时任社会教育司第二科科长的鲁迅为正在筹备的“国立历史博物馆”堪选馆址。在某一个黄昏之后，鲁迅一个人徘徊在国子监外面的树下良久，最终将国子监选做这个博物馆筹备处的所在地。而这个略显静谧和萧索的开头，正是国家博物馆的发端。北洋时期的午门旧照片1917年“国立历史博物馆”迎来了第一次馆址的变更，它从默默无闻的国子监搬到了紫禁城外的午门城楼，并以午门前方的端门作为储藏室。而从这一年到1927年的十年可以说是“国博”在民国风雨中的黄金十年，在这十年间通过征集和考古调查，“国博”陆续入藏了一大批珍贵文物。并且陆续开辟了一系列专题展览，甚至曾创下了一个月十八万人次的客流量记录。这在当时的时代背景下实属不易。文物南迁但是随着南京国民政府对全国的控制，身处已经不在是首都的北平，“国博”必然会迎来身份变化的阵痛。1928年“国立历史博物馆”被划归到国立中央研究院历史语言研究所下，改名为“国立中央研究院北平历史博物馆”。而之后几年在南京成立的中央博物院则成为了新的“国家博物馆”。一波未平，一波又起。随着九一八事变之后日军侵占东北全境，开始大举进犯渗透华北。为了防止文物被破坏和掠夺，北平历史博物馆也加入到文物南迁的大队伍之中，陆续将馆藏文物迁移到南京的中央博物院，甚至是更远的西南后方。而这时失去主要文物的“北平历史博物馆”实际上已经名存实亡了。解放军进北平抗日胜利之后，原来属于“国博”的文物开始陆续从各地向北平回流。1948年“北平历史博物馆”再一次变更归属，被划拨给北京大学代管。一年之后北平和平解放，紧接着中华人民共和国成立，它被新政府所接管。这座饱经磨难的博物馆在民国三十多年的岁月中，两次更换名称，三次变更归属，两次经历馆藏文物大迁移。举报/反馈"
    },
    {
        "title": "第四届中国当代工艺美术双年展在中国国家博物馆开幕",
        "content": "来源:人民网8月18日下午, 由中国艺术研究院主办，中国工艺美术馆承办的第四届“弘扬经典 铸造辉煌—2018·中国当代工艺美术双年展”在中国国家博物馆开幕，文化和旅游部副部长李群、国家博物馆馆长王春法、中国艺术研究院负责人韩子勇以及知名专家学者常沙娜、赵之硕等出席开幕式。全国各地工艺美术产区的行业组织、教育机构、创作单位以及国家级、省级工艺美术大师、非遗传承人以及中青年创作人员等四百余人参加开幕式。中国艺术研究院主要负责人韩子勇在致辞中介绍道，本届双年展的主题是“弘扬经典·铸造辉煌”，展览分为“承古启今·巧夺天工”、“薪火相传·演绎华彩”两大篇章，一千多件参展作品分布于八个展厅，既有已故老艺术家的作品，也有当代工艺美术大师、非遗传承人的作品，还有中国工艺美术馆的部分藏品，涉及新中国成立至今各个时期的工艺美术代表作。原中央工艺美院院长常沙娜在发言中说，今年双年展给我们呈现出各地区各品种工艺美术发展的新趋向，为我们能够更好的迎接新的百年及造就中华民族工艺美术新的品牌。中国工艺美术馆专家艺委会主任赵之硕表示，中国当代工艺美术双年展可以说引领了中国当代工艺美术的方向，促进了工艺美术技术的提高，促进了大家对工艺美术的认知和理解，让工艺美术界步入了新时代。“中国当代工艺美术双年展”已经成功举办三届，成为代表我国当代工艺美术最高水平的国家级公益型制度性展览。入选本届双年展的作品来自北京、上海、广东、福建、浙江、江苏、广西、云南、贵州、四川、安徽、湖南、湖北、河南、河北、山东、山西、陕西、辽宁、内蒙古、青海、西藏等地区。涉及工艺门类包括玉雕、石雕、竹木雕、工艺家具、陶瓷、漆器、金属工艺、织、染、绣工艺、唐卡、玻璃等。8月19日，工艺美术专题学术研讨会《经典的力量》与2018·中国当代工艺美术双年展同期在中国艺术研究院举办。本次展览及研讨活动将充分展现时代气息，展示中国传统工艺美术在当代的传承与发展，弘扬经典，弘扬中华民族优秀传统文化，引领工艺美术在社会主义新时代的发展方向，推动当代工艺美术事业走向大繁荣、大发展。文化和旅游部李群(右一)听南木堂主高唐青介绍举报/反馈"
    },
    {
        "title": "中国国家博物馆:去北京不去这就白来北京了!",
        "content": "导语：有人说：“人生至少要有两次冲动，一场奋不顾身的爱情和一段说走就走的旅行。”一场奋不顾身轰轰烈烈的爱情不仅要靠你自己还要靠你喜欢的那个人愿不愿意给你这个机会，但是一场说走就走的旅行完完全全掌握在你自己的手里。或许你已经有了“世界这么大我想去看看”的冲动，但是却找不到一个好去处，今天小编就来为你推荐一下这中国国家博物馆吧！·中国国家博物馆是全国最大的综合性博物馆，集合了各地的文化精髓。·博物馆分为五层，共有48个展厅，展厅面积非常大，而且展品极多，其中不乏罕见的国宝级精品。 ·不仅能看到陕西的兵马俑，还能看到四川的三星堆面具、圆明园的兽首等，参观时有如翻阅一本活的教科书。 ·整个国博细细看下来至少需要一天，不仅是一场长知识的头脑风暴，单是一路走下来都是件很考验体力的事儿。    接下来看看去过的朋友怎么说的吧！网友一号：“1、要早点去，因为到天安门要安检，然后到博物馆也要安检，尤其是天安门外围暑假这个人多啊，谁排谁知道；2、进去不需要预约，也不要身份证，除了大箱子其他双肩包什么的都不要寄存，自己带瓶子，里面有直饮水，其他我没看到，在二层中间有一个； 3、进去首先进地下一层，看中国古代史，从远古社会一直看到明清，然后再到三层看专门的展览，比如后母戊方鼎就在三楼，还有佛像展，钱币展，玉器展，书法展等，一二楼有国外的展览，我们看的是非洲木雕和澳大利亚树皮画； 4、自带食物面包什么的，要花一天时间观赏，注意休息，会比较累，我走了两万步； 5、馆内有志愿者讲解可以听听，都是年纪大的长者，讲的很好。”网友二号：“喜欢！是它让我迷上博物馆！首先，馆内面积超大且设计挑高很高并呈对称格局，设施全部方方正正的，这种建筑一看就给人一种非常大气非常庄重的感觉，“国家”两字就应该是这样的表达！其次，展品丰富且档次高，堪称件件国家珍宝令人叹为观止、目不暇接。布展的水平那也是国家级的，即使不看展品只看解说词就仿佛看过了一部简史，浅显易懂、凝练入心，对于古代展品中的生僻字还贴心地有拼音注音。满足啊！太满足了！基本陈列两个，古代中国和复兴之路，还有临设展览和收费展览，喜欢的就驻足细看，一般的就走马观花，累了坐凳也多，卫生间也多也干净，纪念品也不太贵，我们买了套马克思诞辰200周年明信片20元。要说有什么嘈点，就是工作人员态度差了点，不理就是，瑕不掩瑜，但希望可以在这方面也提升，配得上“国家”两字。这样高大上的地方，免费参观，真觉得南锣鼓巷这样千篇一律商业小资又昂贵的地方不值得看了。于是，本来一天的，没看够，第二天又去了一天，基本看完了才罢休。看过这国内最好的了，我想自己以后不能看省级博物馆了，只能往上走了。总之，爱死了”Tips:·以上这些常设陈列每天都有专业讲解员和志愿者提供定时免费讲解，每个陈列的讲解时间大约在1.5-2小时，到时在展厅入口等候即可。 ·在寒暑假等节假日,可以预约教育体验区的活动，通过绘画、手工制作等，可以通过官网预约好了，今天的介绍就到这里了，喜欢这篇文章的朋友记得点赞和关注我哦，更多精彩内容会在下期呈现！举报/反馈"
    },
    {
        "title": "邦廸空降中国国家博物馆《大观园图》四大金钗跨次元现身",
        "content": "来源:北国网从彩妆到服饰再到餐饮，中国国家博物馆最近一直在进行跨界创意。一个个美轮美奂的国宝形象和各种品牌结合在一起，好玩又有文艺范。这一次邦廸跟中国国家博物馆联手，以国博馆藏文物清代《大观园图》中四位金钗背后的故事为灵感源泉，共同设计了一套联名作品，并打造出了一场时空之旅。一边是守护国宝的国博，一边是见证伤口治愈的邦廸，首次跨界就碰撞出了一场穿越大戏，以《大观园图》为灵感源，共同打造了具有参与感的互动H5页面。那就让我们以这幅清代《大观园图》的古典之韵为底色，开启这场跨次元之旅。大观园里的亭台廊宇、人情故事都被这支H5尽收其中，在H5中使用邦廸创可贴修复《大观园图》就可以回到大观园演绎你的大观园故事，还能获得一个专属的大观园角色。国博和邦廸，当然不只是带你进入大观园这么简单，邦廸还研究了《大观园图》中四位金钗的独特气质和风格，设计出了四件对应的代表性信物，并根据这四件代表信物，又打造出了四套大观园磁铁书签和环保袋。林黛玉绝世粉黛一心向爱---灵韵团扇薛宝钗外柔内刚至臻至美---祥云金锁史湘云名士风流快意向前---转运金麒麟王熙凤爽朗干练举重若轻---流苏凤钗“灵韵团扇”、“祥云金锁”、“转运金麒麟”、“流苏凤钗”，这些作品把传统与现代文化结合和应用在一起。这次跨界的创意灵感来源于国博和邦廸共通的精神理念。在中国国家博物馆，所有的文物都历经岁月洗礼，愈久弥珍。邦廸认为，伤痕是时间留下的特别力量，每一次挫折都是新生的开始。举报/反馈"
    },
    {
        "title": "澳大利亚树皮画首站亮相中国国家博物馆",
        "content": "即日起至9月2日，“大师：澳大利亚树皮画艺术家”展在中国国家博物馆展出，为观众呈现来自澳大利亚原住民历史与艺术的文化“大餐”。这也是作为澳大利亚国宝的树皮画首次走出国门，开启国际巡展的第一站。澳大利亚国家博物馆珍藏着2000余件树皮画作品，本次展览中的树皮画作品创作于1948年至1985年间，是其馆藏中的精品和原住民艺术家的代表作。展览共展出珍贵展品154件，包括纳瑞金·梅么如、贝利克奇·古马纳、戴维·马澜纪、伊热瓦拉等46位艺术家创作的122幅树皮画作品，另有32件木雕木刻、绘画原料及工具等。本次展览位于国博北11展厅，成人票价50元/人，学生票价30元/人。（记者孙乐琪）举报/反馈"
    },
    {
        "title": "澳大利亚树皮画首次走出国门,亮相中国国家博物馆",
        "content": "嘉宾们正在参观澳大利亚树皮画树皮画展示新京报快讯 7月3日，“大师：澳大利亚树皮画艺术家”展在中国国家博物馆开幕。现场展出了46位澳大利亚原住民艺术家的122幅树皮画珍品及32件木雕木刻、绘画原料及工具等，这些作品均创作于1948年至1985年间。树皮画，是澳大利亚原住民创造的以原始宗教为主题的一种绘画艺术，记载了原住民在远古时代的思想追求和生命表现，具有澳大利亚原始艺术的鲜明特点，是记录原住民精神世界与文化传统的图像百科全书。这次展览也是作为澳大利亚国宝的树皮画首次走出国门，开启国际巡展的第一站。新京报记者 浦峰 摄影报道举报/反馈"
    },
    {
        "title": "中国国家博物馆中有什么独特的宝物?真是大开眼界",
        "content": "相信很多去过国博的朋友对《古代中国基本陈列》都不会陌生，在这里有很多华夏民族上下五千年来遗存下来的精美的文物，而今天咱要说一件从西汉穿越而来的中山怀王刘修金缕玉衣。说到这个刘修，恐怕没几个人知道他是何人，但要提及其祖也就是江湖上鼎鼎大名的中山靖王刘胜（此人也被三国的刘备刘玄德宣称为祖先）那就容易理解了。下面是笔者实地拍摄的金缕玉衣照片，咱边看边聊。这件玉衣是于1973年在位于河北定州八角廊村出土的，此地在古代就是古中山国的势力范围，且风水上佳，玉衣的主人刘修从族谱上看是刘胜的第六世孙，也是中山王的最后一代，因无后而绝。在对刘修墓的考古中，发现其墓惨遭盗掘并且还有被大火焚烧的痕迹，幸运的是最重要的棺椁部分极少被扰动，留存下来了大量的随葬品，特别就是今天看到的这件玉衣，据史载是汉宣帝所特赐，故而这个玉衣的规格极高，是用金线连接玉片制成，除了特别恩赐这样的规格只能皇帝使用。从实拍的照片上大家可以看到，玉衣满覆全身，它分为头罩、脸盖、上衣前片和后片、左右袖筒、左右手套、左右裤筒和左右脚套等部分，尤其是刘修的生殖器部分也充分的考虑到了，也给做上一件“护甲”，很多人打趣的说，此物特别像小手雷。。。。。举报/反馈"
    },
    {
        "title": "中国国家博物馆中的“绝世文物”,精美无比,值得一看!",
        "content": "【中国国家博物馆中的“绝世文物”，精美无比，值得一看！】孝端皇后的凤冠。出土于1956年，凤冠极为华美而精致，是高贵地位的象征。图为双羊青铜饰。两只青铜羊并足而立，造型栩栩如生。莲瓣花鸟纹高足银杯，1963年出土于陕西省西安市沙坡村窖藏，为唐朝的酒具，现收藏于中国国家博物馆。红地黄彩云龙纹罐。罐上有祥龙腾云驾雾。仿雕漆描金双龙戏珠纹冠架。看起来非常之高贵大气。南北朝牛头鹿角形金步摇，1981年出土于内蒙古自治区乌盟达茂旗，现收藏于中国国家博物馆。举报/反馈"
    },
    {
        "title": "国宝中的华夏|中国国家博物馆《青铜之王-后母戊鼎》",
        "content": "作者：凌剑萧风发表于图游华夏网（5tuyouhuaxia.com）版权申明：以下图文仅作学习欣赏，版权归原作者所有，如有著作权和肖像权等侵权情况，请联系本头条号删除，其他转载请注明作者和来源，未经作者同意用于商业用途，责任自担！原题:凌剑箫风眼中的国宝-中国国家博物馆《青铜之王-后母戊鼎》后母戊鼎(原称司母戊鼎)，又称后母戊大方鼎、后母戊方鼎。原器1939年3月在河南安阳出土，是商王祖庚或祖甲为祭祀其母戊所制，是商周时期青铜文化的代表作，后母戊鼎是迄今世界上出土最大、最重的青铜礼器，享有\"镇国之宝\"的美誉。现为国家一级文物，2002年列入禁止出国(境)展览文物名单。现藏于中国国家博物馆。后母戊鼎因鼎腹内壁上铸有\"后母戊\"三字得名，鼎呈长方形，口长112厘米、口宽79.2厘米，壁厚6厘米，连耳高133厘米，重达832.84公斤。鼎身雷纹为地，四周浮雕刻出盘龙及饕餮纹样，反映了中国青铜铸造的超高工艺和艺术水平。后母戊鼎厚立耳(其中一耳为后配)，折沿宽缘，直壁深腹平底，腹部呈长方形，下承四中空柱足。器耳上饰一列浮雕式鱼纹，首尾相接，耳外侧饰浮雕式双虎食人首纹，腹壁四面正中及四隅各有突起的短棱脊，腹部周缘饰饕餮纹，均以云雷纹为地。足上端饰浮雕式饕餮纹，下衬三周凹弦纹。后母戊鼎纹饰美观庄重，工艺精巧，一向为世人所钦羡。它的价值因此而更高。鼎身四周铸有精巧的盘龙纹和饕餮纹，增加了文物本身的威武凝重之感。饕餮是传说中喜欢吃各种食物的神兽，把它铸在青铜器上，表示吉祥、丰年足食。耳廓纹饰俗称虎咬人头纹，这种纹饰是在耳的左右作虎形，虎头绕到耳的上部张口相向，虎的中间有一人头，好像被虎所吞噬。耳的上面还有两尾鱼形。足上铸的蝉纹，图案表现蝉体，线条清晰。腹内壁铸有\"后母戊\"三字。字体笔势雄健，形体丰腴，笔划的起止多显峰露芒，间用肥笔。该鼎是商王为祭祀其母\"戊\"而作，造型厚重典雅，气势恢宏，纹饰美观，铸造工艺高超，亦是已发现最大的商代青铜礼器。后母戊鼎是世界上罕见的青铜器贵重文物，它是迄今为止所有出土的鼎中最大最重的:重832.84公斤，高133厘米，口长110厘米，宽78厘米，足高46厘米，壁厚6厘米，大得可以做马槽，所以人们又叫它\"马槽鼎\"。后母戊鼎是中国殷代青铜器的代表作，标志着商代青铜铸造技术的发展水平和中国高超的铸造水平。重要提醒：如果您的摄影图记也想发表到今日头条，请电脑登录网站【tuyouhuaxia.com】直接发表。举报/反馈"
    },
    {
        "title": "“桑杰本唐卡艺术展”在中国国家博物馆展出",
        "content": "由国家民族画院主办的“桑杰本唐卡艺术展”在中国国家博物馆北11厅隆重开幕，来自社会各界的嘉宾出席了开幕仪式。据了解，唐卡历经1300多年的发展，是中华民族民间艺术中弥足珍贵的非物质文化遗产。已经被联合国教科文组织列入人类级非物质文化遗产名录，在其传承人传承保护过程中携带着优秀中华传统文化遗产向前探索发展，对维系人类文化交流及文明多样性起着重要的作用。作为唐卡绘制要求严苛、程序极为复杂，必须按照经书中的仪轨及上师的要求进行，包括绘前仪式、制作画布、构图起稿、着色染色、勾线定型、铺金描银、开眼、缝裱开光等一整套工艺程序。制作一幅唐卡用时较长，短则半年完成，长则需要十余年。唐卡艺术界知名的“桑氏画派”独具个性审美品味及精神性文化内涵，施色浓重，对比强烈，画面富丽堂皇。其绘制原料由矿物质、植物等自然界天然物质配制而成，纯净珍贵，又能保持画作色泽的美感与持久性。本次展览，从桑杰本先生众多作品中选出56幅精品，寓意56个民族亲如一家。现为中国国家民族画院唐卡艺术研究院执行院长、国家级一级技师的桑杰本先生在多年的绘画探索中，历经数十年创作出大量精美而有学术价值的的唐卡作品。桑杰本先生将唐卡绘画技艺与现代国画、西方画相结合，精心描绘，使多种艺术风格有机结合。为进一步传承优秀传统文化，促进民族文化交流，，特举办以“传承优秀传统文化，助力民族复兴中国梦”为主题的“桑杰本唐卡艺术展”。据介绍，他的绘画艺术吸收了外来的多种艺术元素，使自身艺术风格与之相应兼融，令本土风格明显的热贡艺术体系更加民族化。著名画家尼玛泽仁评论说:“桑杰本先生表现出了强劲的民族风和新唐卡艺术的传播力量，其经典画风的艺术语言，成为后来唐卡的新审美。”希望通过该展览，展现桑杰本先生唐卡创作的精湛技艺、了解西藏非遗传承保护的现状，让更多的人参与到藏族唐卡的传承与保护中。据悉，此次展览，将持续到6月7日结束。(来源:人民网)举报/反馈"
    },
    {
        "title": "中国国家博物馆-北京游记",
        "content": "中国国家博物馆（National Museum of China）位于北京市中心天安门广场东侧，置身经过数年改扩建后的中国国家博物馆（简称国博），眼前是一派宏伟壮丽、气势磅礴的大馆气概，令人哇叹不已！那拔地而起的数十根立柱，支撑起气势恢宏的大厅，其层高或许在北京至今尚无其他建筑可比。博物馆馆藏文物丰富，地下一层的“古代中国”，从石器时代、夏商周、春秋战国、秦汉、三国两晋南北朝、隋唐、辽宋夏金元、明清一路走下来，足足看了两个半小时，国宝级文物无数，极其震撼。四层的青铜展、佛像展和钱币展属于小而精的专题展，精品也不少。总的来说，国家博物馆是一个可以走上一天的文物殿堂！举报/反馈"
    },
    {
        "title": "中国国家博物馆公布首批25万余条藏品信息",
        "content": "中国搜索5月18日讯5月18日是国际博物馆日。作为中国国家博物馆开展的系列纪念活动之一，《中国国家博物馆藏品总目》18日在国家博物馆官网上线，首批25万余条藏品信息首次向社会公布。据悉，此举旨在满足社会公众对国家博物馆基本藏品信息查询和研究的需要。国家博物馆在“第一次全国可移动文物普查”成果的基础上，分期分批对社会公布馆藏藏品目录，重点包括藏品的名称、年代、普查编号、图像等信息。本次发布的为第一期藏品数据，共251523条，306447件。其中包括古代藏品数据198110条，200272件藏品，含瓷器、钱币、考古发掘品等；近现代藏品数据49163条，55384件藏品，含多种近现代历史类、艺术类藏品；图书藏品数据4250条，50791件藏品，含善本古籍、普通古籍。《中国国家博物馆藏品总目》将分批次更新、完善藏品信息，并陆续公布。2018年国际博物馆日的主题为“超级连接的博物馆：新方法、新公众”。记者了解到，为配合这一主题，国家博物馆开创了藏品阐释与展示的新方法。现场观众手机下载“智慧导览”软件后，通过扫描文物对应的二维码，或输入展品编码、选择展厅导览，便可轻松听到专业讲解。（完）（据新华社电）相关新闻今天是第四十二个国际博物馆日：博物馆如何找到新观众？图①：17日，河北省秦皇岛市和安里小学组织学生走进当地的山海关长城博物馆，孩子们在聆听讲解中，近距离学习长城的相关知识，并体验文物保护测量等趣味活动，感受中华历史文化。图为孩子们在工作人员的指导下体验文物保护测量。史自强 曹建雄摄影报道图②：由西北师范大学敦煌学院动画系学生团队发起的文创项目《睒子本生》日前与观众见面。该项目通过手工绘制临摹、动画等方式将莫高窟内的敦煌壁画“搬”进校园。图为团队成员正在临摹壁画《睒子本生》。银 燕 王文嘉摄影报道今年5月18日是第四十二个国际博物馆日，全国各地博物馆围绕主题“超级连接的博物馆：新方法、新公众”开展多项活动，呈现博物馆探索新趋势。一方面，互联网的发展及其引发的变革，推动了博物馆功能的不断拓展，从单纯收藏研究到重视文化教育，发挥公共文化机构“第二课堂”的影响力；从简单陈列展出到深挖文物内涵，讲出老物件背后的新故事；从实体办展到利用互联网、数字技术打破时空界限，实现线上线下联动和智慧服务，更好地吸引被称作网生代的新观众。另一方面，走进博物馆的观众身份更加多元，逛博物馆已经成为人们的一种生活方式。本版约请几位长期在博物馆领域工作的专家学者分享关于博物馆的探索与思考。——编 者故宫博物院院长单霁翔——阳春白雪也可以喜闻乐见自国际博物馆日设立以来，每年国际博物馆协会都会在5月18日这一天举办庆祝活动，旨在使社会公众认识到，“博物馆是促进文化交流，丰富文化生活，增进人们之间相互理解、合作，实现和平的重要机构。”目前，全球越来越多的博物馆参与国际博物馆日的相关活动，例如2017年，共有157个国家的3.6万余座博物馆参与其中。今天，博物馆早已成为经济、政治、文化、社会、生态环境体系中，无法分离的重要组成部分。但是，博物馆自身如果缺乏对不断扩大的社会职能保持正确认识，不重视博物馆与各个领域的密切联系，公众将无法了解博物馆在现实生活中所能发挥的重要作用。今年国际博物馆日主题的涵义就是让博物馆成为连接公众与多元文化的纽带，用创新的方式方法，吸引更多观众来到博物馆，感受博物馆的文化氛围，获得新鲜的文化体验，共享丰富的文化成果。随着科技的发展，如今的博物馆有更多方式吸引核心观众以外的群体，通过新的藏品阐释手段找到新的观众，例如博物馆可以将藏品数字化，为展览增添多媒体元素，让公众在社交媒体上分享体验。故宫博物院的新媒体团队，着力研究受众群体的变化，更新传统文化的传播方式，通过更新官方网站、发送官方微博、开通微信公众号、营销文化创意产品等灵活的线上线下互动方式，准确把握青年人的接受兴趣和关注特点，将博大精深的中华文明，以富有内涵且饶有趣味的形式推广传播，在年轻人中积聚了大量人气。顺应“互联网+”的发展趋势，故宫博物院将数字技术作为文化发展的重要引擎，经过3年努力，建成了“数字故宫社区”。其中“数字故宫”在线项目，包括全景故宫、故宫出品系列APP，以及数字展厅的关联、分享与互动，展示故宫博物院在古建筑修缮、藏品保护、观众服务、科学研究、文化传播等各个方面的最新进展、最新成果。同时，故宫博物院数字博物馆是全数字形式展厅，丰富的线上与线下项目联合推出，将智慧旅游与文物展示相结合，为广大观众呈现出一个更为丰富、多元、精彩的“数字故宫”。目前，故宫博物院已自主研发并上线了《每日故宫》《韩熙载夜宴图》《故宫展览》等9款APP，去年全年新增下载量超过100万次，同比增长22%。端门数字馆第二期主题数字体验展《发现·养心殿》，介绍养心殿在历史中的变迁故事，线下部分设计开发了互动项目，增设养心殿VR高沉浸感的体验，形成智慧型数字展览参观新模式。数字专馆建设以“数字建筑”“数字文物”的形式，把本体脆弱难以展出的文物、或实物展览中难以表达的内容，以数字形态呈现给公众。这一系列实践说明，博物馆的文化传播，只要认真研究受众的心理特征和兴趣特点，找到灵活多样的传播方式，就可以把“阳春白雪”的内容变得“喜闻乐见”。（本报记者 王 珏采访整理）南京博物院策展人万新华——用多面向展览满足多元化需求在过去，博物馆更加侧重提供知识的功能，我们将各种文物尽可能多地展示出来，让观众有一个接受学习和教育的场所。但固有展览模式中少阐释、少叙述、少故事情节的特点，决定了文物往往是静态和单一的，展览也是严肃和一板一眼的。随着信息化带给人们更多知识和信息的获取渠道，观众们不再满足于被动接受，而是更加关注互动性。现在的展览需要以观众为导向，不仅要讲好文物背后的历史故事，还要讲好文物和文物之间、文物和观众之间、观众和展览之间的故事，这样才能让观众愿意来、留得住、不想走。需要指出的是，观众并不是模糊的整体，而是一个个鲜活的人。以多面向的展览满足多元化的需求，就是我们所说的“分众策展”。这首先体现在整体规划上。南京博物院特有的策展人制度，起源于2013年二期改建的“一院六馆”展陈设计：由6个人牵头做策展人，负责每个场馆的策划；每个策展人带领来自不同部门的人员组成一个团队。具体到某一个特展，就需要策展人对目标人群有清晰的规划，才能更有针对性。之前举办的“青藤白阳：陈淳、徐渭艺术特展”，展览内容比较专业，受众面相对有限，参观者九成是书画家、收藏家和美术爱好者，尽管这是收费特展，但他们都欣喜于专业优雅的环境，大多反馈有良好的参观体验。对于很多综合性展览来说，没有特定的受众人群，策展人就需要在同一个展览中尽可能兼顾多元化的参观需求。不少人还记得去年的“诗意江南·浪漫苏格兰”对比展览，通过油画、照片、实物的展示与呼应，使不同经历的参观者都能有所触动：孩子们在标志性邮筒前寄出明信片，老人们在蓝印花布和水乡园林间勾起回忆。对于策展人来说，这当然具有很大的挑战性。现在我所工作的展览部，不仅涉及内容设计，还要从事形式设计和展览制作，工作面向比较宽广。这种改变对策展人提出了更高标准、更严要求，需要始终保持学习的状态，在内容上不断拓展知识面，关注知识的正确性和准确性；在形式上不断推陈出新，以满足受众日益增长的精神文化需要。目前，国内各大博物馆都在向这个方向转变和发力。今年世界博物馆日的主题是“超级连接的博物馆：新方法、新公众”。什么是新公众？很显然，就是有着多元化需求的目标人群。什么是新方法？在我看来，不能简单地理解为新技术手段，而是一种全新的、多面向的策展理念和展览实践，让博物馆与文物、与公众、与社会的“超级连接”成为可能。未来的展览，更多是观念和思路的竞争，包括怎样通过内容设计、单元设置、情节铺陈，来展现宏大叙事和时代变迁下的个人经验；如何创造不同的展览产品以及线上线下的辅助活动，来实现与公众的连接更加细分化、精准化。在公共文化服务体系建设的时代召唤下，博物馆人应该为之不断努力。（本报记者 姚雪青采访整理）复旦大学文物与博物馆学系教授陆建松——讲好文物背后生动可感的故事伴随新技术的发展，我们逐渐走进“超级连接”时代，各个行业领域之间的交互愈加频繁和深入，这给博物馆带来了新的发展机遇。一方面，新技术的应用使得博物馆与公众连接的渠道得以拓展，这要求博物馆用新的技术手段传播知识，提供公共文化服务。另一方面，传统的陈列和讲述，已无法适应欣赏方式和审美趣味都发生变化的新观众。在此背景下，我们要思考的是如何利用新方法增强博物馆与观众间的互动，进而实现自身的功能与使命，讲好博物馆的故事。如今的博物馆，不仅是承担文物收集、研究和维护功能的载体，而且成为了人们的第二课堂。一个好的展览要有思想知识内涵、文化学术概念，并且符合百姓的审美情趣。博物馆的主要工作是收藏、研究和展览、传播。我认为，前者是加工、组织、生产公共知识的过程，后者则是传播公共知识的过程，前者应当服务于后者。然而，现在仍有一些博物馆把收藏、研究变成了一部分人自娱自乐的事情，不重视传播。比如，博物馆在收集、研究遗址出土的植物种子、动物毛发、人类遗骸等基础上，还应围绕这些材料来还原当年的人地关系、社会结构、丧葬习俗等，因为我们最终的目的是要把知识传播给观众。博物馆是给老百姓办的，不是给专家学者做的，也不是单纯的收藏机构。如今，综艺节目、图书、文创产品都在讲故事，博物馆也应如此。现存的所有文物和历史遗迹都是特定时期的人们根据特定的人地关系和生产生活需求、凭借当时的智慧和技术水平、结合当时的审美标准创造出来的，它们背后都有故事，都值得探索和讲述。这就要求博物馆展览同时具备观赏性、趣味性、参与性以及互动性，展览不仅要有知识文化内涵，还要激发观众的参观和探索的欲望，不仅要让观众看得懂，还要让观众愿意看。否则，博物馆的教育功能便无从谈起。近年来，国内博物馆对各类新技术的投资、开发和应用已位于世界前列，但如何将新技术和博物馆的特殊需求进行有机嫁接，避免滥用，未来需要进行更多思考。博物馆不是游乐场，技术不是展览的核心，形式最终要服务内容。警惕盲目“炫技”和泛娱乐化倾向，谨记博物馆的教育使命，立足新公众的需求，合理使用新技术、新方法，不断丰富藏品阐释手段，让博物馆展览不仅内涵深刻，而且生动可感。举报/反馈"
    },
    {
        "title": "中国国家博物馆的镇馆之宝都是大器物,这个小金印也是镇馆之宝",
        "content": "在1956年12月28日这个特殊的日子，云南省金陵县的考古工作者发现了一个巨大的古墓，随之在古墓内发现了一个非常重要的金印。滇王之印这个金印目前和众多国宝一起陈列在中国国家博物馆里面，也是镇馆之宝，名叫“滇王之印”金印看上去光彩夺目，异常惊艳，且完好无损。印背上有一条金蛇。印面上有“滇王之印”四个汉字小篆。这没金印，有巨大的历史价值，它可以间接的证实司马迁《史记》里面的滇王国是真的存在的。那这个有着重大历史价值的宝物是在什么巧合下被发掘出来的呢？1953年秋天，石寨山的一个老农民挖墓坑时，挖出了不少青铜兵器，就顺便把这些青铜器当作废铜卖到云南昆明去了。机缘巧合下让专家看到了，这么多宝贝让专家惊动，随后就向国家申请发掘石寨山。古滇国青铜器这一挖，挖出来好多宝贝，有上百件青铜器。但是这些青铜器和中原出土的青铜器造型上有很大的差异。专家也不知道这是什么？恰巧当时国家文物局的郭沫若先生出访云南时看到了这些文物。立马就联想到司马迁《史记》里面的古滇国。司马迁之后，云南省的考古专家就对石寨山进行了深一步的发掘。在第二次发掘过程中的一座古墓中发现了滇王之印。滇王之印上面的四个大字，更加证实了古滇国的存在。尤其是金印上面的四个汉字小篆滇王之印。让专家们更加确定，也让这个神秘的古国呈现在我们的眼前。发现两年后，中国国家博物馆成立了，这座金印就被放到了国家博物馆里面，和众多国宝放在一起。成为国家博物馆的镇馆之宝，被永久展出。滇国太阳纹鼓这没金印证实，滇国是一个真正意义上存在的国家。大多人对于滇国都不是很清楚。2000多年前的战国晚期。史记中记载，滇国是由庄蹻创立。史书上有关滇国的记载只有两次。庄蹻王滇，庄蹻是楚庄王的后代，战国时期的楚国将领。楚倾襄王时期，派将军庄蹻夺取今天的重庆和贵州。顺道进入云南。但是他打下来的时候，被秦军这支虎狼之师后脚就把他刚打过来的给占了。这就断了庄蹻回楚国的后路了。庄桥也是没有办法。就带领众部下在云南当地驻扎了起来，建立了滇国。这就是滇国的由来。战国末期150年后的汉朝时期，汉武帝派张骞出使印度。途中贸易一条重要的道路被匈奴霸占，但是也有一条路没有被匈奴霸占，这条路的拥有者是并非匈奴，而是当时的滇国。张骞向汉武帝报告了这个事情，汉武帝派人出使，最终滇国就成了汉朝的附属国。汉武帝就赐给了当时的滇国这个金印。后世滇王代代相传。最后随一位滇王入墓，直至今天被我们发现。关于古滇国的记载史书只出现这两次，之后根本没有任何记载。之后的2000年古滇国就好像凭空消失了，没有一点痕迹。青铜马现代壮族学者，黄奕璐研究了半辈子关于古滇国的一切。撰写了一本书叫做《滇国史》。这本书详细的说了滇国的成立，发展，文化、衰亡等许多。黄奕璐同时也是云南省政协报社总编。历史上还有很多这种小国，我们都不知道。随着一个个古墓的开采，让我们的眼界拓宽。还有更多的谜团等着我们去发现。关于这些谜团到底应不应该去发掘了？专家意见不一，身为读者的你们觉得呢？（本文图片来自网络）举报/反馈"
    },
    {
        "title": "中国国家博物馆推出“大象无形——宋雨桂水墨艺术展”",
        "content": "新华社北京5月11日电（记者施雨岑）中国国家博物馆11日推出“大象无形——宋雨桂水墨艺术展”，展出120余件著名画家宋雨桂的艺术精品，集中呈现了其水墨艺术探索与实践。据介绍，宋雨桂的艺术创作是中国传统绘画向现代形态转换过程中的成功案例。他创作的山水画，广泛吸收古代艺术经典的养分，充分运用当代绘画语言，把写生取景与传统技法进行了有机结合。他创作的《黄河雄姿》，完美呈现了黄河的磅礴气势，在当代美术发展史上留下浓墨重彩的一笔。本次展览将持续至5月22日。举报/反馈"
    },
    {
        "title": "中国国家博物馆藏的精美瓶,来自明朝、清朝真的很羡慕古人了!",
        "content": "明青花缠枝花卉纹玉壶春瓶明釉里红缠枝菊花纹玉壶春瓶清青花釉里红云鹤纹玉壶春瓶清釉里红云龙纹玉壶春瓶清青花釉里红桃纹玉壶春瓶清釉里红三果纹玉壶春瓶清斗彩缠枝花卉纹玉壶春瓶举报/反馈"
    },
    {
        "title": "红色的记忆!中国国家博物馆馆藏的几幅现代经典美术作品",
        "content": "中国国家博物馆从1951年开始，经历1959年、1964年、1972年，四次组织大规模的历史题材的美术创作，创作了一大批在新中国美术史上占有重要地位的美术作品，在新中国美术史上书写了重要的篇章。 《中国国家博物馆馆藏现代经典美术作品》长期陈列于面积2000平米的一号中央大厅，展出本馆先后四次组织的大规模革命历史题材美术创作中的作品，包括50幅油画、9幅国画、14件雕塑、1幅素描等多种艺术形式。展品多为新中国美术史上的名家名作，如董希文的《开国大典》、靳尚谊的《毛泽东在十二月会议上》、艾中信的《夜渡黄河》、罗工柳的《地道战》和《毛泽东在井冈山》、詹建俊的《狼牙山五壮士》、钟涵的《东渡黄河》、石鲁的《转战陕北》、叶浅予的《北平解放》、王朝闻的《刘胡兰》、钱绍武的《大路歌》等。70余件展品琳琅满目，异彩纷呈，既具有历史的深厚，又具有学术的精神。 油画《孙中山和李大钊》，吴作人1959年作品。中国共产党领导人李大钊，于1922年8、9月间在上海多次会晤孙中山，商谈国共合作问题。油画《问苍茫大地谁主沉浮》，陈衍宁1977年作品。1918年4月，毛泽东与十几位志同道合的青年组成新民学会，寻求救国救民的道路。油画《五四运动》，周令钊1951年作品。1918年巴黎和会将第一次世界大战的战败国德国在战胜国中国山东的特权转交日本。5月4日，北京3000多名爱国学生高呼“外争主权，内除国贼”的口号，在天安门前示威游行，反对帝国主义列强损害中国主权以及北洋军阀政府的卖国政策，五四爱国运动爆发。随着上海工人声援学生而举行大规模罢工，五四运动成为全国范围的革命运动，标志着中国革命进入了新民主主义革命阶段。国画《激扬文字》，杨之光、鸥洋1978年作品。随着革命形势的发展，国民党内部发生了变化，对国共合作产生了不利影响。1925年12月，时任国民党代理宣传部长的毛泽东以国民党中央宣传部的名义创办了《政治周报》，发表文章，与西山会议派等国民党内新老右派的分裂活动做坚决斗争。油画《湖南共产主义小组》，周树桥1971年作品。随着中国工人阶级开始作为独立的政治力量登上历史舞台和马克思主义在中国逐步传播，1920年秋至1921年春，上海、北京、武汉、长沙、广州等地相继成立了共产党的早期组织。1920年冬，毛泽东、何叔衡等人在长沙成立早期组织（即湖南共产主义小组），研究和宣传马克思主义，在工人群众中开展宣传和组织工作。国画《农民支援北伐军》，李斛1959年作品。1926年7月，为推翻帝国主义支持的北洋军阀的反动统治，实现中华民族的独立、自由、民主和统一，国共两党共同领导的北伐战争正式开始。在工农群众的全力支援下，北伐军在10个月的时间里，打垮了吴佩孚、孙传芳两大军阀，歼敌数十万人，革命势力发展到了长江流域和黄河流域的大部分地区，北洋军阀的反动统治面临崩溃。国画《毛泽东在农讲所》，杨之光1959年作品。为培养农民运动骨干，经彭湃等提议，国民党中央执行委员会决定在广州开办农民运动讲习所。1926年5月，毛泽东主持第六届农民运动讲习所，招收了来自20个省区的327名学生，并亲自讲授“中国农民问题”、“农村教育”、“地理”等课程，系统地阐明农民问题在国民革命中的重要地位。国画《围攻北站》，方增先1959年作品。在上海工人第三次武装起义中，周恩来等亲自指挥工人纠察队围攻敌人的最后一个据点-北火车站，使北伐军顺利进入上海，成为大革命时期中国工人运动的一次壮举。油画《周恩来领导上海三次武装起义》，赵以雄、张自申1978年作品。为迎接北伐军，中国共产党于1926年9月至1927年3月领导上海工人举行了三次武装起义。1927年3月21日，在周恩来、赵世炎等的直接指挥下，上海工人举行第三次武装起义，共歼敌5000余人，缴获5000多支枪等大量武器弹药，占领上海。油画《好得很》，詹建设1975年作品。1927年1-2月，毛泽东到湖南湘潭、湘乡、衡山、醴陵、长沙五县考察农民运动，发表了著名的《湖南农民运动考察报告》，提出解决中国民主革命的中心问题—农民问题的理论和政策，称赞农民运动好得很。举报/反馈"
    },
    {
        "title": "中国国家博物馆古代玉器艺术",
        "content": "前言至迟在8000年前，我们的祖先就在磨制石器的过程中逐渐认识了玉这种美丽的石头。从此，他们(琢玉成器)创造了独特的玉器艺术。古人认为玉钟灵敏秀、凝聚天地之灵气，因此玉器不仅具有审美价值，还被神圣化、人格化。先秦时期，玉器曾用来寄托我们祖先虞诚的宗教情怀，象征财富和权力，成为礼制和道德情操的化身、秦汉以后，玉器逐渐褪去其炫目的光晕而成为俗世珍宝，越来越多地用于寻常生活，承载着人们远祸近福、安康吉祥的美好愿望。玉文化成为中华传统文化的重要组成部分。2010年，国家文物局将8万余件中国古代玉器调拨中国国家博物馆。本展览从中选取上自远古，下讫清代的玉器精品，增添了部分鲜有展示的馆内旧藏。1.中国古代历史年表2.祭祀与权威3.卷龙 - 新石器时代，红山文化。4.(蝉)-(神面形佩)-(壁)-(双联壁)-新石器时代，红山文化。5.(鸟首璜形饰)-(蝉形佩)-(人面形饰)-新石器时代，石家河文化。6.现代流行成组地佩玉。7.串饰8.(灵芝双耳洗)-(葫芦形水盂)9.(桃蝠水盂)-(兽形水注)10.(水晶松竹梅盖瓶)-(水晶力士烛台)11.玉如意12.(双鹿纹饰件)-(双兽纹条钩)举报/反馈"
    },
    {
        "title": "中国国家博物馆的七大镇馆之宝,普通人最多也就知道三样!",
        "content": ""
    },
    {
        "title": "肯德基携手中国国家博物馆讲述国宝背后的故事",
        "content": "齐鲁网3月1日讯这几个月,话题几乎被“历史”和“国宝”承包,从《国家宝藏》到最近热播的《如果国宝会说话》,一件一件中国历史长河里的瑰宝,渐渐浮出水面,一次次成为大家的焦点。2018年新年伊始,肯德基携手中国国家博物馆,获得十七件国宝形象使用的官方授权,并且将它们的文化之魂融入在18个城市的肯德基超级国宝主题餐厅设计中,向年轻消费者普及国宝文化,提升经典文化传承和民族自信。肯德基牵手国博 “国宝耀中华”近日,如果你来到济南高新万达广场的肯德基门店,会看到这里已经被国宝“彩陶背壶”装饰一新,感受来自五千年前“大汶口”时期的文明与现代时尚元素融合的洗礼。“妈妈,这个壶叫什么啊?好漂亮啊!”一对前来就餐的母女对餐厅墙上印着的一个彩色陶壶出神,妈妈仔细阅读了旁边的解说文字后,眉飞色舞地对女儿说,“这个陶壶可厉害了,它有五年多年历史啦,名叫‘彩陶背壶’,就出土自咱们山东,是大汶口时期文明的代表,可是国宝呢!”细心的母女还留意到,整个餐厅的装饰和“彩陶背壶”上的装饰纹和谐统一,既有浓浓的文化味,还和时尚的餐厅特别搭调,“真美!也真是长知识啊!”母女俩情不自禁为其点赞。不同于之前的综艺形式,肯德基X中国国家博物馆的合作,以这十七件国宝为元素,根据其各自的特色,从视觉到内容设计,在全国各地推出了文化感十足的“国宝耀中华”主题餐厅,将助推民族文化传承的行动落到实处。既体现了国宝背后历史与文化的底蕴,又兼顾了趣味与时尚,生动灵活,令人眼前一亮。一壶背起五千年 国宝与时尚碰撞演绎全新传奇肯德基进入中国三十多年,一直致力于弘扬传承中国文化。肯德基走遍全国,发现时间的长河在广袤的华夏大地上留下无数瑰宝,它们都代表着一段历史、一种文化和一段生活。肯德基希望这些历史瑰宝不再只是沉默的存在于教科书和高雅的展厅中,而是能走入人们的日常生活和现代人对话,在潜移默化中,让大家更好地了解自己的民族和历史。抱着这个愿望与助力本地文化推广的使命感,肯德基携手中国国家博物馆,获得十七件国宝形象使用的官方授权,成为“国宝守护者”,并将十七件国宝的智慧融入肯德基主题餐厅,向大家讲述自己的传奇故事。日前,在济南高新万达肯德基“彩陶背壶”国宝耀中华主题餐厅,一场将五年前的大汶口文化与现代时尚元素相融合的“一壶背起五千年”活动,让人们在肯德基零距离感受国宝魅力。当天的活动在原始风舞蹈中热闹开场,瞬间吸引了所有人的注意。山东博物馆典藏部肖贵田副主任现场讲述彩陶背壶5000年的故事,在餐桌上与市民一同感受五千年以前的大汶口人民的“时尚”情趣。“高16.9厘米的彩陶背壶,是大汶口文化典型的器物,它是盛水、运水的工具,而它的造型、色彩、图案,沉稳而古朴,简洁而明快,是五千年前大汶口人馈赠给今人的艺术珍品。”肖贵田的讲解瞬间带着人们穿越回5000年前,感受了这件国宝醉人的魅力。随后,来自山东大学考古学专业的研究生刘海燕,为大家讲述“守护国宝”背后的意义。现场跟年轻的“国宝”粉丝们,发起“国宝陪你过大年”的互动活动,将背壶亮丽色彩和从壶身上分解出的各种几何元素图案,现场DIY起各种周边项链、手链、耳环、围巾等配饰,并在两位美女模特的身上进行了时尚演绎,一场融汇了国宝与时尚的狂野大秀,让在场市民叹为观止。肯德基中国新年 启动全新之旅近年来,作为餐饮业领航者的肯德基,频频跨界时尚、手游、国漫、娱乐等多个领域,并通过品牌对于年轻人的影响力倡导文化传承——从“猴王当道”到“百鸡百吉”再到“金桶旺财”,一年一度的新春产品和主题餐厅融合了中国传统生肖主题以及各地民俗文化。2018年,“厉害了我的国”主题系列活动已经全面启动,通过肯德基与国家博物馆合作,让17件国宝“回归故里”,并且将它们的文化之魂融入在18个城市的肯德基超级国宝主题餐厅设计中,向年轻消费者普及国宝文化,提升经典文化传承和民族自信。和“彩陶背壶”回到大汶口文化的发源地一样,位列“十大传世国宝”的四羊青铜方尊的形象在肯德基长沙主题店华丽“回归”,将方尊上的浮雕和圆雕放大展现在世人面前,诉说公元前十四世纪的华丽与智慧；来自新石器时代的国宝“人面鱼纹彩陶盆”的形象也“回到”了它的出土之地西安,在餐桌、走廊和你聊聊七千年以前的西安半坡人民的“时尚”情趣；上海肯德基门店则将各种元宵彩灯来了个“艺术大解构”,从制作原理到设计美学,一一用窗花或绘画的形式展现给大家。今后,肯德基还将在全国各地推出更多的“厉害了我的国”主题餐厅,用“国宝热潮”助力2018“厉害了我的国”主题活动全面启程。2018年,携手肯德基,与时间对话,见证闪耀中华,厉害了我的国。举报/反馈"
    },
    {
        "title": "“国宝耀中华”全国推广中国国家博物馆17件“国宝”",
        "content": ""
    },
    {
        "title": "中国国家博物馆联合肯德基推出“国宝耀中华”发布会在京召开",
        "content": "【环球网报道 记者 张金金】肯德基进入中国三十多年，一直致力于弘扬传承中国文化。此次，为了进一步贯彻落实十九大精神，肯德基携手中国国家博物馆，推出“国宝耀中华”的系列活动。肯德基希望这些历史瑰宝、文化故事不再只是沉默的存在于教科书、展厅中、屏幕前，而是能走入人们的日常生活与现代人对话，在潜移默化中，让大家更好的了解中国文化和历史。据了解，百胜集团旗下肯德基公司借助“文创中国”平台获得了国家博物馆十七件馆藏IP的授权，在全国各地选择十八个主要城市的重要门店开展“国宝耀中华”主题宣传活动，旨在向肯德基的主要消费群体青少年传播中华优秀传统文化，培养青少年的爱国情怀。从左起，中国国家博物馆常务副馆长李六三、文化部办公厅副主任，文化部机关服务局局长都海江、百胜中国总裁兼首席运营官屈翠容、肯德基“国宝耀中华项目”推广大使，著名影视演员段奕宏、肯德基中国总经理黄进栓、中国国家博物馆经营与开发部副主任蒋名未共同为“国宝耀中华”项目启动不忘初心，牢记使命，肯德基与你一起回味传统文化在此次肯德基使用的国博官方授权的国宝形象中，有商朝后期的后母戊鼎，这是目前已知中国古代最重的青铜器，此鼎的铸造足以代表高度发达的商代青铜文化;有东汉陶船，这是世界上已发现的最早的船舵形象资料，这艘陶船船舵还保留着由梢演变而来的迹象。这一系列国宝形象通过肯德基与中国国家博物馆的合作，让观者有良好的体验与代入，这正是文物文化传承的持久生命力所在。例如，在湖南境内出土的四羊青铜方尊一直被称为“臻于极致的青铜典范”，位列“十大传世国宝”。此次，它的形象将在肯德基长沙主题店华丽“回归”，将方尊上的浮雕和圆雕放大展现在世人面前，用细节之美向社会大众展示几千年前的中华文明华丽与智慧。在此次展出过程中，肯德基注重综合运用更多现代科技与多媒体的手段，让展品更生动、展览更现代、体验更完美。跨界诚意之作，中华文化闪耀大地在发布会现场，中国国家博物馆常务副馆长李六三首先致辞。李馆长表示，希望通过此次活动，能够让“国宝”走进人们的生活，激发社会大众对中国文化的兴趣。百胜中国总裁兼首席运营官屈翠容在讲话中表示，肯德基进入中国三十年以来，一直致力于弘扬传承中国文化。这种对中华文化的真挚热爱和对文化推广、传承的使命感，激发了此次携手国博、推出“国宝耀中华”的灵感。肯德基期待有一天能看到中国五千年的历史瑰宝、文化故事不再只是沉默的存在于教科书、展厅中、屏幕前，而是能走入人们的日常生活与现代人对话。与此同时，肯德基也谦虚的表示，希望此次“国宝耀中华”活动能起到抛砖引玉的作用，带动更多的企业、组织和个人投入推广中华文化传承的行动，让传统文化走进每个中华儿女的生活与内心。中国国家博物馆常务副馆长李六三致辞百胜中国总裁兼首席运营官屈翠容在发布会上致开幕辞发布会上，段奕宏还受邀成为“肯德基国宝耀中华项目”推广大使。随后与肯德基本次活动的嘉宾们——文化部办公厅副主任，文化部机关服务局局长都海江、中国国家博物馆常务副馆长李六三、百胜中国总裁兼首席运营官屈翠容、肯德基中国总经理黄进栓、中国国家博物馆经营与开发部副主任蒋名未一起为“国宝耀中华”项目启动。从左起，东方梦工厂衍生业务总经理许鹏翀、新媒体艺术家林俊廷、百胜中国公共事务高级副总裁王立志、文化部办公厅副主任，文化部机关服务局局长都海江、百胜中国总裁兼首席运营官屈翠容、肯德基“国宝耀中华项目”推广大使，著名影视演员段奕宏、肯德基中国总经理黄进栓、百胜中国首席营销官李波、知名作家马伯庸、肯德基中国北京市场总经理赵莉当天，百胜中国公共事务高级副总裁王立志、肯德基中国北京市场总经理赵莉、著名影视演员段奕宏、知名作家马伯庸、东方梦工厂衍生业务总经理许鹏翀、新媒体艺术家林俊廷亦出席发布会。从左起，百胜中国首席营销官李波、著名影视演员段奕宏、知名作家马伯庸出席了“国宝历史与当代文化”论坛随后，百胜中国首席营销官李波、著名影视演员段奕宏、知名作家马伯庸出席了“国宝历史与当代文化”论坛，并认真讨论关于国宝的种种问题与思考。李波在论坛上提到：“此次肯德基携手中国国家博物馆，通过获得了十七件国宝形象使用的官方授权，推出“国宝耀中华”的系列活动，并在全国各地推出了文化感十足的国宝主题店。中国国家博物馆底蕴深厚，这次IP合作也非常令人兴奋。我们也希望通过餐厅这个载体让社会大众更直接的感受到民族文化的内涵与魅力，践行民族文化的传承”。肯德基中国总经理黄进栓为著名影视演员段奕宏授予“肯德基国宝耀中华”推广大使段奕宏则认为：“每一件国宝文物都是有生命的，我们去认识和了解它的过程，不仅仅是在形或物的层面，更是它所承载的文化意象和历史背景。就像我本职工作就是传播文化。只要有恰当的形式和载体，这种美的传播甚至思想的传播一定可以被大家感受到。”而针对国宝在普通老百姓中存在的意义，马伯庸则给出了他自己的观点：现代人了解历史、认识国宝的意愿其实很强烈，尤其当下提倡文化复兴的过程中，大家会自觉或不自觉的去寻找身份认同、寻找文化基因，甚至想象、探究历史发展的细节之处。如何更好的鼓励引导大家去发现国宝的美丽动人之处，就是此次肯德基“国宝耀中华”项目的重点所在。传统中见真章，肯德基献上新春诚意祝福自进入中国市场以来，肯德基始终代表一种新锐的生活态度和审美方式，更不断努力融入中国社会，为消费者带来更好的体验。无论是不断与时尚界，科技界等领域联手推出广受年轻人欢迎的食物与产品，还是认真调研中国饮食文化，潜心研究出中国风味的美食，都证明了肯德基作为中国社会的一员，对中国消费者，对中华文化的满满诚意。此次跨界合作，肯德基通过构造现代人与古文明的超越时空的对话，促使人们对于历史更生敬意，对现实更多感悟，对未来更怀信心。新春佳节将至，肯德基献上最真挚的祝福，为消费者带来“国宝耀中华”系列活动，让国人重温基因中对中国传统文化的眷恋。举报/反馈"
    },
    {
        "title": "“沈门七子”书法作品亮相中国国家博物馆",
        "content": "新华社北京１２月１５日电（记者施雨岑）中国国家博物馆和中国国家画院近日联合举办“沈门七子书法展”，展出王厚祥、刘京闻、龙开胜、周剑初、李明、张志庆和方建光７位在全国有着广泛影响的中青年书法家作品。这７位书法家均为中国国家画院开办的沈鹏课题班的优秀学员，近年来在全国各类书法大赛中屡屡折桂。他们遵从沈鹏先生“弘扬原创、尊重个性、书内书外、艺道并进”的教学理念，继承传统，临摹经典，取长补短、不断创新、共同进步。中国国家博物馆相关负责人表示，７位书法家的共同特点在于注重对中国书法传统的继承，既有传统的笔墨语言，又有各自的风格特点，题材丰富，各具风貌。这次展览是对他们过去创作的一次总结，也是其艺术道路上一个新的起点。据介绍，这７位书法家已经决定把此次展出的作品全部捐赠给中国国家博物馆收藏。举报/反馈"
    },
    {
        "title": "吴尧辉、高敏大师木雕精品亮相中国国家博物馆",
        "content": "陈俊贤吴尧辉大师作品《舞者》高敏大师作品《悠悠童心》8月20日，“时代新章——国家博物馆工艺美术作品邀请展”在中国国家博物馆隆重开幕，中国工艺美术大师、鸿鑫雕塑艺术总监吴尧辉的作品《舞者》和浙江省工艺美术大师高敏的作品《悠悠童心》和百余件精心遴选的工艺美术精品，在此次展览中闪亮登场，向建国70周年献上了一份厚礼。此次展览展出的133组（件）工艺美术精品，是从60余位国家级、60位省级工艺美术大师和青年创作人员创作的400余件作品中精心遴选出来的，分为取法自然、天工奇巧、器韵生动、万象日新4个单元，涵盖雕刻、陶瓷、漆器、金属、首饰、织绣及其他工艺7大类，集中反映出当代工艺美术创作与发展，体现出思想性与艺术性的完美融合，展示了中国当代工艺美术的“灵魂”，展览将一直延续到10月10日。《舞者》局部舞者，常常在夜深人静时旋转跳跃，在寒风侵肌时大汗淋漓，承受着不为人知的艰苦，当她登上舞台那种由内而外升腾起的力量总是让人震撼。吴尧辉大师以精妙的创意，精湛的技艺创作了《舞者》，舞者的舞动是灵魂：数十年如一日的艰苦训练，让舞者拥有了轻盈曼妙的舞姿和动人心魄的优雅气质，从舞者的动作和眼神中，不难读出她的内心对于舞蹈的那份信念与热爱。聚光灯下，舞者泰然自若，迎合着伴乐翩然起舞。轻巧的舞姿，是内心与灵魂的合一，用信念舞蹈、与灵魂对话，用心感染着每一位观众。一直在浮躁社会中默默坚守，在时代变幻中砥砺前行，从来不减对手艺的热爱，当他完成作品那种用心而造的匠心总是令人感动。数十年如一日的不懈雕刻，让吴尧辉大师拥有了超凡脱俗的慧眼和独具一格的匠心，无论是这次展出的《舞者》，8月初在中国美术馆展出的《春满天》，还是平时创作的《大唐盛世》《城市老记忆》系列，从这些作品的塑形和意蕴中，我们不难感受到吴尧辉心中对黄杨木雕的创新和挚爱；在各级大型展览中作品展出和频频获得大奖，更是对他付出的褒奖和回报。童年生活是五彩斑斓的，是值得留恋和回忆的。童年藏着幸福和欢乐；藏着幻想和憧憬；藏着调皮和淘气；藏着纯真和活力。捉蛐蛐、钓鱼、跳绳等等童年的嬉戏玩乐，在许多人成年后仍记忆犹新，难以忘怀。其中捉迷藏可以说是过去几乎每个孩子玩过的游戏。浙江省工艺美术大师高敏创作的《悠悠童心》作品，源自一群天真无暇的孩童在庭院中玩捉迷藏游戏：童蒙嬉戏，天真烂漫。玩玩捉迷藏，你蒙眼找人，我悄悄躲藏。有远立作抿嘴忍笑状的；有故意坐地上作逗乐状的；有机灵转身作躲闪状的；有探出半个脑袋作偷窥状的。笑声阵阵，其乐融融。满满的幸福已刻在那些孩童们的脸上，甜甜的回忆也泛起在观赏者的心头。童年，真好！30多年来，高敏不断探索与研究黄杨木雕艺术，形成了自己独特的艺术风格，作品情趣生动、造型优美、刀法明快、内涵深刻。《捉迷藏》《空谷笛声》《面壁达摩》等80多件黄杨木雕作品在国家级、省级展览中获得金、银奖。黄杨木雕作品《较劲》收藏于浙江省博物馆，《细语轻音》被国家大剧院永久收藏，《春天的故事》收藏于中国木雕艺术馆，《春之曲》被中国工艺美术馆收藏。《悠悠童心》局部《舞者》《悠悠童心》两件乐清黄杨木雕以邀请展的方式参与当代中国优秀工艺美术作品展，既是中国国家博物馆“以展促藏”理念的一次具体实践，也是吴尧辉大师和高敏大师关注和支持当代工艺美术事业发展的实际行动，为推动中华优秀传统文化创造性转化、创新性发展贡献一份力量。作为最高艺术展藏机构的国博馆中，历史悠久、色泽独特、雕工细腻、美轮美奂的黄杨木雕光华流转，仿佛凝滞了岁月时光，逼真的刻画、传神的形象，令人赞叹匠心独运！前者表现出舞者的女性之美、青春之美；后者表现出小孩的天真、童年的欢乐。两件作品是吴尧辉、高敏两大师匠心的外放，也是他们匠意的表达。原创首发责任编辑：海源举报/反馈"
    },
    {
        "title": "中国国家博物馆素三彩菩萨像,造型优美典雅,慈祥端庄肃穆威严",
        "content": "在中国国家博物馆展厅内，这两尊菩萨坐像造型庄重，色彩艳丽。他们的衣褶纹饰黄绿相间，层次分明，配以白色的皮肤，给人以柔和清雅的美感。这两尊造型精美的菩萨像，器表的釉彩很像是著名的唐三彩，然而专家却告诉我们：这对造像不是唐三彩，而是素三彩。那什么是素三彩呢？素三彩，始于中国明代成化年间，因为在釉色中极少使用红色，所以被称为“素”三彩。素三彩的胎骨由瓷土制成，经1200摄氏度以上的高温烧成瓷胎，比起低温烧制的唐三彩，素三彩更接近瓷器。它的釉彩肥厚而有光晕，用色庄重素净。这尊素三彩坐像，一足踏莲，一足瑶起，造型优美典雅，栩栩如生，她就是观音萨1000多年前，中国佛教盛行相传，日本有位名土到中国求法，他看到各家各户都供奉着观音像，也请何－尊希望回日本供养。没想到，返回的船刚出发不久就遇到暴风雨，于是只好将船停靠在部近的岛上，将观音像请上小部上岸后，只见祥云绕，一片霞光，原来这里是观音的道场也就是中国浙江的普陀山。不久事情就传开了，大家说观音不愿离开中国，在普陀山显灵了，于是纷纷来到岛上朝拜。显然这只是个传说，但在中国普通百姓心目中，观音苦萨感应广大，是大慈大悲的化身。经过千年流传，观音和佛教文化已经融人中华文化中，成为中国传统文化的一部分。这尊观音菩萨像慈祥端庄，双眉细美，目光柔和。她全身装饰华丽，配以黄绿相闻的釉彩，显得淡雅庄重。左手持一只仙果，自性清净，她一腿盘起，一腮踞起，又显示出一派庄严神圣。观音普萨像肩披的要珞飘带轻拂在莲花台上仿佛在表露观音怀着的一颗纯洁的萨心，观音菩萨“千处祈求千处现，苦海常作度人舟”的形象被生动地刻画出来。观音花下是一头黄色的神兽，它名叫“吼”，是观音的坐骑。熟悉《西游记》的观众也许知道，它就是“金毛吼”曾私自逃到下界，偷走观音的宝物一紫金铃，在朱紫国兴风作浪，抢走了王妃，直到孙悟空请来观音才将它降伏这只“吼”，造型可爱，眼神瞟望着前方，修长的胡须和卷曲的眉毛，显得憨态可掬，但却不失神兽的威严，同观音肃穆安详的神态形成强烈的对比。这尊是文殊菩萨坐像，头戴花蔓冠，面相圆润，双耳下垂，双唇轻闭，双目微微平视，一足踏莲，身披璎珞，浓重的凝色黄色轴彩相，突出几分肃穆威严，更有趣的是，文菩萨坐像同他旁边的观音萨像坐协调对称，相映成趣。文殊也是佛教中的一位菩萨，在佛教经典中，文殊象征着大智慧。传说文云游四方，曾在五台山讲法通，五台山的五个台顶上分列供着文殊萨的个法身相传吃帝曾几次到五台山朝拜，每次进山总想登上台顶参拜各台文殊法身，以保大清江山，但每次都因天气不佳而能如愿，乾隆就对的黛螺顶住持青云和尚说：“朕五年后再来，朝拜五方文殊”，然后就起驾回宫了。圣旨不可违抗，眼五年即将逝去，青云和尚却苦思不得。一天，只见五个合顶忽现灵光、黛螺顶四周祥云天，青云和尚见此情此景，连忙出寺门遥拜各台。不多久，来了位云游僧人，向青云说出一个妙计……青云和尚听后，茅塞顿开。立即请来有名的工匠，模仿每个文殊法身形象，连夜在寺内不同方位的五个殿内起了五方文殊。不久，乾隆来到五台山，青云对乾隆说：黛螺顶可观五台之象，五方文殊会集于此，陛下请入殿朝拜”。乾隆登上螺顶举目四望，只见翠峦碧玉、气象万千，合内名利尽收眼底，好一派佛国风光，五方文殊齐聚大殿内。乾隆参拜后龙心大悦，兴致题诗一首颁赐製裟予青云住持花宫独涌现芙蓉……窗前东海初日升，阶下千年不老松……供养五台曼殊像，者黎疑未认真宗。原来，那位云游的僧人正是文殊菩萨应化而来，他帮助青云渡过了难关，也为五台山增添了一处圣景。众多的佛教艺术造像绘画中，文殊菩萨的形象大多外表冷漠，手持利剑，威严庄重，而眼前这尊文殊坐像，手持一卷经文，面容恬静安详，姿态优雅端庄，是一尊平和容智却又充满威严的文殊菩萨。同观音著萨一样，文殊菩萨也有坐骑，是一只青獅。在《西游记》里，这只青狮逃到下界，変作了一个妖道。而眼前这只狮子却有些调皮，耷拉的双耳和机灵的眼神给神兽增添了几分可爱，完全一副顽皮的形象。举报/反馈"
    },
    {
        "title": "文物:图三中国国家博物馆镇馆之宝,首批禁止出国 展览文物",
        "content": "承盘高足杯，通高17厘米，承盘高足杯放在南越王棺椁的头端，由高足青玉玉杯、游龙衔花瓣玉托架、铜承盘三部分组成，造型呈三龙拱杯之势，它共由金、银、玉、铜、木五种材料作成，工艺精巧、造型奇特。秦汉时期统治者迷信神仙，认为饮甘露服丹药、玉屑可以长生不死。 错金铭文铜虎节， 是国内仅存的一件错金虎节，姿态生动威猛、蹲虎欲跃、虎头昂扬，虎身饰以错金斑纹，有错金铭文“王命：车徒”，尤为珍贵。虢季子白盘，是商周时期的盛水器，清道光年间出土于陕西宝鸡，现收藏于中国国家博物馆，是镇馆之宝，首批禁止出国展览文物。铜立人像，商代青铜器，1986年出土于四川广汉三星堆遗址，现收藏于广汉三星堆博物馆，我国第三批禁止出境展览文物。金杖，三星堆一号祭祀坑出土文物，全长1.42米，直径2.3厘米，净重约500克。金杖是已出土的中国同时期金器中体量最大的一件。现藏三星堆博物馆。图为明末“骁右营总兵关防”铜印，正是因为这些文物的出土，2017年度全国十大考古新发现评选的时候，江口沉银遗址改名为明末战场遗址。举报/反馈"
    },
    {
        "title": "孙伯翔艺术书画展——12月13日在中国国家博物馆开幕(附部分展览...",
        "content": "孙伯翔 ▼孙伯翔，男，1934年l0月4日出生于天津武清县，字振羽，别署师魏斋主人。现代书法家。现为中国书协理事、中国书协创作评审委员会委员、中国书法进修学院教授、天津市文联委员、天津市书协副主席。出版有《孙伯翔书法集》。师承王学仲、孙其峰诸名家。潜心翰墨至今六十年有余，曾习唐楷，后专师北魏石刻。孙伯翔自幼学书，临池不辍。曾得王学仲、孙其峰指导。崇尚碑学，倾心北派，兼涉隶、篆、行、草、书作雄强古拙，形散神聚，气质不凡。现为中国书协理事、中国书协创作评审委员会委员、中国书法进修学院教授、天津市文联委员、天津市书协副主席。出版有《孙伯翔书法集》等。现为中国书法家协会理事。师承王学仲、孙其峰诸名家。潜心翰墨至今六十年有余，曾习唐楷，后专师北魏石刻。01:53展览信息孙伯翔艺术书画展2018年12月13日上午10：58中国国家博物馆三楼北11厅开幕清水出芙蓉天然去雕饰  260×60cm×2群鸿戏海  孤鹤横江  260×60cm×2文天祥  正气歌  260×60cm×4丈树十围难晓其寿  掘井百尺自得甘泉  136×34cm×2五台胜景诗  136×34cm谢无量诗  136×34cm东山遗先贤文迹  大海凭忠魂武威  136×34cm×2万籁参差写明月  一家寥落共清风  136×34cm×2金刚经  133×68cm蔡祥麟诗  133×68cm蔡祥麟诗  68×68cm佛尘  136×34cm藏  68×68cm砚耕杂感  80×55cm21世纪书法展望  36.5×31cm2010年白露节谈话录  26.5×19cm1998年11月29日谈话录26.5×19cm沧海驾紫浪  太岳吐春云  260×60cm×2【版权说明】来源：网络，仅作分享之用，文章版权及插图属于原作者。举报/反馈"
    },
    {
        "title": "“与古为新——孙晓云书法作品展”在中国国家博物馆开幕",
        "content": "开幕式现场由中国书法家协会、中共江苏省委宣传部、江苏省文化和旅游厅、江苏省文学艺术界联合会主办，荣宝斋、凤凰出版传媒集团、江苏省书法家协会、江苏省美术馆、南京大学中国书法研究院承办的与古为新——孙晓云书法作品展于今日上午10:00在中国国家博物馆北二层序厅开幕。开幕式现场全国政协原副主席、中国文联名誉主席孙家正，中宣部副部长孙志军，文化和旅游部副部长李群，中国文联主席、中国作协主席铁凝，中国文联党组书记、副主席、书记处书记李屹，中国文联副主席赵实，中国文联原副主席、党组成员、书记处书记覃志刚，中国文联原副主席、党组成员、书记处书记杨承志，国家行政学院原副院长周文彰，中共江苏省委常委、宣传部长王燕文，江苏省副省长王江，中国出版集团公司总裁、中国出版传媒股份有限公司董事长谭跃，江苏省政协副主席阎立，江苏省政协副主席、党组成员、南京大学党委书记胡金波，中国国家博物馆副馆长陈成军，中宣部文艺局局长汤恒，中宣部干部局局长杨小平，文化和旅游部艺术司副司长明文军，中国文联办公厅主任邓光辉，中国美协分党组书记、驻会副主席徐里，中国书协顾问邵秉仁、分党组书记、驻会副主席陈洪武、副主席刘洪彪、何奇耶徒、分党组副书记、秘书长郑晓华，中国书协第六届副主席申万胜、胡抗美，中国书协理事、出版委员会副主任，《中国书法报》名誉主编，编审、教授，博士研究生导师李世俊，中国文联文艺志愿服务中心主任廖恳，荣宝斋党委书记、董事长朱涛，江苏省委宣传部副部长徐宁，江苏省文化和旅游厅副厅长方标军，江苏省政府驻京办事处副主任葛恒雷，江苏凤凰集团副总经理、凤凰传媒总编辑佘江涛,南京大学党委常委、宣传部长王明生，在京知名书法家代表张荣庆、邱振中等，江苏省书协副主席徐利明等主席团成员，江苏省美术馆馆长徐惠泉等领导和嘉宾出席开幕式。苏士澍在开幕式上致辞苏士澍在致辞中表示，孙晓云作为当代优秀书家代表之一，她在书法创作、理论研究、书法教育和推动书法普及与发展等各方面都取得了很高的成就。作为书法艺术的实践者，孙晓云始终坚持立足经典、传承创新，在继承传统书法正脉的基础上，对各种书体准确理解、长期实践，逐渐形成了笔精墨妙、韵浓情真、灵动秀劲、自然天成的书风。同时，作为书法艺术的思索者，孙晓云坚持创作实践与理论研究并举，从历代高深晦涩的书论入手，开辟了一条学术通俗化的理论创新之路，其《书法有法》回答了书法理论、书法史、书法技法等诸多司空见惯却悬而未解的问题，在书法界产生了广泛而深远的影响。作为书法艺术的传承者，孙晓云始终把传承优秀传统文化作为义不容辞的责任和使命，作为在海内外具有重要影响力的中国书法家，她先后到东亚、欧洲等多个国家办展，以书法为载体，向世界展示中华传统文化的境界和神韵。章剑华在开幕式上致辞章剑华在致辞中赞誉孙晓云通过60年奋斗，登上了书法艺术的高峰。他认为，孙晓云书法艺术的成就首先在于用书法书写经典，用精品承载经典，集书法本体、文字内容、思想内涵于一体，既弘扬和传播了中华文化精华，又充分发挥了书法的艺术功能和社会功能。第二是精微致广，孙晓云书法作品精微、精致、精到、精美，体现了中华传统文化的博大精深，强化了书法艺术独有的审美价值，实现了雅俗共赏的艺术境界。第三是从无法到有法，孙晓云的书法以“二王”为基础，以帖学为功底，法度严明、传承有序，笔笔有根据，字字有本历，但传承中有创新，规范中有突破，有法中有变法，是当今书法艺术发展的正道。水家跃主持开幕式开幕式由江苏省文联党组书记、常务副主席、书记处第一书记水家跃主持。孙晓云向中国国家博物馆赠送书法作品和作品集并致答谢词，国家博物馆副馆长陈成军接受捐赠并颁发收藏证书。孙晓云向国家博物馆赠送书法作品和作品集，国家博物馆副馆长陈成军接受捐赠并颁发收藏证书。孙晓云致答谢辞近年来，江苏省委宣传部、省文联积极为荣获“紫金文华奖章”的文艺名家举办晋京专题展览、专场演出和作品研讨会，推动文艺领军人物不断涌现，推动江苏文艺高质量发展，加快建设“三强三高”文化强省，曾先后在京举办《墨语寻梦——赵绪成水墨艺术展》《冯健亲油画回顾展》、石小梅“春风上巳天”北大专场演出等，在社会上产生了积极影响。此次《与古为新——孙晓云书法作品展》是2018年江苏省文艺名家晋京展的重要展览，展出了孙晓云近几年创作的一百余幅精品力作，既有“中华传统德育经典”系列，如小楷书写的《道德经》《大学》《中庸》《论语》《孟子》等，还有新近完成的《历代家规家训》原稿，也有优秀传统诗词歌赋及手札和自作诗文等，累计15万字。为适应不同观众需求，现场还设置了视频播放、扫码朗诵等视听于一体的现代展陈形式。这次展览对于弘扬中华传统美德，感受中国书法艺术魅力，传播中华优秀传统文化具有重要意义，为观众带来一场精美的艺术盛宴。领导们参观展览展览在中国国家博物馆的展期为11月23日至30日。23日当天下午孙晓云还在荣宝斋举办了《书法实践者》讲座，同时举行孙晓云书法系列书籍签名售书等活动。观众参观展览作品欣赏举报/反馈"
    },
    {
        "title": "孙晓云书法作品展在中国国家博物馆开幕",
        "content": "11月23日，《与古为新——孙晓云书法作品展》在中国国家博物馆开幕。这是中国书法家协会、江苏省委宣传部、江苏省文化和旅游厅、江苏省文学艺术界联合会主办的江苏省文艺名家晋京展，展出了孙晓云近几年创作的一百余幅精品力作。这次展览对于弘扬中华传统美德，感受中国书法艺术魅力，传播中华优秀传统文化具有重要意义，为观众带来一场精美的艺术盛宴。作为我国当代的著名书法家，江苏省文化艺术界的一面旗帜和领军人物，孙晓云是全国书法界唯一连续参加中共十七、十八、十九大的党代表，曾获得“全国先进工作者”“全国杰出专业技术人才”“全国首批宣传文化系统‘四个一批’人才”“全国德艺双馨文艺工作者”及江苏首届“紫金文化奖章”等荣誉称号。孙晓云此次《与古为新——孙晓云书法作品展》是2018年江苏省文艺名家晋京展的重要展览，展出了孙晓云近几年创作的一百余幅精品力作，既有“中华传统德育经典”系列，如小楷书写的《道德经》《大学》《中庸》《论语》《孟子》等，还有新近完成的《历代家规家训》原稿，也有优秀传统诗词歌赋及手札和自作诗文等，累计15万字。为适应不同观众需求，现场还设置了视频播放、扫码朗诵等视听于一体的现代展陈形式。中国书法家协会主席苏士澍在致辞中对孙晓云在书法创作、理论研究、书法教育和推动书法普及与发展等各方面都取得的成就表示充分肯定。他表示，孙晓云作为书法艺术的实践者，始终坚持立足经典、传承创新，在继承传统书法正脉的基础上，对各种书体准确理解、长期实践，逐渐形成了笔精墨妙、韵浓情真、灵动秀劲、自然天成的书风。同时，作为书法艺术的思索者，孙晓云坚持创作实践与理论研究并举，从历代高深晦涩的书论入手，开辟了一条学术通俗化的理论创新之路，其《书法有法》回答了书法理论、书法史、书法技法等诸多司空见惯却悬而未解的问题，在书法界产生了广泛而深远的影响。作为书法艺术的传承者，孙晓云始终把传承优秀传统文化作为义不容辞的责任和使命，作为在海内外具有重要影响力的中国书法家，她先后到东亚、欧洲等多个国家办展，以书法为载体，向世界展示中华传统文化的境界和神韵。江苏省文联主席章剑华在致辞中赞誉孙晓云通过60年奋斗，登上了书法艺术的高峰。他认为，孙晓云书法艺术的成就首先在于用书法书写经典，用精品承载经典，集书法本体、文字内容、思想内涵于一体，既弘扬和传播了中华文化精华，又充分发挥了书法的艺术功能和社会功能。第二是精微致广，孙晓云书法作品精微、精致、精到、精美，体现了中华传统文化的博大精深，强化了书法艺术独有的审美价值，实现了雅俗共赏的艺术境界。第三是从无法到有法，孙晓云的书法以“二王”为基础，以帖学为功底，法度严明、传承有序，笔笔有根据，字字有本历，但传承中有创新，规范中有突破，有法中有变法，是当今书法艺术发展的正道。近年来，江苏省委宣传部、省文联积极为荣获“紫金文化奖章”的文艺名家举办晋京专题展览、专场演出和作品研讨会，推动文艺领军人物不断涌现，推动江苏文艺高质量发展，加快建设“三强三高”文化强省，曾先后在京举办《墨语寻梦——赵绪成水墨艺术展》《冯健亲油画回顾展》、石小梅“春风上巳天”北大专场演出等，在社会上产生了积极影响。孙晓云向国博赠送书法作品和作品集现场，孙晓云向中国国家博物馆赠送书法作品和作品集，国家博物馆副馆长陈成军接受捐赠并颁发收藏证书。展览在中国国家博物馆的展期为11月23日至30日。顾星欣附孙晓云部分展出作品：《百家姓》 126cmX35cmX2  2018年《杜甫 秋兴诗八首》之五  42cm×42cm  请点击输《近日书》 27.5cm×17.5cm201《论语》节选   27cm×38cm×79   2016年《凭栏看远岫 倚石听流泉》176cmx45cmx《唐诗三首》 31X63 2015年《友人》 27cm×17cm2018年 《中庸》节选  27cm×38cm×15  2014年《王羲之  兰亭集序》纸本  31cmx135cm《四十年·九万里》 180cm×70cm 2018年杜甫《望岳》177X96 2016年手札《孟子言》27cm×18cm 2016年自作诗《泉州行》172cm×93cm2018年举报/反馈"
    },
    {
        "title": "“影像见证40年”全国摄影大展从中国国家博物馆移师大同",
        "content": "2018年是中国改革开放40周年，为贯彻落实党的十九大精神，展示中国特色社会主义事业取得的伟大成就，由中国文学艺术界联合会、中国摄影家协会主办，中国文联摄影艺术中心承办的“影像见证40年”全国摄影大展8月30日在中国国家博物馆开幕。此次展览，主办方高度重视，成立了以中国文联分管领导挂帅的策划团队和中国摄协主席李舸担纲的策展团队。期间多次召开专项研讨会，对展览的主题、内容、呈现方式等进行深入探讨，不断优化布展方案，并多次报经中国摄协、中国文联和中宣部审核调整，旨在为广大人民观众呈现一场高质量的主题摄影展览。“影像见证40年”全国摄影大展在中国国家博物馆展期间，观众日均达2万人。中央人民网、光明网、今日头条、腾讯等50余家媒体深度报道，引起了广泛的社会反响。200余幅展示了中国“素颜”的影像，再现了曾经的生活记忆，让观众更加深切地感受中华民族最深沉的精神禀赋和不懈追求和改革开放以来人民生活发生的巨大变化。从交谊舞、时装秀，到炒股潮、私家车；从烫头的时髦女青年、到参加世界互联网大会的中国“大佬”；从村里的第一台电视机，到第一列开上雪域高原的火车，从申奥成功后到强军之梦……按照主办方的部署安排，“影像见证40年”全国摄影大展在全国遴选出湖南长沙等三个城市巡展。该展从中国国家博物馆移师山西大同，10月26日在山西大同和阳美术馆隆重开展，山西大同是首个巡展城市。王文澜作品：1980年，北京八大处公园里的时髦女青年。上世纪80年代，蛤蟆镜、大波浪在城市青年中风靡一时，也让人们感受到了国家因改革开放焕发出的春天气息。（翻拍：陈勇）叶健强作品：1987年广州市江南大道一位女士在用大哥大打电话，1987年11月，广东省开通全国第一个模拟移动通信网，随着90年代下海热，生意人几乎人手一部大哥大，既是通讯工具，更是富贵的象征。（翻拍：陈勇）贾国荣作品：1988年初冬，中国首次人体艺术油画大展在中国美术馆举办135幅，中央美术学院中青年教师的人体油画艺术作品展出，轰动社会各界。（翻拍：陈勇）康泰森作品：1993年10月北京通州美食节期间，一名男子胸前挂着块黑板，上面写满菜名，手里托着砂锅大声叫卖，简直就是活广告。（翻拍：陈勇）原瑞伦作品：1982年早春，东北地区仍是寒风刺骨，旅客们在内蒙古通辽车站站台上排队打热水。历经百余年，我国铁路运输从蒸汽、内燃、发展到电力、重载、高铁。2008年，中国跨入了高铁时代。截至2017年年底，中国铁路营业总里程达12.7万公里，规模居世界第二，其中，高速铁路2.5万公里，位居世界第一。（翻拍：陈勇）周顺斌作品：1984年，广东洪岭大厦建筑工地。上世纪80年代初，中国建筑第三工程局一公司在承建深圳国际贸易中心大厦时，曾创下了三天盖一层楼的”深圳速度”。作为中国设立的第一个经济特区，深圳是中国改革开放的窗口和新兴移民城市，已发展成为现代化国际化大都市。（翻拍：陈勇）刘建华作品：1985年云南省大理市下关镇鸳浦街洱源县农村四位白族女青年第一次来到发廊烫发。据统计，改革开放前全国约有1万个理发店，而截至2016年年底，全国美容美发店已超过18万家，中国人每年花在头发上的钱超过1300亿元。（翻拍：陈勇）陈爱民作品：2017年10月11日，湖北荆门，测绘工作人员在漳河新区周集村进行实地测绘。党的19大报告提出，保持土地承包关系稳定并长久不变，第二轮土地承包到期后再延长30年，全国各地纷纷开展农村土地承包经营权确权登记颁证试点工作，为土地承包制度延续做准备。（翻拍：陈勇）黄跃作品：2018年3月15日，四川省凉山州几个去赶集的妇女背起鸡准备下火车。连接普雄和攀枝花的5633/5634次列车，主要运载沿线黎族同胞，全程运行353公里，全程票价25.5元，60岁以上老人和贫困户还能免费乘坐，被誉为”赶集车”，”扶贫车”，”致富车”。（翻拍：陈勇）卢北峰作品：1985年8月24日，北京天安门广场，首都第一支女子巡警队上岗，引起路人关注。这批66名女巡警是北京市为即将召开的联合国第四次世界妇女大会培训的，他们来自首都35所高等院校和部队，平均年龄22.5岁，平均身高1.69米，经过一年的培训陆续走上岗位。（翻拍：陈勇）沈玲作品：2011年3月4日，北京南苑机场41岁的中国水电二局工人冯克荣跪伏在地上亲吻祖国大地。2011年1月利比亚内战爆发，局势失控，中国空军派出四架伊尔--76大型运输机接回287名中国同胞，这是中国空军首次派运输机赴海外执行撤离我人员回国任务。（翻拍：陈勇）刘应华作品：2017年4月23日，蒋佳冀（中）与完成首次带飞任务的六名新飞行员合影。蒋佳冀是空军唯一三夺歼击机飞行员最高荣誉”金头盔”的飞行员，不久前他所在的团队刚刚换装国产歼-16战机。（翻拍：陈勇）刘英毅作品：2018年5月23日，河北省安新县一艘满载的摆渡船驶离码头。2017年4月1日，中共中央国务院决定设立河北雄安新区，这是继深圳经济特区和上海浦东新区之后，又一具有全国意义的新区雄安新区规划范围涉及河北省雄县荣成安新三县及周边的部分区域。（翻拍：陈勇）200余幅凝结了时代印痕、国家记忆的动人影像在大同市和阳美术馆洋洋洒洒铺展而开，穿越其间细细品读，如同一扇扇穿越时空的窗口，引导人们感受时代沧桑巨变的成就与辉煌。改革开放40年，大同发生了历史性的巨变，城市建设日新月异，人民的精神面貌焕然一新。“影像见证40年”这样一个具有重要象征意义的史诗级的展览能在大同展出，必将为大同人民政治文化生活添上浓墨重彩的一笔。此外，在大同举办这样高规格的展览，对于正处在伟大历史变革中的大同来说是一次难得的机遇，是扩大城市影响力、提升城市形象、提高城市知名度、美誉度的契机。在大同能亲眼目睹国内最高水平的摄影展览，参与伟大时代的纪念，无疑会激发起大同人民更多的文化自信与自豪感。“影像见证40年”全国摄影大展大同巡展，由中国文学艺术界联合会、中国摄影家协会、山西省文学艺术界联合会、中共大同委市政府主办，中国文联摄影艺术中心、中共大同市委宣传部、山西省摄影家协会、大同市文学艺术界联合会承办，大同市总工会、大同日报传媒集团有限公司、大同文旅集团、大同市摄影家协会协办，展期为10月26日至11月5日。举报/反馈"
    },
    {
        "title": "中国国家博物馆藏,清康熙釉里红团花纹苹果尊,文人书房陈设用品",
        "content": "中国国家博物馆藏，清康熙釉里红团花纹苹果尊，文人书房陈设用品在中国元代和明代青花瓷器发展的重要时期，出现了一种和蓝白相间不同的瓷器种类，这就是釉里红瓷器。釉里红瓷器以红白相间的色彩效果，描绘吉祥的图案，成为一种瓷器新品种。这种釉里红瓷器在元代的时候就有烧制，但是由于元代对釉里红瓷器烧制的温度和效果，把握不是很好，因此元代的釉里红瓷器出现一种发白的情况。釉里红瓷器瓷器的釉料配方，和青花瓷器釉料就截然不同。青花瓷器使用的釉料，主要是含有氧化钴的矿物。而釉里红瓷器的釉料，采用的主要含有氧化铜的釉料。这种含氧化铜的釉料，在高温时，其中的铜离子受到还原反应的影响，产生一种红色的效果。因此使得这种釉里红瓷器，呈现釉下红色的艺术效果，俗称为釉里红瓷器。但是由于釉里红瓷器烧制的温度，不好掌握，釉里红的发色常常无法得以正确的呈现，就会出现颜色有所偏差。因此釉里红瓷器的烧造，要比青花瓷器更加的困难。明朝建立以后，由于明朝皇帝是姓朱的，而朱是红色的意思，因此朱元璋将红色定为国家的正色。我们看到的明定陵出土的万历皇帝在遗体上，穿着的就是红色的龙袍，这与我们传统形象中皇帝喜欢穿黄色龙袍的印象有所区别。这说明，明代皇帝对红色情有独钟。明朝初年，洪武时期烧造了大量釉里红瓷器。我们以前曾经给大家介绍过一件朱元璋洪武时期烧造的釉里红玉壶春瓶，就是明朝初年烧造的经典的釉里红瓷器。我们今天向大家介绍的这件烧造于清代康熙年间的釉里红团花纹苹果尊，也是釉里红瓷器中的珍品。这件名为尊的瓷器，其实它的形体并不是很大，整个高度只有7.4厘米，口径4.1厘米，足径4.4厘米，因此属于一种小件的瓷器。这件瓷器是文人书房中常用的用具，用于盛水，便于研磨使用。之所以称它为苹果尊，是因为它的外形极像一只摆放在桌面上的苹果，因此得名苹果尊。这件苹果尊腹部非常的圆润，底为圈足，通体用釉里红的图案进行装饰。口沿处用缠枝花纹进行装饰，腹部用盛开的四朵花朵进行装饰。这是四朵盛开的花朵分别是莲花、牡丹、菊花和茶花。这种釉里红苹果尊是康熙官窑的创造器型之一，这一时期的苹果尊还有苹果绿色和天蓝釉，以釉里红苹果尊为康熙釉里红瓷器中的珍品之一。目前，这件清康熙釉里红团花纹苹果尊，保存在中国国家博物馆。举报/反馈"
    },
    {
        "title": "这座巨大城楼与中华人民共和国中国国家博物馆隔着长安街相望!",
        "content": "在导游小姐姐的带领下我们大家依次参观了金水河和金水桥，一起向国旗敬了军礼。接下来在导游小姐姐温柔的介绍中我们愉快的踩着石桥来到了广场的对面。眼前的这座巨大城楼与中华人民共和国中国国家博物馆隔着长安街相望，它的占地面积大的难以想象，据导游小姐姐说整个天安门城楼占地大约有四千八百多平方米，相当于好几个足球场一样大。如今天安门以它独特的政治和权力地位越来越受到世界人们的瞩目。天安门最开始修建于明成祖朱棣永乐十四年，即公元一千四百一十七年，天安门刚修建的时候它的名字并不叫做天安门，明成祖朱棣把它定名为“承天门”，显而易见明成祖朱棣意思是这道门象征着“承受天运，国祚绵绵”。至于天安门这项伟大工程的设计者就是我国明初伟大的建筑学设计师剻祥老前辈。历经了二百七十多年依旧是那么宏伟，朱由检皇帝自杀后明朝就算完了，后金的北蛮子们进了北京城，他们干尽了坏事。多尔衮带领清军首先占领了紫禁城并且控制了承天门。大清王朝建国后不久，为了打消民间的个个反清势力，在清世祖顺治八年也就是公元一千六百一十八年顺治帝便下了一道圣旨，将“承天门”正式的更名为“天安门”以在思想舆论上打消他们对明王朝的信仰。听过了导游小姐姐的介绍后我再一次用手敲了一下我跟前不远的柱子，原来它的历史这么悠久啊。后来又听了导游小姐姐的接受我才知道之前的想法原来是不对的，都是电视剧惹的祸，据导游小姐姐说天安门只有皇帝一人才可以从此出入，在明清两朝如果除了皇帝之外的人通过就会被杀头的。所以天安门其实是紫禁城的正门。举报/反馈"
    },
    {
        "title": "《中国国家博物馆推出儿童历史百科绘本》新书发布会",
        "content": "6月2日今天《中国国家博物馆儿童历史百科绘本》在中国国家博物馆举办新书发布会，这本书会在5~8岁的学龄儿童为题材目标，绘本的内容易充满童趣结合古式文化题材来表达，历史文化的价值，助力“让文物活起来”专家赞誉这套书“有内涵、有颜值”。绘本在2014年已经下中国博物馆中开始了公共课程的引入，有趣的教学方式来推荐打我广大家长手中，这手法推出以来受到了广大家长的认可。在过去的两年中中国国家博物馆与人民邮电出版社旗下的童趣出版有限公司达成出版协议，计划以中国国家博物馆“稚趣系列课程”为蓝本，用儿童绘本的形式陆续出版8册历史百科图书，以弥补此类型原创图书的空缺。在这计划中让广大人们的孩子更加深远的去了解历史的文化。《我们从哪里来》讲述中国人的家族起源、姓氏，在古代，一个孩子在家庭中的成长过程，以及中国人“团圆”的家庭观。《从贝壳到丝绸》讲述典型的中国方孔圆钱是怎么出现的，丝绸之路的故事、城市商业街的故事、走街串巷的货郎等等。《我们怎样走遍世界》讲述中国人古时候的车马、船舶、桥梁、道路、大运河、郑和下西洋等中国人开拓交通、认识世界的故事。《大河，我们的开始》讲述了中华民族诞生的主要区域——黄河、长江、辽河等流域的原始文明起源，从河流的角度入手，讲述我们的祖先怎样利用水来生产生活、建造城市，建立文明。《我们祖先的餐桌》讲述饮食及饮食文化的起源和发展，人们如何获得食物，酒、盐、茶的食用，外来食品的引进，以及丰富的菜品等。这次的合作计划首批绘本分别：《家，我们从哪里来》《大河，我们的开始》《商贸，从贝壳到丝绸》《我们怎样走遍世界》《我们祖先的餐桌》五册绘本。这次的系列丛书为的是让还孩子们更走近博物馆、爱上历史文化。市场上不仅引进绘本占据了国内绘本市场的半壁江山，鲜有讲述中国历史文化的原创绘本，而且很多都是虚构类图书，非虚构知识类读物太少了“稚趣系列课程”为蓝本，用儿童绘本的形式陆续出版8册历史百科图书，以弥补此类型原创图书的空缺，以这套绘本为依托，国博还开发了相关课程，目前已经走进北京20余所小学。举报/反馈"
    },
    {
        "title": "美哭!来自中国国家博物馆的古代金器,闪眼不?",
        "content": "1.汉 “滇王之4.唐 鎏金莲瓣银茶托印”金印2.隋 高足金杯3.唐 莲瓣花鸟纹高足银杯4.唐 鎏金莲瓣银茶托5.唐 鎏金银香囊6.明 凤纹金霞帔坠子7.明 金瓶8.明 龙凤纹金执壶9.明 嵌宝石行龙银镀金簪举报/反馈"
    },
    {
        "title": "中国国家博物馆顶级文物,让你一次看个够",
        "content": "镇馆之宝排行榜对任何一家博物馆来说，都不能缺少“镇馆之宝”，那是博物馆的灵魂所在。对普通人来说，这些“镇馆之宝”颇具神秘色彩，有着莫大的吸引力。这些宝贝，在国内“独一无二”，在国际上也都具有极高的声望，让人不禁赞叹历史之奇妙。金缕玉衣、四羊方尊、人面鱼纹彩陶盆……各种重量级文物都能在这找到！下面跟着馆长一饱眼福~中国国家博物馆总建筑面积近20万平方米，国博藏品数量为100余万件，展厅数量48个。是世界上单体建筑面积最大的博物馆，是中华文物收藏量最丰富的博物馆之一，整体规模在世界博物馆中位居前列，是全世界最受游客欢迎的博物馆之一。圆明园兽首之兔首正 鼎孝端皇后凤冠乌金釉碗文征明 行书七律诗扇透雕蟠螭纹铜镜唐 饺子铜觯(局部)上 亚丑钺  下 兽面纹铜钺石叟款铜观音菩萨坐像身着大祭司服的罗马皇帝屋大维雕像残片群芳谱 局部群芳谱 局部群芳谱 局部群芳谱 局部群芳谱 局部群芳谱 局部群芳谱 局部群芳谱 局部青铜人首青铜人首青花八吉祥纹扁壶青花海水云龙纹罐 局部嵌珍珠宝石金项链掐丝珐琅缠枝莲纹出戟觚牛头鹿角金步摇佩戴王冠的伊西斯神佩戴王冠的伊西斯神绿釉陶男俑明 宣德 祭红釉盘 明 宣德 祭蓝釉暗花双龙戏珠纹盘 明 弘治 黄釉盘鹭鸶荷莲帽顶龙虎纹盘夔龙纹璜夔龙纹璜龙虎纹青铜尊 局部郎窑红釉观音尊霁青金彩海宴河清尊击鼓说唱陶俑画像砖 飞天花鸟人物螺钿青铜镜哈萨克斯坦古代珍宝展展品哈萨克斯坦古代珍宝展展品哈萨克斯坦古代珍宝展展品哈萨克斯坦古代珍宝展展品哈萨克斯坦古代珍宝展展品哈萨克斯坦古代珍宝展展品哈萨克斯坦古代珍宝展展品哈萨克斯坦古代珍宝展展品非洲的面具鹘啄鹅绦环凤形佩仿钧窑匜式尊错金银云纹车饰错银卧牛青铜镇错金银云纹铜犀牛尊错金银云纹车饰彩绘石雕武士像古代佛造像彩绘贴金石雕佛立像石雕菩萨坐像卜骨彩绘木雕观音菩萨坐像双鹿纹饰件立鹿纹饰件金累丝嵌珠石帽花四羊方尊石叟款铜观音菩萨坐像安济桥石栏板南朝 画像砖双羊青铜饰双凤双兽葵瓣铜镜红地黄彩云龙纹罐蹴鞠纹铜镜铜手钳孝端皇后凤冠粉彩凤穿花纹双联瓶青铜爵红彩金鱼纹花盆粉彩桃纹天球瓶金手镯青玉龙形佩鎏金熊形铜镇莲花瓣鸟纹高足银杯彩绘贴金石雕佛菩萨三尊立像黄釉乐舞图瓷扁壶菩萨头像蓝釉陶驴凤形佩亚长 青铜钺素命 青铜镈 钮部分◆◆◆世界那么大刚好在这个小小的对话框里遇见你们全球博物馆开阔你的视野谢谢每天<<<还能收到你们的留言<<<未曾相见<<<甚是怀念<<<晚安举报/反馈"
    },
    {
        "title": "中国国家博物馆,去体会中国悠久的历史和灿烂的文化!",
        "content": "中国国家博物馆是在原中国历史博物馆和中国革命博物馆基础上组建的，2003年2月28日挂牌成立，现正进行改扩建。　　中国历史博物馆前身是国立历史博物馆。筹建于1912年，馆址最初在北京国子监旧址，1917年迁至故宫午门、端门及东西朝房。新中国成立后，党和政府对博物馆事业十分重视，于1958年8月决定在天安门广场东侧兴建新馆，馆舍在次年9月落成，定名为中国历史博物馆。　　《中国通史陈列》是中国历史博物馆的基本陈列，展出了从距今170万年的元谋人开始至1912年清朝皇帝退位前的历史，包括文物资料九千余件。《中国通史陈列》自展出以来，接待了数以万计的国内外观众，向人们展示了中国悠久的历史和灿烂的文化。　　此外，中国历史博物馆还经常举办各种历史、文物及文化艺术方面的临时展览。　　中国革命博物馆前身是中央革命博物馆筹备处，成立于1950年3月。筹备处最初设在北海团城，不久迁入故宫西华门武英殿。1958年10月开始在天安门前修建新馆，1959年8月落成。1960年8月定名为中国革命博物馆，筹备处同时撤消。1961年7月1日正式开放。1969年9月，中国革命博物馆和中国历史博物馆合并，称中国革命历史博物馆。1983年初恢复两馆原建制。　　中国革命博物馆占地46000平方米，建筑面积32500平方米。收藏我国自1840年鸦片战争以来近现代革命历史文物12万件，列为一极品的就有2224件，如林则徐、邓廷祯、怡良合奏虎门销烟完竣的奏折，太平天国天王洪秀全的玉玺，清帝宣统退位诏书，陈望道译《共产党宣言》全译本，李大钊遇害时的绞架，方志敏《可爱的中国》手稿，第一届政协代表的签名簿，中央委员会通过的中华人民共和国国徽、国旗模型，开国大典时毛泽东在天安门城楼上按电钮生起的第一面五星红旗等珍贵的历史文物，生动地再现了中国人民为争取自由与民主的斗争史。藏有历史照片近10万张，鸦片战争以来出版的书刊报纸等资料24万件，其中珍本2200多种，约5万多册。中国革命博物馆还收藏有油画、中国画、素描、雕塑等艺术品270余件，有的作品如油画《开国大典》、《转战陕北》、《整风报告》，素描《血衣》，雕塑《艰苦岁月》等已成为传世的艺术珍品。　　中国革命博物馆的基本陈列《近代中国》反映从1840年鸦片战争到1949年中国人民取得最后胜利，建立中华人民共和国的历史。陈列展示了中华民族为救亡图存，反抗帝国主义的侵略和封建主义的压迫，前仆后继，英勇斗争的精神和活动，全面科学地反映了近代中国社会的发展历程，多侧面地反映了中国近代社会经济、文化、教育、科技、艺术等方面的发展，印证了中国人民选择中国共产党和社会主义道路的必然性。　　改扩建工程将于２００７年竣工。扩建后的中国国家博物馆建筑面积将由现在的６．５万平方米增加到１５万平方米，各项设施将进一步完善，馆藏文物将进一步充实，专家学者队伍将进一步加强，逐步发展成为历史性、文化性和艺术性兼备、代表国家最高水平的综合性博物馆，成为中国文物博物馆界的学术研究和交流中心，成为集教育、观赏为一体的公众学习的课堂，成为对外文化交流的窗口。内容来自网络，如有侵权，请告知举报/反馈"
    },
    {
        "title": "百闻不如一见,实地实拍中国国家博物馆宋代石刻艺术大观",
        "content": "《宋代石刻艺术》是中国国家博物馆重要专题陈列，旨在通过内容丰富的石刻精品，展示两宋时期的经济、文化、社会生活和丧葬习俗以及匠心独运的宋代石刻艺术。本次老猪提着相机又来到国博一睹为快，今天主要以图片介绍为主，文字部分就不做过多的赘述，有图有真相，各位上眼。作者/拍摄：@老猪的碎碎念坐标：北京，中国国家博物馆。行脚系列之宋代石刻艺术。这些展出的宋代浮雕画像，汇集了四川地区出土的宋代石室墓石刻精品，多数属首次展出。其内容以开芳宴为中心，辅以武士、四神、妇人等，展现墓主人的日常生活；表现手法采用浮雕的形式，雕工精细，人物形象栩栩如生。特别是风姿绰约、惟妙惟肖的侍女形象，各不相同而皆有意趣：有的奉梳妆洒扫，有的侍饮宴起居，有的献歌舞音乐，各有职司，分工明确。她们眉目传情，欲语欲动，使我们从中不仅看到了宋代社会有血有肉、有喜怒哀乐的人物形象，更能感受到雕塑家精湛的技艺。这些浮雕精品是研究同类宋墓与宋代社会史珍贵的历史资料，具有较高的艺术价值。作者/拍摄：@老猪的碎碎念谢谢观赏，喜欢请关注。下期更精彩举报/反馈"
    },
    {
        "title": "实拍中国国家博物馆精品文物之三国青瓷羊形烛台",
        "content": "中国国家博物馆 三国吴 青瓷羊形烛台三国1958年江苏南京清凉山出土长30.5厘米，高25厘米烛台呈跪伏羊形、羊昂首张口、双角绕耳弯曲、额上有一圆孔，可用于插烛。羊躯肥壮，脊背长毛分披，腰间划双翼，臀部贴短尾，四肢卷曲。其胎质灰白，青釉绿中微微泛黄。在古代羊与祥音通，羊即代表吉祥，用羊随葬以避不祥。该羊形烛台，造型设计巧妙，装饰手法夸张醒目，其形态安祥，温驯可爱，是三国东吴青瓷中不可多得的上乘精品。这件羊形烛台浅灰白色胎，遍施青灰色釉。呈卧羊形，羊头顶有一圆孔，体内空。有学者认为此器是插蜡烛用的烛台，也有学者认为是盛水器。三国时期，青瓷器在产量、种类和质量上都比东汉时期有明显提高。当时青瓷器主要产地包括现在浙江宁波、绍兴、温州及金华等地区，其原料为一种含石英、高岭、绢云母类型的伟晶花岗石风化后的岩石矿，风化程度高，含有较多的高岭石矿物。这种瓷土含铁量较高，是烧造青瓷器的理想原料，与石灰石配制而成的石灰釉，光泽好，透明度高。这件烛台釉色匀净，充分显示出这一时期在烧造青瓷器的原料选择上的重大进步。而卧羊整体塑造简练，局部刻划精细，将羊的驯顺特性凸显无遗，反映了这一时期在烧造青瓷器的艺术化方面的追求。举报/反馈"
    },
    {
        "title": "中国国家博物馆中黑漆描金山水楼阁人物纹宝座赏析",
        "content": "《周礼 贾注》记:“凡漆不言色者皆黑”，纯黑色的漆器是漆工中最基本的做法，许多纹饰都是在黑漆做成之后添上去的。明代黄成在《髹饰录》中描述黑髹：“黑髹，一名乌漆，一名玄漆。即黑漆也。 正黑光泽为佳。 揩光要黑玉，退光要乌木”。杨明释义为：“熟漆不良，糙漆不厚，细灰不用黑料则紫黑，若古器以透明紫色为美。 揩光欲黸滑光莹，退光欲敦朴古色。 近来揩光有泽漆之法，其光滑殊为可爱矣”。这种髹黑漆地再加纹饰是髹漆家具中比较常见形式。明清宫殿中的宝座、屏风多用罩金髹。黑漆描金能突出表现纹饰的精美与奢华，如北京故宫博物院的院藏的万历龙纹药柜，请参阅《中国国家博物馆里的黑漆描金云龙纹药柜赏析》。我们欣赏一下在中国国家博物馆“大美木艺”展出的另一件皇家黑漆描金重器，黑漆描金山水楼阁人物纹五屏式宝座。从造型来说，这黑漆描金山水楼阁人物纹五屏式宝座座围为五屏风式，后背三扇，两侧扶手各一扇，后背正中的一扇有卷书式搭脑，从上而下，线条犹如诗篇般跌宕而行，错落有致，这也是五屏式宝座既体现尊贵又光艳柔和之处。座围采用攒框装板式，屏心起鼓落堂，座面平装，便于饰以精美纹饰。宝座座面下有束腰和托腮，牙板与腿子平齐，中间有洼堂肚，两侧出卷草与展腿上部的内翻相映衬，勾勒出交相呼应的弧线。腿足下端外翻兽足，下有托泥带小足。宝座腿足三弯拐折方正，兽足气势雄伟，“皇家范儿”十足。再来说这描金工艺的纹饰。它的主题为山水楼阁人物，主要展现在座屏心和搭脑及座面位置，座围的边框饰缠枝花卉纹以作装点。座面饰有锦地开光，开光内依然为山水楼阁人物及花卉。 座沿为锦纹，束腰为缠枝花卉文，托腮八达码。牙板“洼堂肚”处及腿子上部均饰以山水楼阁人物以与座面和屏心所呼应。兽足与托泥小足均贴金箔，体现了“金碧辉煌”之特色。此宝座制作工艺精湛，具有深厚的绘画功底，是清代雍正时期的艺术精品。黑漆描金山水楼阁人物纹宝座位于髹漆展示区，尺寸为：长125厘米，宽80厘米，高115厘米。是典型的宫廷漆器家具。它造型大气且精致，纹饰精细华美，端庄华丽，尽显皇家的尊贵。举报/反馈"
    },
    {
        "title": "中国国家博物馆里的黑漆描金云龙纹药柜赏析",
        "content": "髹漆工艺，在我国有悠久的的历史，明代杨明对《髹饰录》原序：“漆之用也，始于书竹简。而舜作食器，黑漆之。禹作祭器，黑漆其外，朱画其内，于此有其贡”。尧舜禹时期的漆器已在使用。而描金也颇为讲究，除去技艺外，金有魑魅无犯的作用。《髹漆录》：“日辉，即金。 有泥、屑、麸、薄、片、线之等。人君有和，魑魅无犯”。杨明注：“太阳明于天，人君德于地，则魑魅不干，邪谄不害。 诸器施之，则生辉光，鬼魅不敢干也”。由此可见，宫廷建筑修的金碧辉煌也是颇有渊源的。家具亦然。中国国家博物馆“大美木艺”中国古典家具展中，这些蕴含中国传统木作技艺精粹的家具选材考究，做工精细，件件都极具历史与艺术价值。在这些家具中，大漆家具中有一件黑漆云龙纹柜，看似构造简单低调，其实它内里大有乾坤。黑漆描金云龙纹药柜，长78.8厘米，宽57厘米，高94.5厘米。从外观上看，柜为“方角柜”式，两门中有立柱。柜门采用格门构造，两柱四抹头上下装板心，中间装绦环板。柜子两侧山亦如此。下有抽屉三具，腿间镶拱式牙板。通体髹黑漆，正面及两侧面上下描金开光描双龙戏珠纹。柜门、抽屉、足部都装有铜饰件，极为精致。柜门用星球活动轴，即便于转动又实用美观。说它是药柜，那看点还得在抽屉上，这小小的柜子如何才能有巨大的分门别类的存储量呢？家具的作用首先为使用，再则为美观，此柜子的精妙在于精美的外观配以精巧的内部抽屉设计，髹漆与纹饰相结合，它展现了明代木作行业的高超技艺水平。这是它在艺术上的价值。故宫博物院研究员胡德生先生编写的《故宫收藏 彩绘家具》一书中有与此柜类似的一件。如上图所示，打开柜门后，一个精彩的内部世界展现在我们面前。门内里为松、梅、竹三友图和花蝶图案。药柜内部中心有八方转动式抽屉，每面十个，共计八十个抽屉。两边又各有一行十个抽屉，每屉分为三格，共盛药品一百四十种。柜内部抽屉上涂金签各三个，标明各种中药的名称。柜背面上边描金书“大明万历年制”款。再来说这药柜的历史价值，它是明万历年间皇家御用药柜，太医专用，原存放于太医院御药局御药库。此柜故宫和中国国家博物馆各存其一。在国家博物馆正在展出的便是这件。此柜为明万历年间的皇家御制药柜，是明代太医院专用的，原来就存放在太医院。它反映了当时医学、药学以及中药贮藏的发展水平。尝尽百草的李时珍曾在太医院供职，虽任职期短，却见识了御药库的许多珍贵药物，开阔了眼界，丰富知识，为他撰写《本草纲目》起了很大作用。总之，当这件珍贵的黑漆云龙纹描金药柜珍藏在博物馆中，虽使用价值已消失，留给我们的却是更多的历史与工艺的研究价值。举报/反馈"
    },
    {
        "title": "影片被中国国家博物馆收藏,有史以来首次将一部电影列为馆藏品...",
        "content": ""
    },
    {
        "title": "中国国家博物馆举行消防安全综合演练",
        "content": "11月4日，中国国家博物馆在北京举行消防安全综合演练活动。此次演练分为消防专业知识培训授课、模拟火场逃生演练、消防技能训练展示、模拟消防灭火演练和领导点评五个部分。图为消防人员进行模拟灭火作业。工作人员演练穿戴消防服和设备。演练现场。工作人员进行模拟灭火作业。消防人员演示使用消防设备。（中新社记者 张兴龙 摄）举报/反馈"
    },
    {
        "title": "穿梭上下五千年|中国国家博物馆",
        "content": "中国国家博物馆承载着历史的使命，收藏着绵延上下五千年、浓缩博大精深中华文化的珍贵藏品。文物厚重的历史和艺术价值实在丰富多彩，在我们经历了持续的文化探寻和追溯之后，才仿佛触及了冰山一角。中国国家博物馆期望运用新设计再现中国文化的内涵，将华夏文明传播到世界各地并让更多人了解。基于此理念，木马文创开始了大量的文化元素挖掘工作，试图用现代和国际共同语言诠释历史经典。海量文化IP从红山文化雕琢精美的中华第一龙、殷商晚期形制雄伟的后母戊鼎、铸有武王征商铭文的利簋，到诙谐传神的东汉击鼓说唱陶俑、体现盛唐气象的三彩骆驼载乐俑，再到宋元明清精彩纷呈的瓷器、书画、古籍善本，海量的中华传统文化在这里绵延不断、薪火相传。中国国家博物馆作为国家的文化客厅，是向世界展示中华文明美丽的窗口。中国国家博物馆藏品有100余万件。这个数字虽让我们的设计师为海量的文化探索感到无比兴奋，但同时考虑到梳理数量如此庞大的品类并且选择具有代表性的对象进行定义和再设计，将又是一大挑战。因此我们提出了两条思路来分类和过滤我们所要选择并开发产品的文物：其一是从大众熟知的历史主线脉络中截取某些著名的文物作品；其二是从中国国家博物馆中的镇馆之宝或民众认知度高的作品中筛选。通过这两种方法，我们很快地梳理出需要进一步开发价值的近百件作品。文化内核历史的描摹并不简单，设计师在调研时却体会到了赏物的乐趣。在提取设计元素之前，要将文物自身的文化脉络理清，明其纹理，知其技艺，悟其含义。欣赏每个文物作品线条的走向和细节的把控，这一切都是饶有趣味的，让设计师们觉得任何一个微小的细节都难以简化甚至丢弃。但只停留在表象上，就只是“明其纹理”；更进一步，思考其形态如何生成，即“知其技艺”；但若想真正抓住作品的文化内核，要联结当时的历史情境，体悟作品的性格与灵魂，才能“悟其含义”。只有做到第三层，才有资格去做设计。对于中国国家博物馆的文创衍生品设计，设计师力求生机酣畅，力求高古、凝重、朴厚的美感，形象不可过于简化，要时刻尊重历史的美学标杆，但在技法上可以寻求多种可能性；元素提取必经得起反复推敲揣摩，配色讲究沉稳老练，即使大胆用明色，也讲求色彩的秩序，少见轻佻。文物IP提取《 四羊青铜方尊 》造型雄奇，匠心独运。颈部饰由夔龙纹组成的蕉叶纹与带状饕餮纹，肩上饰四条高浮雕式盘龙，羊前身饰长冠鸟纹，圈足饰夔龙纹。《 妇好青铜鸮尊 》器身口内壁铸铭文“妇好”。整器为一站立鸮形，器盖置于鸮首后部，鸮昂首，歧冠高耸，“臣”字状目，小耳，钩喙，胸略凸前，双翅并拢，两爪粗壮，四趾抓地，宽尾下垂。器通体以云雷纹为地，器盖饰饕餮纹，前端有一立鸟，尖喙，歧冠，鸟后饰一龙，拱身卷尾。冠面外侧饰羽翎纹，冠面内侧、颈部两侧饰夔龙纹。喙与前胸各饰一蝉纹。两翼前端各盘曲一条长蛇，身饰菱形纹。尾部饰有一鸮，圆眼，尖喙，双足内屈，两翼平展，做飞翔状。《 花鸟人物螺钿铜镜 》球钮，镜背嵌螺钿圆像，二老人坐于花下，饮酒作乐。花间有鸟飞翔，荫下有一猫。右侧一女侍立，前方有鹤蹁跹起舞。此镜装饰工细，人物面目服饰历历可见，如一幅绘画，是宝贵的艺术品。-END-举报/反馈"
    },
    {
        "title": "舞蹈纹彩陶盆,中国国家博物馆藏",
        "content": "【舞蹈纹彩陶盆】中国国家博物馆藏。陶盆内侧绘制了一幅原始先民集体舞蹈的场景。舞蹈图共分三组，每组五人，他们手拉着手，均面向右方，姿态一致，正和着节拍翩翩起舞。人物头部的发辫、腰间的飘带，随着舞姿向两边飘起，使得整个画面轻盈灵动，充满了韵律感。他们是在举行祭祀典礼，还是在庆祝丰收?舞蹈纹彩陶盆留给我们无尽的遐想。举报/反馈"
    },
    {
        "title": "中国国家博物馆与华为达成战略合作",
        "content": "中国国家博物馆与华为技术有限公司近日在北京签署战略合作协议，双方将共同培养专业人才、定期开展交流互访。此外，华为将为中国国家博物馆博士后流动站提供实验环境和资源，双方成立联合创新团队，共同推动公共文化事业发展。（央广网）举报/反馈"
    },
    {
        "title": "彩陶鼓,中国国家博物馆藏",
        "content": "【彩陶鼓】中国国家博物馆藏。彩陶鼓形似漏斗，一端为喇叭口状，另一端为圆筒状，两端贯通。使用时在喇叭口处蒙上皮革进行敲击，声音在鼓内产生震动，有扩音的作用。喇叭口沿外侧有一圈突起，为固定皮革鼓面之用。鼓两端各有一耳，可穿绳，方便携带或背挎着演奏。 陶鼓是人类最早的打击乐器，用于祭祀、乐舞、征战、狩猎等众多场合。举报/反馈"
    },
    {
        "title": "研学旅行走进中国国家博物馆",
        "content": "03:33行走中的课堂——探寻国家宝藏中国国家博物馆是中华文化的祠堂和祖庙，这里收藏着130多万件我们先辈留下的宝贵文化遗产。走进古代中国，穿越历史的长河，了解历史发展；寻找国家宝藏！参观复兴之路，展示国家富强人民幸福的光辉历程。详述：如果国宝会说话，你可愿意倾耳听？每一件国宝都隐藏着无尽的历史密码，等着你逐个开启，在这里上一堂历史课，把博物馆当作课堂，让探究成为学习的常态。（1）行走课堂：结合课程手册，找到历史课本中的历史讯息，小组探究答案，采访、观察、记录、讨论，每个人都是鉴宝师。（2）志愿行动：赠人玫瑰，手有余香，传承文化，人人有责。志愿讲解一件国宝，每个人都是传统文化的接力棒。举报/反馈"
    },
    {
        "title": "中国国家博物馆将于5月1日起错峰限流预约开放",
        "content": "来源：央视原标题：中国国家博物馆将于5月1日起错峰限流预约开放 记者从国家博物馆处获悉，国家博物馆决定自5月1日起错峰限流预约开放。具体通知如下：国家博物馆有序开放公告根据中央关于做好常态化疫情防控工作的指示精神，按照北京市疫情防控工作统一部署，结合中国国家博物馆工作实际，决定2020年5月1日起错峰限流预约开放。现将有关事项公告如下：1．开放时间为每天9：00-17：00 （16时停止入馆），周一例行闭馆（节假日除外），夜间场次暂时取消。2．每日限流3000人，采取全员线上限量预约，当日16时前可预约7日内参观，不接受团体预约和现场预约。3．全天分三个时段错峰入馆：9：00—10：00时段500人，10：00—13：30时段1500人，13：30—15：30时段1000人，额满为止。4．限量预约开放期间，观众入馆须配合进行身份证核录、出示本人实时健康码（也可通过北京健康宝小程序提前申领当日健康码）、接受健康监测，未见异常后方可入馆。5． 限量预约开放期间，暂停人工讲解服务，观众须全程正确佩戴口罩，文明有序观展。中国国家博物馆将严格落实各项防控措施，保证开放工作安全有序，感谢支持与配合。中国国家博物馆2020年4月29日（总台央视记者 田云华）举报/反馈"
    },
    {
        "title": "走进历史——中国国家博物馆",
        "content": "时间：1月18日                           星期：六                       天气：雾中国国家博物馆  中国国家博物馆做落在北京天安门东侧，门票免费，周一团馆，门票可以通过网上预订（提前预订）也可以当天持二代身份证直接进入，每天预约人数3万，开放时间9:00-17:00，16:00以后停止入馆。      展厅：远古时期，古代中国，复兴之路，交流展厅（好像是收费的）等48个展厅，藏品众多，种类众多，非常值得去N次的地方。          个人非常喜欢远古时期和古代中国，位置在B1层，一入眼前的北京周口猿人，我每次去也是人最多的地方，都想见一见我们的先祖。古代中国从夏商西周到明清朝代，走进时间的长廊，慢慢的走，慢慢地看着每件藏品的介绍，为先人精湛的工艺所折服，每一件藏品都在诉说着属于自己的故事。博物馆面积大，建议自带水和食物，大包和自拍扞要存（收费）。2.景山公园景山公园位于北京的中轴线上，登山景山公园可以一览故宫，门票2元。有时间走一走，看看我们的祖国，你会发现，变化总是让你惊叹，看看历史，让自己浮躁的心静下来。举报/反馈"
    },
    {
        "title": "中国国家博物馆游玩攻略",
        "content": "总建筑面积近20万平方米，藏品数量为100余万件，是世界上单体建筑面积最大的博物馆。·博物馆分为五层，共有48个展厅，是中华文物收藏量最丰富的博物馆之一。·陈展体系由基本陈列、专题陈列、国际交流展和临时展览组成，涵盖了从古到今的各个阶段。·参观人数众多，去之前可在网上先行预约，以节约时间。开放时间09:00-17:00；停止入场时间:16:00 (1月1日-12月31日 周二-周日)tips:周一闭馆（含国家法定节假日)。门票攻略免费tips:关于中国国家博物馆闭馆施工的公告2019-03-13 中国国家博物馆 各位观众： 因施工原因，中国国家博物馆将于2019年3月20日16:30起闭馆，恢复开放时间另行通知。特此公告，敬请公众谅解。 提前预约，领取免费参观券。如有个别特展收费，将会在西门及北门票务中心、西大厅服务台和网站展览介绍页面注明 手机短信预约：编辑短信“Y+4位数参观日期（2位月份，2位日期）+有效身份证件姓名”发送到10660208。例如，张三预约5月1日参观，则编辑“Y0501张三”发送到10660208。可预约自第二天起的七天以内（如5月1日可预约5月2日至8日参观）的中国国家博物馆免费参观券。（发出第一条短信后会收到一个带密码的短信，记住密码直接回复该短信，需收取1元的服务费。然后就没有其他费用了） 网上预约：登陆www.chnmuseum.cn/tabid/462/Default.aspx，可预约当日后第3-7日（如5月1日可预约5月4-10日参观）的中国国家博物馆免费参观券一张，每人每日预约免费参观券不得超过1张； 换领免费参观券方式： 领取时间：参观当日9:00-15:30 领取地点：西门南侧票务中心(预约编码、预约时使用的手机号码和参观者本人有效身份证件)，并从西门入场参观展览。交通攻略公交：乘1、120、2、52、82、专1、专2路等公交在【天安门东】站下车；乘120、2、5、专1、专2路等公交在【天安门广场东】站下车； 乘20、44、673、729、8、9、特2路等公交在【前门东】站下车； 乘120、126、17、20、22、301、48、5、59、66、67、69、71、723、729、8、82、93、快速公交1线、特11、特4、特7、专1、专2路等公交在【前门】站下车。地铁：乘地铁1号线【天安门东】站C口或D口出乘地铁2号线【前门】站A口或B口出自驾国家博物馆地下停车场尚未对外开放，可停车至周边停车场。比如：首都大酒店停车场、前门停车场、东城区正义路停车位、东交民巷停车位等。不建议驾车前往。用时参考3小时以上举报/反馈"
    },
    {
        "title": "中国国家博物馆5月1日起错峰预约开放,每日限流3000人",
        "content": "中国国家博物馆4月29日晚发布公告称，根据中央关于做好常态化疫情防控工作的指示精神，按照北京市疫情防控工作统一部署，结合中国国家博物馆工作实际，决定2020年5月1日起错峰限流预约开放。疫情管控期间开放时间段为9:00-17:00（16时停止入馆），周一例行闭馆（节假日除外），夜间场次暂时取消。每日限流3000人，采取全员线上限量预约，当日16时前可预约7日内参观，不接受团体预约和现场预约。全天分三个时段错峰入馆：9:00-10:00时段500人，10:00-13:30时段1500人，13:30-15:30时段1000人，额满为止。期间暂停人工讲解服务，观众须全程正确佩戴口罩。举报/反馈"
    },
    {
        "title": "港珠澳大桥海关青年突击队队旗被中国国家博物馆收藏",
        "content": "近日，广东珠海拱北海关团委港珠澳大桥海关疫情防控青年突击队队旗被中国国家博物馆永久收藏。2020年新冠肺炎疫情时期，口岸现场的海关卫生检疫岗，风险高，压力大，拱北海关团委迅速组织成立多支青年突击队，驰援口岸卫生检疫岗。“青年突击队”一成立，就有15名团员青年主动申请加入，他们中大多数具备医学背景，拥有专业技术能力。这些年轻人主要负责在口岸旅检一线为旅客测温、指导他们按规定填写健康申明卡，发现有症状或有疫情多发地旅行史的旅客，对其做进一步流行病学调查、医学排查、采样，并通过专门通道移送高风险旅客。中国国家博物馆将永久收藏包括这面旗帜在内的一批疫情防控见证物，并通过举办专题展览等形式更好地发挥这些见证物记录、教育作用。来源：拱北海关机关党委举报/反馈"
    },
    {
        "title": "中国首台原始创新大型医疗设备海扶刀入藏中国国家博物馆",
        "content": "全球首台体外聚焦超声肿瘤治疗系统，中国首台完全自主知识产权大型医疗设备海扶刀获中国国家博物馆收藏，2020年12月22日在重庆两江新区超声医疗国家工程研究中心，举行海扶刀设备捐赠中国国家博物馆交接仪式。捐赠给中国国家博物馆的此台海扶刀聚焦超声肿瘤治疗系统，于1999年6月进入临床，在重庆医科大学附属第二医院投入使用，至2004年8月共保器官治疗良、恶性实体肿瘤574例。之后，该设备结束临床疾病治疗，转至原重庆医科大学生物医学工程系（现生物医学工程学院）继续用于基础实验研究，2016年6月正式退役。颁发中国国家博物馆收藏证书嘉宾与首台海扶刀设备研发团队合影首台海扶刀设备的总设计师王芷龙在介绍该设备早期研发历程时讲到，海扶团队因为“治疗——让病人受伤害更小！”的共同信仰走到了一起，一同开展聚焦超声治疗领域的研究，这是一个全新的领域，世界上根本没有同类型成功的案例及资料可供借鉴。虽然在研制海扶刀设备的时候遭遇了很多困难，但是我们成功了。目前海扶刀设备已经被世界上很多国家所采用，将来会像CT、磁共振等其他医疗设备一样，普遍成为医院诊疗疾病的大型医疗设备。而进入中国国家博物馆的这台海扶刀设备，实现了上个世纪70年代提出的第四次医学模式转换，使我们人类免受手术的伤害，是时代的产物，医学文明的进步。对我们团队来说，这是一种肯定，是我们用毕生的精力，向祖国交的一份报告。对于我们民族来说，这是一种进步。医学发展从“大创”到“微创”，从“有创”到“无创”。在实现治疗的同时，尽量减少对患者的损伤，是每个患者和医生的梦想，也是人类医学发展的必然趋势。重庆医科大学杨竹副校长讲到，聚焦超声治疗技术实现了体外对体内肿瘤的治疗，是原始创新科研产学研用联动的典型代表。从1988年开始，王智彪教授带领团队致力于聚焦超声治疗技术的研发，1997年在全球率先突破了聚焦超声治疗肿瘤的关键核心技术，并获准临床实验。1999年，海扶刀聚焦超声肿瘤治疗系统获得市场准入，这是中国首台完全自主知识产权的大型医疗设备，也是全球首台聚焦超声肿瘤治疗系统。经过20余年的临床应用推广，海扶刀设备已累计取得41个国家和地区的市场准入，出口到英国、德国、俄罗斯、韩国、新加坡、南非等28个国家和地区，累计治疗良恶性肿瘤17万余例，将聚焦超声领域取得的累累硕果写在了祖国大地上。在此过程中，重庆医科大学在科研人员配备、实验场所及科研经费保障方面均给予了诸多支持和培育，确保聚焦超声治疗研发项目得以顺利实施。今天，聚焦超声治疗已在全球学术界和临床应用方面得到广泛认可，我们相信在不久的将来，必将在全球掀起一场医学革命，让更多患者受益于这一医学进步和医学成果。从完成全球首例子宫肌瘤、子宫腺肌病、胎盘植入、瘢痕妊娠、肝癌、胰腺癌、骨肿瘤、乳腺癌、肾癌等多种良恶性疾病的聚焦超声消融治疗，到今天聚焦超声治疗系列设备走向世界，海扶团队走过了极不平凡的32年原始创新探索之路。海扶刀设备第一发明人、重庆海扶医疗科技股份有限公司董事长、超声医学工程国家重点实验室主任、超声医疗国家工程研究中心主任王智彪教授分享到，海扶刀设备能入藏中国国家博物馆，是对海扶团队在聚焦超声治疗领域探索30余年、产业化20余年的一种认可。从1988年开始有这个想法，到1999年海扶刀设备研制出来，11年时间里从无到有，这个想法是新的。当时世界上是没有这个技术理论的，我们要建立这一技术理论，从生物学效应、治疗剂量学等方面去突破核心技术。90年代初，聚焦超声治疗肿瘤的关键核心技术诞生了，但是突破核心技术还不行，还要将它组合成一套治疗系统，之后还要治疗病人，制定临床方案，培训临床医生，这个过程我们用了11年。在设备、临床方案、专科医生培养都完善以后，才真正在全球范围内广泛地推广应用。聚焦超声治疗技术不仅是中国的，也是全人类的，希望海扶刀设备在中国国家博物馆的展出，能够让中国人民乃至世界人民都看到中国对世界的贡献，同时让当代青少年看到除了四大发明以外，中国近代的一些原始创新产品，增强他们的自信心，激发他们原始创新的动力。海扶刀设备入藏中国国家博物馆，只是中国原始创新的一个缩影。借此，也希望中国原始创新的品牌、技术能够引起更多人的重视，从而吸引更多的人投身于原始创新，吸引更多的资源倾斜于原始创新，为原始创新提供良好的环境，让中国原始创新越走越好！举报/反馈"
    },
    {
        "title": "中国国家博物馆除镇馆之宝与珍贵文物之外还有一份珍贵藏品-契约",
        "content": "中国国家博物馆位于北京市天安门广场东侧，成立于1912年，曾用名“国立历史博物馆”“北京历史博物馆”“中国历史博物馆”“中国革命历史博物馆”，2003年正式更名为“中国国家博物馆”。中国国家博物馆建筑面积20多万平方米，是世界上单体建筑面积最大的博物馆。中国国家博物馆收藏有各类文物100多万件，是我国收藏文物数量最丰富的博物馆之一。太平天国玉玺太平天国玉玺。高10.1厘米，长20厘米，宽20厘米，青白玉质地。玉玺的印纽背面刻云纹，侧面刻双凤朝阳纹。印面的四周，在上面作双凤朝阳纹，在左右作龙纹，在下面作立水纹。印文是宋体正书，镌刻阳文，共44字。其中，“天王洪日”指洪秀全，“天兄基督”指耶稣，“真王贵福”指洪秀全的儿子洪天贵福，“八位万岁”指“爷、哥、朕、幼、光、明、东、西”，即上帝、耶稣、洪秀全、幼天王洪天贵福、光王洪天光、明王洪天明、东王杨秀清、西王萧朝贵。四羊方尊商代青铜四羊方尊。高58.3厘米，边长52.4厘米，重量34.5公斤，1938年出土于湖南宁乡县。造型呈长颈，高圈足，颈部高耸，四边上装饰有蕉叶纹、兽面纹，肩部铸有探出器表的双角龙首。四角各铸有一羊，肩部四角是4个卷角的羊头，羊头伸出于器外，羊身与羊腿附着于腹部和圈足之上。司母戊大方鼎商代青铜司母戊大方鼎。亦称“后母戊大方鼎”，高133厘米，长112厘米，宽79.2厘米，重832.84公斤，1939年出土于河南省安阳市。造型呈长方形，立耳，折沿，四足。以云雷纹为地纹，四周浮雕盘龙纹和饕餮纹。腹部内壁铸有“后母戊”三字，是商王祖庚为祭祀母亲戊而制作的。陶鹰鼎新石器时期仰韶文化陶鹰鼎。高35.8厘米，口径23.3厘米，1958年出土于陕西省渭南地区华县太平庄仰韶文化墓葬。造型呈伫足站立的雄鹰，结构简洁，威武雄壮，彰显出一种强大的张力，将雄鹰桀骜凶猛的气势表现得活灵活现。鹰眼圆睁，喙部呈钩状，身体健硕，双腿粗壮，两翼贴于两侧，尾部下垂至地，形成稳定的支点。明代九龙九凤冠这件明孝端皇后凤冠是1957年在北京明定陵出土，是明万历皇帝孝端皇后的凤冠。这件凤冠顶部饰以数条金龙，云纹下饰以数只玉凤，凤冠上还饰有大量的宝石与珍珠，制作可谓是极其奢华与精美。国家博物馆里还有一件珍贵的藏品,它是一份契约在中国国家博物馆里，收藏bai着藏品号为GB54563的一纸契约，它是安徽凤阳的农民“包产到户”的“地下协议”，它被作为中国当代史的珍贵文物收藏，具体内容如下：我们分田到户，每户户主签字盖章，如以后能干，每户保证完成每户全年上交和公粮，不在（再）向国家伸手要钱要粮；如不成，我们干部作（坐）牢杀头也干（甘）心，大家社员也保证把我们的小孩养活到18岁包产到户最初叫家庭联产承包责任制，是由安徽省凤阳县小岗村的十八个农户最先开始实行的。“家庭联产承包责任制”作为农村经济体制改革第一步，突破了“一大二公”、“大锅饭”的旧体制，而且，随着承包制的推行，个人付出与收入挂钩，农民生产的积极性大增，解放了农村生产力。而农民除了需要上缴的公粮外，对种谷物拥有完全的自主权。农民可以选择收益较高的经济作物，农民的收入亦因而提升，部分的农户更跃升为万元户，农村出现了一番新景象。“家庭联产承包制”的普遍实行，为农村商品经济发展创造了条件，促使传统农业经济开始朝专业化、商品化和社会化方向发展。举报/反馈"
    },
    {
        "title": "中国国家博物馆藏《大观园图》考略",
        "content": ""
    },
    {
        "title": "赵州桥石栏板:双面雕龙,收藏于中国国家博物馆",
        "content": "1953年，在赵州桥修复时，从河床挖出的大大小小千余块桥石，但拼接较为完整、有雕刻和铭记的石头并不多，包括栏板、狮子、仰天石、望柱、桥面石等，此外还有唐朝修桥记铭刻1块、明朝修桥记石碑2块及有题刻的残石6块等。其中，有雕刻的栏板20余块，它们分属于隋代原物、唐至宋金时期。隋代的各式雕龙栏板计7块，包括这件展品在内，均青白石质。赵州桥横跨在洨河上，是世界著名的古代石拱桥，也是造成后一直使用到现在的最古的石桥。这座桥修建于公元605年左右，到现在已经一千三百多年了，还保持着原来的雄姿。这是茅以升先生写的散文《中国石拱桥》中对赵州桥的一段描述。赵州桥又叫安济桥，始建于隋代，为桥梁设计师李春设计建造于洨河之上一座石拱桥。在中国国家博物馆有一块赵州桥的石栏板，其长212厘米，高84. 5厘米，为长方形，两面雕龙。石板正面的双龙作由栏板钻出之状，两龙前爪互推，各自回首望尾，似乎在观察摆脱石板的路径。石板背面两龙无鳞甲，四爪撑地，龙身相互绞缠，竞相背道而驰。这块赵州桥的石栏板，不知何时，坠落河中陷入淤泥里，直至1953年修复赵州桥时，才被发现并挖掘了出来。唐张鷟《朝野佥载》中记录这样一个故事：“赵州石桥甚工，......上有勾栏，皆石也，勾栏并有石狮。龙朔年中，高丽谍者盗二狮子去，后复募匠修之，莫能相类者。”龙朔为唐高宗年号（公元661-663年），这个年号仅使用了三年，赵州桥建成五十多年后，桥望柱上石狮子部分已经被盗了，虽然后代工匠曾有补修，但复制出的狮子已很难再现昔日的神采了。从赵州桥望柱头上的榫眼看，望柱上还应该有狮子柱头。不过，遗憾的是，挖出的两个石狮子已非隋代原物，一个是唐、宋遗物，一个为金、元遗物。赵州桥原有的狮子柱头雕刻已经不复存在了，从石板上的雕龙来看想来应该更加鲜活生动吧！今天，赵州桥犹横跨在那里，但栏板、狮子等已更是现代人的制造，无复可看，我们只能从这块栏板上飞扬遒劲的雕龙想见隋代赵州桥上的石刻之美。历朝历代不乏文人墨客对赵州桥的咏诵之词，这座貌似通透、轻灵的赵州桥却是中国南北交通干线上的一座重要津梁，1400多年来，它经受过数百次洪水的冲击和多次强烈地震的考验，仍然屹立不动。赵州桥为何如此坚固能够千年不倒，吸引着近代和当代的工程学家们去探讨它的秘密。如今得知，赵州桥有许多独到的设计。其全长64.4米，主拱净跨37.02米。为了减低桥梁坡度，便利交通，安济桥一反石拱桥半圆形拱的传统，被设计为较为平缓的坦拱，拱矢高度7.23米，矢高与拱跨相比，还不及1:5,这一技术指标遥遥领先西方近千年。赵州桥还是世界上最早的一座敞肩拱桥，在它两侧拱肩上各建两个敞肩小拱，这种结构可以减少主拱圈的变形，提高桥梁的承载力和稳定性，同时节省工料，减轻桥身自重，从而也减轻桥基的负担，增大排水，减弱洪水对桥身的冲击力。赵州桥史书记载的修缮工程有8次之多，基本上保持着初建时的原貌。举报/反馈"
    },
    {
        "title": "中国国家博物馆太大了!",
        "content": "去过的朋友有没有同感？国博来了两次，第一次孩子小就忙孩子了，好像没看什么，印象就是大，今天来，还是大，记得要提前预约呦。国博微信公众注号可预约。古代中国文化作为国博的基础系列最值得看，特别是带上学的孩子，了解古代中国的文化历史，在这里是最直观的。按朝代划分区域，陈列出各朝代出土的工具、炊具，器皿，文化作品，从旧石器时代到清朝，脉络清晰，可以带着孩子慢慢了解。分享几张今天随拍的照片，供没来过的朋友参考。正门正门地下是古代中国里面随拍随拍年代明细旧石器时代原始人生活石器新石器时代石器殷商时代甲骨文以下的是各朝代随拍了商后母戊青铜鼎后母戊鼎随拍壁画车三国.吴孙将军陶院陶院……很多二层三层是现代的一些有特色临时展出今天随拍分享下山东乡情随拍潮汕木雕展随拍古代玉器展随拍中国古代钱币展古钱币瓷器展瓷器佛像展佛像佛像准备带孩子去的朋友可以参考，还有些展览没看，时间来不及了。小提示:空调太给力，带上薄衣服还写了很旅游的文章，喜欢的朋友敬请关注呦:）举报/反馈"
    },
    {
        "title": "众志成城——抗疫主题美术作品展在中国国家博物馆开幕",
        "content": "众志成城——抗疫主题美术作品展展览现场2020年8月1日，由中国国家博物馆、中国美术家协会、中国书法家协会共同主办的“众志成城——抗疫主题美术作品展”在中国国家博物馆开幕。2020年是人类历史上极不平凡的一年。突如其来的新冠肺炎疫情在世界范围内大流行，给人类生命安全和世界经济发展造成严重威胁。当此全国疫情防控阻击战取得重大战略成果之际，“众志成城——抗疫主题美术作品展”在中国国家博物馆北3、北4展厅开始对公众展出。中国国家博物馆馆长王春法在开幕式上致辞中国国家博物馆馆长王春法表示：“面对前所未有的复杂局面，以习近平同志为核心的党中央坚持把人民生命安全和身体健康放在第一位，统筹做好疫情防控和经济社会发展，坚决打赢疫情防控的人民战争、总体战、阻击战，坚决打赢湖北保卫战、武汉保卫战，为保障人民生命安全和身体健康、维护世界公共卫生安全付出巨大代价，作出重大贡献。‘众志成城——抗疫主题美术作品展’就是要用美术作品记录抗击新冠肺炎疫情的中国行动，构筑中国人民万众一心抗击疫情的时代记忆，展现中国在突发重大公共卫生事业面前的大国担当。”中国美术家协会分党组书记、驻会副主席徐里在开幕式上致辞中国美术家协会分党组书记、驻会副主席徐里介绍：“弘扬主旋律，传播正能量是展览的重点。广大美术家和美术工作者虽然不能像医务工作者一样投奔抗疫一线，但他们以艺术工作者独特的关注视角，用手中画笔描绘冲锋陷阵的一线医护人员，刻画基层干部、公安民警、社区工作者、志愿者的感人事迹，努力描绘我们这个时代的精神，表现奋斗的中国人民，用美术作品凝聚起人民群众，开辟新的强大精神力量。”展览现场本次展览包括3个单元：“抗疫·美术家在行动”“抗疫·书法家在行动”“抗疫·全国群众在行动”。展览现场范迪安　《挺立风云》　油画　100cm×120cm展览现场抗疫·美术家在行动。抗疫工作开展以来，中国美术家协会按照党中央部署，向中国美术界发出倡议，号召全体美术工作者拿起手中的画笔，以笔作枪，和全国人民一起共战疫情，用美术作品凝聚起人民群众抗击疫情的强大精神力量。倡议书发布以来，共收到来自全国各地不同形式的美术作品共计75147件。本单元展出的中国画、油画、版画、雕塑、水彩画、宣传画、连环画等96件（套），是中国美术家协会从七万多件作品中严选出来的优秀作品。展览现场展览现场抗疫·书法家在行动。本单元展出的40件书法、篆刻（印屏）作品是由中国国家博物馆与中国书法家协会共同组织，邀请当代著名书法、篆刻艺术家进行的主题性创作。艺术家们自撰联句、诗词，力笔纵横间为这个时代镌刻了一首首铿锵壮丽的诗篇。展览现场抗疫·全国群众在行动。在中国美术家协会发布致全国美术家和美术工作者倡议书后，各省、市美术家协会组织开展了一系列的抗疫主题美术创作和征集展示活动。参与者除美术家和美术工作者外，还有广大的普通群众。本单元展出41件（套）普通群众美术爱好者创作的美术、书法、篆刻作品。一幅幅生命的画卷，一首首动人的赞歌，是广大人民群众携手抗疫，共克时艰的最真实写照。展览现场在这些美术作品的创作者中，既有年逾古稀、声誉卓著的老艺术家，也有勤耕不辍、创造力旺盛的中青年艺术家，还有一些基本功扎实、活跃在基层群众中间的美术爱好者。创作的展览作品，以亲历者视角生动刻画了人民群众在复杂严峻的形势下英勇不屈、守望相助的抗疫生活场景。活动管理处摄影：余冠辰举报/反馈"
    },
    {
        "title": "中国国家博物馆——抗疫主题美术作品展8月1日",
        "content": "2020年是人类历史上极不平凡的一年。突如其来的新冠肺炎疫情在世界范围内大流行，给人类生命安全和世界经济发展造成严重威胁。面对疫情的侵袭，我们团结一切的力量抗击疫情，在抗疫期间那些为了抗议而奋战的同志们，我们虽然不能知道全部人的姓名，但是我们同样在心中感激他们。他们一点一滴的付出，让我们避免疫情的侵害。这是最美的睡姿我们要牢牢记住抗击疫情的奋斗历程，直径那些坚守岗位的平凡英雄。中国国家博物馆是国家最高历史文化艺术殿堂，历来重视通过收藏展览鼓励引导广大艺术工作者植根现实生活、紧跟时代潮流，把人民的喜怒哀乐倾注笔端，用有感染力的艺术作品讲述中国故事、展示中国形象、传播中国文化。本次展览共展出在抗击新冠肺炎疫情背景下创作的美术作品近200件（套），艺术形式涵盖国画、油画、版画、水彩画、宣传画、连环画、雕塑、书法、篆刻及工艺美术作品；创作内容以表现病患救治场景和疫情防控工作为主，兼及疫区人民生活保障、复产复工、对外医疗援助等方面，全面生动地刻画了中国人民抗击疫情的艰辛历程以及在这个过程中展现出的伟大抗疫精神。举报/反馈"
    },
    {
        "title": "世界人类非遗热贡唐卡被中国国家博物馆永久收藏",
        "content": "6月13日是2020年“文化和自然遗产日”，据了解，世界非遗热贡唐卡艺术作品《五百罗汉》《三怙主》被中国国家博物馆收藏。中国国家博物馆是我国顶级的文化艺术殿堂，是代表国家收藏、研究、展示反映中华优秀传统文化代表性物证的最高机构。国博的每一件馆藏作品都要经过特别严格的评估、审核手续，此次入藏国博的热贡唐卡艺术表现出了强劲的民族风和当代唐卡艺术的传播力量。举报/反馈"
    },
    {
        "title": "中国国家博物馆百余件明清书画作品首次来冀展出",
        "content": "1月16日上午，在优雅琴韵中，河北博物院与中国国家博物馆联合主办的“笔墨文心五百年——中国国家博物馆藏明清书画展”在河北博物院拉开帷幕。记者在展览开幕式现场了解到，本次展出的113件（套）中国国家博物馆馆藏文物是首次与河北观众见面，汇集了从明初至清末主要书画流派的代表作品。其中，此次展出的《乾隆南巡图》第六卷《驻跸姑苏》在中国国家博物馆也从未正式展出过。《乾隆南巡图》第六卷(局部)先睹为快百余件明清书画首次亮相河北“笔墨文心五百年——中国国家博物馆藏明清书画展”共展出中国国家博物馆馆藏文物113件（套），包括绘画作品51件，书法作品50件，文房12件（套）。据本次展览的策展人、中国国家博物馆的陈庆庆女士介绍，国家博物馆馆藏书画作品如此大规模地在外地展出，在国博历史上是极少的。“感谢河北博物院，保证了展厅恒温恒湿的条件，我们才能把这些藏品带过来与大家见面。”陈庆庆说。展览包括“文人画”和“名家书”两部分，汇集了从明初至清末主要流派的代表作品，较全面地反映了明清书画的发展脉络与渊源流变，再现了明清书画精品纷呈、名家麇集的局面，进一步揭示了传统文脉连绵不断的顽强生命力，诠释出中华优秀传统文化强大的包容性与创造性。据了解，本次展览是河北博物院与中国国家博物馆深入贯彻国家关于京津冀协同发展重要战略、推动三地文博事业协同发展的实际举措，也是落实《中国国家博物馆、首都博物馆、天津博物馆、河北博物院（1+3）战略合作框架协议》的具体行动，更是继“汉世雄风——满城汉墓发掘50周年特展”在中国国家博物馆开展后，两馆（院）的又一合作成果。重磅展品动起来的《乾隆南巡图》《乾隆南巡图》第六卷《驻跸姑苏》是本次展览的重磅展品。据国家博物馆陈列工作部的陈煜先生介绍，《乾隆南巡图》第六卷在国家博物馆也从未正式展出过，这是这件文物第一次走出国博，也是第一次走出北京。《乾隆南巡图》共十二卷，总长15417.8厘米，描绘了1751年乾隆皇帝第一次南巡时的场景。乾隆皇帝选择了南巡路上所作的12首诗，令宫廷画师徐扬以诗为题作画。图卷以中国画的写实手法，将诗、书、画三者结合起来，描绘了乾隆南巡期间省方问俗、察吏安民、视察河工、检阅师旅、祭祀禹庙和游览湖山名胜的情景。图中的锦绣江山和风情世态真实反映了18世纪中叶中国的社会风貌，堪称绘画杰作。动态展示的《乾隆南巡图》吸引观众驻足据陈庆庆介绍，这次来河北展出的是《乾隆南巡图》的第六卷《驻跸姑苏》，作者徐扬就是苏州人，这是他最为熟悉也是画得最精彩的一卷。整幅作品长21米，是本次展览中体量最大的文物。除静态展示的文物真迹外，观众还可在现场欣赏到电子动态版的《乾隆南巡图》。陈庆庆介绍，动图分为四段，每段七八分钟。第一段是南巡图的概况介绍，后三段分别展现了第一卷启跸京师、第六卷驻跸姑苏和最后一卷回銮紫禁城的画面。动静结合的展示方式，让观众一览200多年前的姑苏繁华。精彩看点陈庆庆介绍，本次展出的书法作品中，清朝两代帝王康熙皇帝玄烨和乾隆皇帝弘历的书法作品非常值得一看,尤其是玄烨的行书作品《临董其昌太白把酒问月诗轴》。玄烨对董其昌书法尤为推崇，使董字风靡朝野，对清初书风影响甚大。记者带你看展览流派纷呈文人画展览的“文人画”部分，按流派分为吴门画派、青藤白阳、松江诸家、四王吴恽、金陵画派、清初四僧、扬州画派、海派名家八个单元。沈周、周臣、文徵明、文从简等人的作品展示了文人山水画的繁盛局面；徐渭、陈淳的作品体现了写意花鸟画的勃兴；王鉴、王翚、王原祁的作品呈现了清初摹古风貌；髡残、朱耷、石涛的作品流露了打破藩篱的创新风貌。沈周《飞来峰图轴》这幅画是沈周中晚年所绘的巨幅画作之一，也是沈周画风由“细沈”向“粗沈”转变的代表作。文徵明《真赏斋图卷》文徵明88岁时所绘，描绘友人华夏真赏斋之景。布局主次分明，构图精妙，线条精劲，是文氏晚年细笔之杰作。其他精品：周臣的《沧浪亭图卷》、文从简的《介石书院图卷》、徐渭的《杂画卷》、董其昌的《北固山图卷》、王翚的《古木晴川图轴》、石涛的《仿梅道人山水轴》、金农的《花卉蔬果册》、吴昌硕的《梅石图轴》等。笔情墨趣名家书“名家书”部分，分为吴门书派、晚明书家、明末遗民、篆隶复兴、崇董书风、尚赵热潮、扬州名家、碑学代表八个单元。吴宽、祝允明、文徵明等吴门书派作品彰显明中期文人的“士气”与济世精神；晚明时期董其昌、张瑞图的作品充满文人求真、寄兴的情怀；遗民书家王铎、傅山、朱耷等创造了硬倔怪异的行草书；赵宧光、王时敏、郑簠的作品体现了篆隶复古书风的兴盛；沈铨、陈奕禧等人的作品展示了康熙时期的“崇董书风”；张照、刘墉、梁同书等人的作品诠释了乾隆时期的“尚赵热潮”；郑燮、金农、黄慎等扬州名家书法突破帖学牢笼，各自独辟蹊径、自成一格；伊秉绶、何绍基、包世臣等人的作品上溯六朝碑版及金石文字，创造了古朴凝练、苍辣遒劲北碑书风。吴宽《游西山记卷》这幅行书作品作于1478年。通篇字体稍扁，字形向右上方倾斜，笔画粗浓，劲力外露，多师承东坡笔意。祝允明《七绝三首诗卷》祝允明的草书《七绝三首诗卷》，通篇笔势奔放劲健，章法打破行距空间限制，具有强烈的视觉张力。朱耷《题画诗轴》朱耷的行书《题画诗轴》为自作五言绝句题画诗，虽未落年款，但据其钤印“何园”，可知为64岁后所书。其他精品：王铎的《行书轴》、王时敏的隶书《七言律诗轴》、刘墉的行书《观宋复古画序轴》、郑燮的隶书《歌谣轴》、何绍基的行书《节录汉书轴》等。观展指南“笔墨文心五百年——中国国家博物馆藏明清书画展”展览设在河北博物院北区13和14号展厅，1月16日开展，将持续至3月24日。（燕赵都市报 记者 卢伟丽/文 田瑞夫/图）举报/反馈"
    },
    {
        "title": "中国国家博物馆的青铜染器,在古代的真的是火锅吗?",
        "content": "本文系作者沐霏苒驾到独家原创，未经许可禁止转载在中国国家博物馆“古代中国”展厅的秦汉时期部分有件组合在一起的青铜器，最下面是个托盘，托盘上有个小炉子，炉子上放着一个带“小耳朵”的杯子。这种子叫作耳杯，而这件由盘、炉和耳杯组成的青铜器叫作染器，它相当于现在的火锅。类似的器物在湖南、河南、西、陕西、山东、河北、四川等地都有出土，时代都属西汉中晚期，表明这种器具在历史上流行的时间虽不算长，地域分布却很广。起初，因为炉子上的耳杯和西汉时期通用的酒杯形一致，有人认为它是温酒用的温器。也有人认为它是室内陈设用品，用来熏香。还有人这类器物上出现“染”字铭文，于是就猜测它是汉代贵族家庭用来染布料的。最后，有一位文博专家孙机先生提出它是古代的一种饮食器具，这种观点得到了普遍认同。染炉染器上面的耳杯叫作染杯，下面带柄的炉子叫作染炉，有些还会在底下加一个托盘。在中国国家博物馆馆藏中除了刚才我们介绍过的那件染器，还有一件带着四字铭文的染器，铭文为“清河食官”。“清河”指的是今天的山东临清一带，在汉代初年那里有一个小小的诸侯国，“食官”就是掌管这方诸侯饮食的官员。这组铭文从一个侧面反映了染器与饮食有很大关系。既然是饮食器具，那么为什么叫作“染”呢？这是因为中国古代称调味品为染。在调味品中，因为酱容易保存，所以人们多以酱为佐料。《周礼·天官》中有这样的记载，说周王为了过冬，准备了百二十瓮的酱，也就是存放了一百二十缸酱。秦汉时期，人们的饮食结构有了调整，但是酱作为一种特别的调料，依然会出现在人们的餐桌上。染杯《吕氏春秋》中记载了齐国的勇士们在吃肉的时候有个“染”的习惯，就是要蘸着调料吃肉，这里的“染”是豉酱的意思。由此可知，染杯用来盛放以酱为主的调味品。染杯下面配上炉子，是因为先秦时期人们的饮食习惯和现代有所不同。当时烹制食物有烹、蒸、燔、炙等方法，还有一种叫作“熬”的加工方法，比较少见，类似于现在的干煎。它的具体做法是在火上慢慢把肉的水分烤干，将肉加工成肉干，然后把肉干泡在热的调料里面涮。《吕氏春秋》这样做，一来可以让肉干变软，二来可以让调料的味道渗入肉干中，使肉干更加美味。很多人认为，秦汉时期的人们用这种食品侍奉老年人。虽然青铜染器大部分出现在西汉，但也有学者认为，战国到秦代也有染器出现。从出土情况来看，染器分布的地域十分广泛。有些染器底部带有盘子，这避免了炉子直接放在桌子上，防止炭火落下烫坏桌子。盘子里面还可以注水，既可以给炉子降温，也可以接住炉子上落下的炉灰。有的染器的耳杯还横出长柄，从而方便人们拿取。有的耳杯设计更为周到，在中部装设带孔的算子以避免肉食沾上调料中的渣滓，充分显示出设计者食不厌精的匠心。整件染炉加起来，高度也不过10～14厘米，十分精巧。染器染器的这种设计很符合汉代人的饮食习惯，当时人们采取的是分餐制，一般是一人一案、一人一染。据不完全统计，紫禁城在明清两代近五百年的历史中曾发生过大大小小的火灾58起，造成了巨大的损失。为了将火灾的损失降到最低，紫禁城里准备了许多用来储水的大缸，这些大缸一直保留到今天。紫禁城里的大缸根据材质可以分为大部分在明代铸造的铁缸和大部分在清代铸造的铜缸，其中铜缸又分鎏金铜缸和青铜铜缸两种。紫禁城在古代，铜缸有着很雅致的名字。相传它能给人带来吉祥和太平，所以被叫作吉祥缸、太平缸，为缸里常年储满水，看上去好像门前有一大片海，所以也被人叫作门海。“防火的大缸”之所以有这样的美称，是因为宫内忌讳“火”字。你知道吗，在古代，如果紫禁城里面着了火，人们是不会大喊“着火了，着火了”的，而是会喊“走水了，走水了”。依据宫殿规模及周围环境的不同，所安置的太平缸的数量、材质和大小都有差异。关于鎏金大铜缸的大小，据乾隆年间的内务府奏销档中记载，比较大的缸的口径为160厘米，高度为120厘米，重量约3392千克，里面可容纳2000升水。吉祥缸为了防火，太平缸里要常年储满水。在清代，这项工作由内务府统一管理。内务府的杂役要打水灌满大缸，有官员会每隔5天进行一次排查，如果水不满，负责挑水的杂役就要受到处罚。但是，冬天的北方是很冷的，为了不让大缸里的水结冰，每年一到小雪这一天，人们就要给大缸穿上一层特制棉套，或者给大缸盖上一个装炭火的盖子，有时还把缸架在几块石头上，让缸下形成一个火塘，然后在里面烧炭保温，直到第二年的惊蛰时节才把炭火熄灭。这些措施可以保证太平缸在冬天也能起到消防灭火的作用。举报/反馈"
    },
    {
        "title": "“文华衡水”走进中国国家博物馆,带你走进衡水的历史文化",
        "content": "“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖“文华衡水——河北衡水文化展”走进国家博物馆，衡水地处黄河古道，因水而生，缘水而兴，，宝云塔、安济桥等国家级重点文保单位，冀派内画、武强年画等国家级非物质文化遗产，使衡水成为一座历史积淀十分厚重的文化重镇，通过此次展览，将对特色鲜明、文脉绵长的衡水地域文化留下更为深刻的印象，对中华文化的丰富多彩、博大精深、多元一体具有更为深刻的认识。摄影：宣小胖胖举报/反馈"
    },
    {
        "title": "曾被当作马槽的大铁盆|中国国家博物馆镇馆之宝",
        "content": "配图 虢季子白盘 局部中国国家博物馆有一口西周时期的青铜盛水容器——虢季子白盘，被列入禁止出境展览的文物名册，为该馆十大镇馆之宝之一。虢季子白盘造型奇妙独特，形似长方形的浴缸，底小口大呈放射状，巧妙地避免了器物的笨重感。虢季子白盘并非周人简单的盛水容器，盘底一百一十一字的铭文，见证了周宣王在位时期的一段重要历史。虢季子白盘铸造者为虢季子（兄弟排行最小的那位），即虢国国君姬白，史称虢宣公。虢国开国君主为周文王的弟弟虢叔，按照辈分，周宣王姬静称呼姬白为伯父，封地在今陕西宝鸡附近。铭文讲述了周宣王十二年（公元前815年），虢宣公姬白奉命征讨狁[yǔn匈奴前身] 人，此战斩首五百人、俘虏五十人。战后割敌左耳以记功，周宣王设宴为伯父姬白庆功，同时赏赐马、弓、矢、钺等以资鼓励，虢宣公姬白特作青铜盘纪念此事。清道光年间，陕西宝鸡虢川司扩建寺庙，虢季子白盘得以重见天日，庙会会长认为此物非同寻常，于是秘藏起来。十多年后，眉县县令徐燮巡视虢川司期间，探寻古物，得知庙会会长藏有虢盘，于是威逼利诱，以一些散碎金银强行把虢盘据为己有。徐燮离任后，将虢盘带回了常州老家。太平天国时期，护王陈坤书奉命镇守常州，徐燮所藏的虢盘悖入悖出，又被陈坤书强行占有。同治三年（公元1864年）初夏时节，直隶提督刘铭传奉命镇压太平军。夺取常州后，刘铭传就住进了护王府。某日夜半时分，刘铭传秉烛夜读，忽闻窗外传来金属叩击的声音，他一时兴起，出门查看。刘铭传顺着悦耳的撞击声来到马棚，原来是马笼头上的铁环和马槽撞击发出的声音。刘铭传仔细查看，原来这硕大的马槽是个青铜古物，轻轻叩击，声音极具穿透力。他知道可能是个宝贝。于是在第二天，命人刷洗干净，运回了老家合肥。后来，刘铭传还特意为青铜虢盘建造了一座“盘亭”。光绪十一年（1885年），台湾撤府建省，刘铭传被朝廷任命为首任巡抚，虢盘当时依旧保存在合肥。刘铭传去世后，正值清末民初动荡时期，为躲避两任安徽省主席刘镇华、李品仙以及日寇等势力的觊觎，刘家后人忍受酷刑，始终不肯将虢盘交出，五十余年之间为此付出了惨痛的代价。1949年1月，合肥解放。刘家第四代传人刘肃曾将封存地下十四年的虢盘挖掘出来，连同家藏三国时期的战鼓，一同无偿捐献给了国家。举报/反馈"
    },
    {
        "title": "中国国家博物馆里,这三件展品印象最深刻,亲眼见过你才会懂!",
        "content": "有些时候不得不承认别人随口说的一句话，可能会对自己有很大的启发，又或者是会引起自己很多的思考，比如说小时候自己非常不喜欢的一个女子知画她就曾经说过一句话，叫做身为中国人，那么就不能不懂得中国的历史。当时看那个电视只有这一句话让我有了很大的思考，所以我总是喜欢去了解中国的历史，而了解历史最好的地方是哪里呢？是一个叫做博物馆的地方。里面有许多古代的文明文化所留下来的遗迹，在那样的一个地方，人们可以尽情的享受历史带给自己的熏陶。如果走进了中国国家博物馆。又会给人带来一种什么样的体验呢？带着那一份期待与对历史的喜爱，我去了这个地方，虽然一路上很热，也走了很长的路，但是进去之后却觉得整体的空气都会变得很凉爽。屋子里面有很多的展厅展览着各种不同的文物，那么大的屋子，真的是震撼了我。我最有印象的，是那将近五十个展厅，几乎每一个展厅都经过人们精心的布置，每一个展厅里面都有着很多的藏品。这花费的时间和精力不是一点点，而这也确实是有回报的，因为每天去那里的人都很多，如果人们不能提前预约又或者是不能早去一会儿，那么就会排很长一段时间的队。当时自己就排了非常长的队。但是进去了，看见了里面的文物，懂得了里面的知识，我就觉得排队都是值得的。毕竟里面那么多的文物都是曾经只在书上看过，或者是只听别人说过，却从来没有自己亲眼见过的。印象比较深的是一个人面鱼纹陶盆，这个陶盆里面雕刻着一些图画，看上去好像现在的砂锅。但是，在当时一定是人们经过了各种打磨才磨出来的一个砂盆。看着那时已经很成熟的一个盆，就不禁觉得古代的人们当真是非常的有智慧，在那么久远的时期就已经可以做得出来一个如此漂亮的盆。它形状比较像现在的砂锅。但是却比现在的砂锅更浅一些，碗口更大一些，棕色的样子，有着简单但是又很精致的图案。它给我的印象之所以那么深，主要是它是新石器时代的产品，在那样的一个时代历史上的雕刻技术并不是很发达，但是那时却能有这样的成就，确实是令人很惊讶，至少在当时我对这个展品觉得很惊讶。第二个我印象比较深刻的展品叫做子龙鼎，看三国的时候，总是听赵云说自己是赵子龙，那时才明白，他虽然名字叫赵云，但是字子龙，所以很多人就喊他子龙，也许是曾经被它的豪气感染，因此在博物馆里看到了子龙鼎的时候会觉得很英雄，甚至是因为认识了一个名字叫子龙的人，会觉得这个鼎都有了那么一丝英气。但其实这个鼎长得并不是特别的特殊，也没有像子龙那样有英气。不过它却是我在博物馆里见到的第一个鼎。如果人们想去那里面游玩，参观一些古代的器物，确实可以让自己长很多的见识，甚至一些曾经只在电视剧里看到过的衣服，用品，都可以在那里面亲眼见到，确实是一个值得人们去观赏的好地方。虽然子龙鼎并没有带给人英气十足的感觉，但是看到它那么精致那么大，似乎还很重的样子，就不禁觉得古代的人们很有能力，它们可以制造出来一个长得很漂亮，而且又很有质量，旁边还能雕刻上很精致的图纹的一口鼎，也是他们智慧的结晶了。原本就不应该对古代的人们作过多的要求，因为那时他们的科技不够发达，而能够用来雕刻东西的工具更是很简陋，但是他们却仍旧能够有这么大的成果，实在是很不容易了。中学的历史课本里面对鼎就有过一段时间的学习，而那时我印象比较深的是一个叫做司母戊鼎的鼎，这口鼎在当时老师告诉我们它很大，是第一口那么大那么重的鼎，于是在博物馆里面我满怀期待着去寻找司母戊鼎，虽然到最后我才看到了它，但是最终我还是发现了它。是的它很大长得很高，在当时那么多的鼎里面，我觉得只有这口鼎才是最大的最多的，在公元前十四世纪的时候它就已经出现了，而且一直到公元前十一世纪它似乎都在人们的利用之下存在着。人们把它当成一种礼器，用它去做一些礼仪规范和纪念。只不过博物馆里面它改名字了，名字不叫司母戊鼎，而叫后母戊鼎。只是我当时并不知道它就是真正的司母戊鼎，还是后来在书上才发现原来后母戊鼎又叫司母戊鼎，才知道原来这也是在国家博物馆里面展堂着的展品。讲了一些自己对博物馆里面印象很深刻的物品。又说了一些去博物馆的时候需要注意的小地方，那么为什么自己会对博物馆有着这样的情结，又为什么在出去玩的时候，偏偏选择了博物馆呢？这不仅因为知画曾经说过的那句话，更是因为自己曾经看过的一个节目叫做开讲啦。里面的博物馆副馆长曾经上过一堂课，我就是因为他讲的那堂课才让我觉得博物馆里面的东西很吸引人。而且他自己的文化也确实让人折服，从那时起心里就已经有了一个去国家博物馆看一看的苗头。虽然知道了那一年的暑假才实现，但是终究去了一次博物馆。那一次的经历让人很难忘，而且还看到了一些自己曾经看不到的东西，甚至接触了一些自己从来没有接触过的一些古代的事物，对人的印象非常深。如果你们想要去参观博物馆，那么会不会去参观一些古代的文物呢？又或者是可以去看一下我们国家从以前到现在整个发展的一个变化又是什么样子的呢？其实这些都是博物馆里面很珍贵的文物，也是被他们展示出来让人们了解古代的关键物品啊举报/反馈"
    },
    {
        "title": "《文化自信 致敬时代》中国国家博物馆授权玉雕作品在京发布",
        "content": "中国国家博物馆作为国家的文化客厅，肩负着促进不同文化交流互鉴的重要职责，在开展对外文化交流、展示中华文明魅力、传播世界文明成果方面发挥着重要的窗口作用。12月9日，“中国国家博物馆授权，上海自贸区国际文化投资发展有限公司出品的玉雕作品《自强不息·中国牛》《世纪和鼎》《物华天宝》发布会”在京正式启动。文化自信 致敬时代 玉雕作品发布会现场文化自信 致敬时代 玉雕作品发布会现场出席此次发布会的嘉宾名单：中国国家博物馆原副馆长马英民，国家文物局原副局长、中国收藏家协会原会长闫振堂，国家文化部非物质文化遗产司原副司长、中国非物质文化遗产保护工作专家委员会原秘书长屈盛瑞，中国历史博物馆党委书记谷长江，上海自贸区国际文化投资发展有限公司总经理助理陈小冬，故宫博物院原副院长张之铸，中国工艺美术大师袁广如，中国玉石雕刻大师、北京市非物质文化遗产项目北京玉雕代表性传承人孟庆东，中国玉石雕艺术大师袁霖，中央民族大学博士研究生导师、教授徐文海，《收藏》杂志原主编、陕西省收藏家协会秘书长李毅民等领导、专家纷纷助阵出席，为玉雕作品的亮相揭开帷幕。发布会现场揭幕中国国家博物馆 积极响应号召践行文化自信 授权玉雕作品 促进文物“活起来”中国国家博物馆是中华文化的祠堂和祖庙，是集中反映中华优秀传统文化、革命文化和社会主义先进文化的国家最高历史文化艺术殿堂。它是世界上单体建筑面积最大的博物馆，至今已走过一百多年的光辉历程，积淀了深厚的历史文化底蕴。中国国家博物馆原副馆长 马英民致辞此次，孟庆东、袁广如与袁霖三位玉雕大师以玉为材，以中国国家博物馆的馆藏文物为蓝本，匠心创作了《自强不息·中国牛》《世纪和鼎》与《物华天宝》三件玉雕作品，以艺术形式来践行和推广中华传统文化，使收藏在博物馆里的文物近距离走进大众，让更多老百姓参与到其中，从以前的观赏到可以收藏。国家大师坚定文化自信 以非遗玉雕技艺 创作良心玉雕作品中国玉文化是中华优秀传统文化的重要组成部分，和田玉在中国8000年用玉史中占据非常重要的地位，为中国玉文化的传承与发展书写了灿烂辉煌的篇章。玉，凝聚着中华文化的精髓，玉的精神代表了坚韧、坚强、勇敢等中华文化的核心价值。著名中央电视台主持人艺术家陈铎三位国家玉雕大师匠心磨玉，以中国国家博物馆馆藏文物为创作蓝本，突破材料、工艺、创意等多重困难，以和田玉为载体精心创作传世玉雕作品，体现了当代玉雕精髓，彰显了当今时代的精神、情感和脉搏。玉文化见证了中华5000年文明的血脉绵延和灿烂辉煌，因此，这些玉雕作品的亮相便是对自强不息的中国精神最好的诠释。匠心独具 赋予作品中华民族魂 抒家国情怀谱新时代篇章《易经》有云：“天行健，君子以自强不息。” 自强不息，是泱泱中华文明的精髓所在；一个人，只有自强不息、勇往直前才能取得成功；一个社会，只有自强不息、敢于挑战才能不断进步；一个民族，只有自强不息、勇于创新才能不断开拓进取；一个国家，只有自强不息、顽强拼搏才能在世界永远立于不败之地！《自强不息中国牛》以中国国家博物馆馆藏文物“错金银犀牛铜带钩”为创作蓝本，玺钮主体为“拓荒牛”造型，象征新中国的建设者与改革开放的创业者。牛身健硕沉稳、四肢前伸后蹬、蓄满力量，牛角冲天、埋首挺身、奋力前行，象征中华民族自强不息、开拓进取的拼搏精神与勤劳勇敢、坚韧不拔的优秀品质。玉雕作品《自强不息·中国牛》玉雕作品《自强不息·中国牛》《世纪和鼎》以中国国家博物馆馆藏文物“大盂鼎”为创作蓝本，将中华古鼎文化与中国和平崛起进程相结合，整体造型雄浑宏伟、庄重大气，寓意中华民族倾举国之力，聚国运民心，事业蒸蒸日上、繁荣兴盛。玉雕作品《世纪和鼎》《物华天宝》以中国国家博物馆馆藏文物“格伯簋”为创作蓝本，主体造型为聚宝盆，寓意兴旺、繁盛。聚宝盆是中国民间传说中的宝物，有着招财进宝、纳福迎祥的吉祥寓意，象征着中华大地山川灵秀、物华天宝。盆宽腹圆，纳万财、聚祥富，寓意中国人民家业兴旺、财源广进；二兽头耳，耳下套以圆环，寓意中华民族实现了物质文明与精神文明双丰饶。玉雕作品《物华天宝》文博界、艺术界、文化界等 领导专家 对玉雕作品给予高度评价此次“中国国家博物馆授权玉雕作品”发布会中，文博界、艺术界、文化界等专家领导多角度、全方面对作品进行了解读，并给予了高度评价：“此次出品的玉雕作品以艺术的形式对中国国家博物馆馆藏文物进行再创作，留下了时代记忆和符号，代表了当代玉雕的水准，符合现代人的审美需求，传承了新中国自强不息、顽强拼搏的民族精神。它们既见证了过去几十年中国所取得的巨大成就，也承载着国民对今后强国梦的殷殷期许，是对当下中国成就的最高礼赞，同时助力高高在上的艺术作品以全新的方式走入寻常百姓家。”成果报告会品鉴现场新时代下的中国所做出的一系列重大举措，顺应了中国人民要发展、要创新、要美好生活的历史要求，契合了世界各国人民要合作、要发展、要和平的时代潮流。此次，非遗玉雕创作再次向世界展示了中国数十年间“家国”蜕变的缩影，其折射出的，更是中国将要开启的更为波澜壮阔的新征程。举报/反馈"
    },
    {
        "title": "中国国家博物馆馆藏六大精美印章",
        "content": "君之信玺1.君之信玺（战国时期楚国）此枚印章此印为战国时期楚国的官印。玉底是白色，上有墨色沁，覆斗形纽，最上面两侧有一横向对穿孔，可系绳子。印面是正方形，其上方形框内用白文篆书写了“君之信玺”四个字。从刻字推测此枚印章应是某一封地的首领发布命令的信玺，打印封泥起到了凭信的作用。从此印玺字体上看，为楚文字风格，因此判定是楚国的文物。淮阳王玺2.淮阳王玺（西汉时期）据考证这是一枚汉宣帝儿子淮阳王刘钦所用的官印，以白玉为材质，有黑褐色内沁。印的形状呈正方形，覆斗形纽，最上端两侧有一对横向穿孔，可用来系上绳子。印的正面也为正方形，其上阴刻篆书“淮阳王玺”四字。文字篆刻精美，字体端正流畅，线条刻画有力，文字排列工整，是汉官印中之精品，有极高的历史和艺术价值。这枚印在书法史上也有较高的地位，是研究汉代印文篆刻的重要实物资料。石洛侯印3.石洛侯印（西汉时期）此枚印章是西汉武帝时期的一枚官印，印的上方是一只龟纽，印正面刻有篆书写成的“石洛侯印”四字。汉代的典籍记载丞相、列侯、将军金印都是龟纽，因此可以推测这枚印章的使用者地位很高。根据《史记》与《史记索引》的记录来比较分析，石洛侯名叫刘敢，是城阳顷王的儿子，在汉武帝元狞元年四月受封为石洛侯。此印印文行笔略带秦篆的圆转之势，结体方中带圆，印文书法精湛，堪称汉代印章中的精品。滇王金印4.滇王金印（西汉时期）这枚制作精美的金色印章名气比较大，在《秦汉文明》等多个展览中都露过面。印章整体为金质，上方是蛇钮，蛇钮与印身中间能看到清晰的粘连痕迹，因此推测印章是在分铸后焊接而成，印正面凿刻篆书“滇王之印”四字。据《史记·西南夷列传》记载，公元前109年，滇王降汉，汉武帝在今天昆明周边地区设置郡县，赐滇王王印，让他继续统领云南百姓。这枚金印的出土，也证实了这一历史事实。龙纹玉押5.龙纹玉押（元代）此枚元代玉押印章呈青白玉，上方有皮色。押面为正方形，上有白文图押。玉押纽镂雕成龙形，玉龙呈蹲卧状，低首弓身，下颔与前肢相连，双眉粗并凸出眼眶，眼珠凸起，阔鼻，口微张，头顶有独角，角后飘浮一络长发，呈飘伏状，与上扬长尾相连。玉质纯净，无一丝杂质。玉质佳，雕刻精，特别是龙纹，雕刻得优美挺健。关于押印的起源，元代陶宗仪在《辍耕录》卷二记载：“周广德二年，平章李穀以病臂辞位，诏令刻名印用。据此，则押字用印之始也。”和硕醇亲王宝6.和硕醇亲王宝（清代）此枚印为道光皇帝第七子奕譞在同治三年被赐以“加亲王衔”时所铸，他的儿子载沣后来世袭了亲王爵位，清末最后两代帝王光绪和宣统都出自醇亲王府，因此这一门所受恩待也是无与伦比的。此枚金印上方是龙钮，龙首龟身龙尾，通身都是金质。印文是用满汉文刻有“和硕醇亲王宝”六个字。建国后此印由溥仪的弟弟溥任先生所捐赠，具有较重要的历史价值。举报/反馈"
    },
    {
        "title": "《中华宝典——中国国家博物馆馆藏法帖书系》(第二、第三辑)在京...",
        "content": "新华社照片，北京，2018年8月21日《中华宝典——中国国家博物馆馆藏法帖书系》（第二、第三辑）在京首发8月21日，工作人员在整理《中华宝典——中国国家博物馆馆藏法帖书系》（第二、第三辑）。当日，由安徽美术出版社出版的大型系列丛书《中华宝典——中国国家博物馆馆藏法帖书系》（第二、第三辑）首发式在北京中国国家博物馆举行。本套丛书由安徽美术出版社与中国国家博物馆携手共同打造，分十辑，共一百册，目前已出版三辑。新华社记者金良快摄举报/反馈"
    },
    {
        "title": "《中国国家博物馆儿童历史百科绘本》在京发布(3)",
        "content": "新华社照片，北京，2018年6月2日《中国国家博物馆儿童历史百科绘本》在京发布6月2日拍摄的发布会现场。当日，《中国国家博物馆儿童历史百科绘本》在中国国家博物馆举行新书发布会。该系列图书第一辑出版的5册，以古人的真实生活为切入点，甄选72件珍稀的国宝文物，讲述了从石器时代到明清的专门史，内容涉及交通发展、大河文明、商业贸易、家族家庭和饮食文化5大主题。新华社记者 刘潺 摄举报/反馈"
    },
    {
        "title": "中国国家博物馆介绍",
        "content": "中国国家博物馆（National Museum of China）简称国博，位于北京市中心天安门广场东侧，东长安街南侧，与人民大会堂东西相对称，是历史与艺术并重，集收藏、展览、研究、考古、公共教育、文化交流于一体的综合性博物馆，隶属于中华人民共和国文化部。中国国家博物馆总建筑面积近20万平方米，国博藏品数量为100余万件，展厅数量48个。1.国家博物馆介绍2.抗日英雄石像3.艺术模型4.心灵的外衣5.唐太宗纳谏-石像6.战国时期7.戴高乐将军像8.领袖人民-馆藏现代经典美术作品展9.太行铁壁10.中国国家博物馆建筑设计展举报/反馈"
    },
    {
        "title": "“倾情山河·深耕时光:朱曜奎艺术展”于中国国家博物馆隆重举行",
        "content": "10月17日上午，由清华大学和中国美术家协会联合主办、清华大学美术学院承办的“倾情山河深耕时光——朱曜奎艺术展”在中国国家博物馆举行开幕仪式。此次展览将分“立志从艺、以艺悟道、倾情山河”三大部分，通过朱曜奎教授的文献资料、老照片以及各个时期所创作的讴歌时代的山水油画作品、国画、漆画共计98件作品，来呈现朱曜奎教授的艺术创作、艺术教育以及推行大美术发展的成果，也从侧面体现其为社会服务的理念与理想。朱曜奎艺术展 开幕式现场朱曜奎艺术展 开幕式现场朱曜奎艺术展 开幕式现场朱曜奎先生从不满二十岁就开始了他的从艺、从教的生涯，已70年，如今即便已是耄耋之年，依然对绘画、教育事业充满激情。他从民国走来，成长于社会动荡的更替期，他依据其父亲“草木人生”的处世心态，面对过无数的苦难现实，也造就他坚韧、务实、朴素的品质。他这些特质，也深深的影响着他艺术创作和教育主张。藴厚的家风和为民族自强、国家强大而奉献自己的家国情怀，使他如同他的恩师们颜文樑、胡粹中、朱士杰“沧浪三杰”一样，秉承“为国育才、教育强国”的使命，通过一辈子所倡导和践行的“大美术”和“大设计”的理论，以家国情怀和先进的教育体系以及学养默默的改造着、鼓舞着、影响着这个变革的时代。朱曜奎朱曜奎，1932年出生于苏州，1948年考入苏州美专，1953年毕业于南京艺术院。 曾参与创办中央民族学院文艺系（现为中央民族大学美术、音乐、舞蹈学院），并担任美术专业主任；参与创办中央工艺美术学院（现为清华大学美术学院）特艺系，并担任教研室主任；参与创办中国工艺美术学会；创办北京建设大学艺术设计学院、并担任院长；创办北京人文大学艺术学院、并担任院长。现担任中国国际书画艺术研究会山水油画艺术研究院院长、颜文樑美术教育思想研究会名誉会长。朱曜奎先生倡导 “大美术”的概念，将中国的山水意象画与西方的写实绘画进行融合，形成了他的画作独有的风格。【朱曜奎教授展览作品欣赏】《暴风雨 》，布面油画，140.5×100.6cm，2010年《乘风破浪》，木板漆画，100x100cm，1997年《乘风破浪》，布面油画，120X60CM，1992年《崇山峻岭》，布面油画，100X140CM，2008年《春意浓》，布面油画，120X60CM，2009年《春之歌》，布面油画，140X100CM，1999年《金水揽胜》，布面油画，200x150cm，2013年《龙》，木板漆画，90x90cm，2016年《山河依恋》，布面油画，300X150CM，1996年《山水颂》，布面油画，200X150CM，2009年《湿地小景》，布面油画，120.3×50.3cm，2000年《天山秋景》，布面油画，180×90cm，2000年《旭日初升》，布面油画，60X50CM，2000年《雅鲁藏布江》，布面油画，200.9×120.6cm，2009年《艳阳秋色》，布面油画，80X100CM，2003年《黄河之水天上来》，布面油画，60X50CM，2000年（图文来源：国家博物馆 本文编辑：萌萌）举报/反馈"
    },
    {
        "title": "展讯丨尚吉雷作品在北京·中国国家博物馆展出",
        "content": "为纪念中法建交55周年，“新考工记——中法手工之美”展览于近日在北京·中国国家博物馆正式开幕。本次展览邀请了15位法国顶级手工艺大师与11位中国国家级手工艺大师、非遗传承人和知名艺术家参与，共计展出作品180余件（套），涉及陶瓷、金属锻造、榫卯、皮影、羽毛、折扇等。展览以中法传统手工艺的当代创新为主线，具象阐释中法当代“匠人精神”。法国国家级陶瓷艺术大师——尚吉雷亦在受邀之列，携其建盏系列作品及其他陶瓷艺术作品参展。△ 展览主题画面此次展览共设立五个主题单元：大美日常重塑空间对话五行造法自然平面洞天尚吉雷作品归属于《第三单元：对话五行》该单元简介：除去对技术的娴熟掌握和对介质的深入了解外，大师们还与自然界的基本元素建立了有启发性的对话：水与雨; 气和风; 火与太阳; 土和粘土。他们谦卑地观察自然，试验不同工艺，尝试他人未尝之事；他们自己发明工具，不断完善，并摧毁那些没有达到最高水平的作品。他们每个人都在自己的领域，努力重现神话，正如尚·吉雷和吴兴乾对建盏那由空气、石头和水幻化出的神秘釉色的孜孜以求。△  尚吉雷在中国国家博物馆展览中接受采访尚吉雷Jean Girel，1947年出生于法国的萨萨瓦省，是法国唯一在世的国家级陶瓷类艺术大师，前不久被中国龙泉市政府委任为终身艺术顾问。他在四十多年前就开始广泛涉猎中国瓷器，在青瓷和建盏两大领域均有重大建树。△ 尚吉雷与自己的彩光建盏作品尚吉雷与建盏的缘分，始于四十年前在法国博物馆与中国宋瓷的惊鸿一瞥。自那时起，他便沉迷于彩光建盏的试验烧制，意欲探索出失传千年的曜变之谜。他此次展出的彩光系列建盏，集多年研究之大成，色彩斑斓，梦幻之极。其色泽可随光线变化而跳动，闪烁出或紫色或彩虹般的绮丽光芒。建盏类参展作品一览▽其他类参展作品一览▽观展指南无法前往北京国博观展的朋友也不必遗憾，评论或私信本文，即有机会收藏尚吉雷老师的作品哦~仅余少量精品，先到先得！举报/反馈"
    },
    {
        "title": "中国书法报道丨孙伯翔书画艺术展在中国国家博物馆开幕",
        "content": "12月13日，由中国书法家协会、天津市文学艺术界联合会共同主办，天津市书法家协会承办的“老圃陈秋——孙伯翔书画艺术展”在中国国家博物馆开幕。出席展览开幕式的领导、嘉宾有：中国文联党组书记、副主席、书记处书记李屹；中国文联副主席赵实；中国文联原副主席夏潮；中国书协主席苏士澍；中国书协分党组书记、驻会副主席陈洪武；中国音乐家协会副主席、天津市音协主席关牧村；中国文联办公厅主任邓光辉；中国国家博物馆副馆长谢小铨；中共天津市委宣传部常务副部长刘春雷；天津市文联党组书记、常务副主席万镜明；中国书协副主席张建会；中国书协理事、出版委员会副主任，《中国书法报》名誉主编，编审、教授，博士研究生导师李世俊；以及来自各地的书法家张道兴、张荣庆、蔡祥麟、李有来、李松和观众五百余人。开幕式现场开幕式上，万镜明、苏士澍先后致辞；孙伯翔先生致答谢辞；张建会主持开幕式。万镜明致辞天津市文联党组书记、常务副主席万镜明在讲话中高度评价孙伯翔先生的艺术成就和人品。 她说，孙伯翔先生成为天津获得中国书法最高奖终身成就奖的三位书法大家之一。孙伯翔先生以其优秀的艺术成就成为天津文艺界的莫大骄傲。孙伯翔先生不仅取得了巨大的艺术成就，也表现出崇高的人格风范。他关注时政，积极参加全国和我市的各种主题性书法展览，书写社会主义核心价值观，不顾年高体迈，不计报酬得失，激发正能量，弘扬主旋律；他有着很高的社会情怀，热心公益事业，捐资捐作，写民生，接地气，将书法艺术与人民群众紧密相连，践行着艺术为人民的创作宗旨；他关爱后学成长，倾心而教，桃李满天下，特别是捐资设立奖励基金，奖掖后进，为天津市书法事业的发展倾注了巨大心力。苏士澍致辞中国书协主席苏士澍表示，孙伯翔先生是新时期中国书法艺术蓬勃发展的见证人与亲历者。诚然，孙伯翔的书法实践道路与时代紧密相连。改革开放以后，他的书法艺术为当代所重，成为中国书法复兴热潮中的弄潮儿。进入新世纪，孙伯翔先生的书法未曾止步，与时俱进，又呈现出一派昂扬勃发的艺术风貌。孙伯翔致辞孙伯翔先生致答谢辞，感谢这个新时代提供宽松的社会环境，感谢各主承办单位的大力支持，感谢方方面面的关心和关爱。他表示要不忘初心，深入传统，推陈出新。张建会主持开幕式孙伯翔先生崇高的人格风范赢得了天津市乃至全国各界的广泛尊重。今年是我国改革开放四十周年。四十年来，我国政治建设、经济建设、法制建设、社会建设和文化建设都发生了翻天覆地的变化。孙伯翔先生是这四十年文化建设、文艺事业发展的参与者、建设者和见证人。他的艺术造诣和深远影响，也正是这改革开放四十年中经过刻苦磨砺、勤奋进取、执着追求而达到的。今年是我国改革开放四十周年。四十年来，我国政治建设、经济建设、法制建设、社会建设和文化建设都发生了翻天覆地的变化。孙伯翔先生是这四十年文化建设、文艺事业发展的参与者、建设者和见证人。他的艺术造诣和深远影响，也正是这改革开放四十年中经过刻苦磨砺、勤奋进取、执着追求而达到的。主办这次孙伯翔先生书画艺术展，旨在通过总结老一辈艺术家的艺术成就，进一步坚定文化自信，讲好中国故事，弘扬优秀传统；进一步激励中青年文艺工作者，脚踏实地，敢于担当，深入生活，扎根人民，接过老一辈文艺家的历史使命，传承书画艺术，为实现中华民族伟大复兴的中国梦贡献出文艺家的智慧和力量。参观展览孙伯翔在此次展览的前言中写道：“感念伟大时代，为余提供以创作空间之巨大自由。须当身在福中要知福。”这是一代老艺术家对时代、对国家的深厚感恩情怀。孙伯翔先生艺术成就的取得，一方面离不开本人数十年如一日的巨大努力，另一方面更离不开为艺术家提供巨大艺术空间与自由的伟大时代。孙伯翔正是怀着一颗感念之心，顺应时代发展，并得益于时代赐予，而成长起来的当代书法艺术大家。第二、孙伯翔先生是一位优秀的北碑书法大家，他继承并发扬传统书脉，将当代碑学成就推向了时代高度。自清代中叶以来，以取法北朝碑版的碑学成为近二百年来书法发展的主导力量。孙伯翔早年以唐楷立定基础，后来一意研求北碑，朝临夕摹，功深力厚，最终将原始笔意、刀刻、石花错综交杂的碑学笔法纯然转化为书写性的自然表达。由此，不仅将碑学风貌表现得极为精准而纯粹，同时也形成了极具自我表现力的碑学艺术风格。孙伯翔先生的碑学成就与清代以来碑学既一脉相承，又独树一帜，他推陈出新，且影响巨大，因此成为当代碑学的杰出代表，代表了当代碑学发展的时代高度。第三、孙伯翔先生的碑学书法以其正大气象的艺术追求，展现了民族气概，彰显了时代精神。孙伯翔先生作品中体现出的这种正大气象不仅塑造了书法形象与审美品格，也为我们生生不息、勤劳勇敢的民族造像，同时也更彰显出了当代尤其是改革开放四十年来的昂扬勃发的时代风貌。孙伯翔先生用艺术拥抱新“文变染乎世情，兴废系乎时序。”孙伯翔先生书法艺术的发展经历告诉我们，只有把书法实践与时代发展的紧密结合起来才能取得巨大的艺术成就；只有把书法融入到时代发展的洪流当中才能激发出无尽的创作灵感和巨大的艺术创造力；只有深入生活扎根人民、坚持以人民为中心的创作导向，激发正能量才能赢得人民群众的认可与推崇。孙伯翔先生的碑学书法艺术成为了当代中国书法艺术蓬勃发展的亲历者和实践者。他是书法艺术新时代精神的优秀代表。因此，我们要学习和弘扬孙伯翔先生时代高标的艺术精神。展经历告诉我们，只有把书法实践与时代发展的紧密结合起来才能取得巨大的艺术成就；只有把书法融入到时代发展的洪流当中才能激发出无尽的创作灵感和巨大的艺术创造力；只有深入生活扎根人民、坚持以人民为中心的创作导向，激发正能量才能赢得人民群众的认可与推崇。孙伯翔先生的碑学书法艺术成为了当代中国书法艺术蓬勃发展的亲历者和实践者。他是书法艺术新时代精神的优秀代表。因此，我们要学习和弘扬孙伯翔先生时代高标的艺术精神。展厅现年85岁的孙伯翔是当代书坛颇具影响力的书法大家，被称为当代碑学艺术的奠基人。曾长期担任中国书法家协会评审委员会委员，是中国书法家协会成立以来重要的展览参与者和发展的见证人。先后获得第十一届中国文联造型艺术奖和第五届中国书法兰亭奖终身成就奖。此次展览是孙伯翔先后于2013年北京中国美术馆、杭州西湖美术馆，2015年天津美术馆，2016年南京江苏省博物馆等地之后又一次举办的大型个人书画作品展。展厅此次展览共展出孙伯翔书画作品126幅，其中国画作品43件，均为近两年的新作。书法以魏碑行楷为主，旁及草、隶、篆；国画题材广泛，形式多样。最为引人瞩目的是八尺高的15条屏的行书作品《临怀仁集王羲之圣教序》，气势非凡，笔精墨妙。可以看出其魏碑书法与帖学经典进行巧妙结合而达到碑帖兼融的创造能力。此次展览还将有两件20米的书法长卷《岳阳楼记》和国画长卷《水墨花卉》，同样精彩纷呈。部分作品欣赏举报/反馈"
    },
    {
        "title": "韩玉臣油画与西方油画展在中国国家博物馆圆满闭幕",
        "content": "2017年12月9日，全国人大代表、中国艺术研究院特聘研究员、俄罗斯列宾美术学院名誉教授韩玉臣的油画与西方油画展正式开启，于中国国家博物馆北二层二号、三号展厅举办。展览由中国艺术研究院、中国国家博物馆、河北省文学艺术联合会主办、国家画院油画院作为学术支持，中央美院教授邵大箴策展，中国美协油画艺委会、河北省美术家协会协办，邯郸韩玉臣美术馆、雅昌艺术网承办，历时27天的展览在2018年1月4日圆满闭幕。在此期间共展出韩玉臣西藏油画作品47幅，细分为牧羊女、生活场景、宗教文化、人物形象等不同题材，同时还有他早年的素描和油画写生;展出韩玉臣的西方油画珍藏88件，细分为法国巴比松七星、法国风景画的百年嬗变、从古典主义到现实主义、同时期其他国家的风貌、俄罗斯油画的特质等不同单元。一场别开生面等展览，彰显出画家韩玉臣对艺术笃志坚守的赤子之心，并在这个冬日取得了高度的关注和巨大的成功。米勒《仰望》20cm×24cm既是油画家，又是企业家，韩玉臣身兼这两种身份，却没有丝毫的违和感。作为河北邯郸阳光集团董事长，他管理着近两万多人的集团；作为一名寻美探源的艺术朝圣者，他始终坚持忙里偷闲挤出时间潜心绘画。韩玉臣他不畏艰险十几次进藏，创作出近百幅高品质的西藏题材油画作品，收获无数赞誉。这些超越画技、饱含感情的创作，仿佛将人带进了藏区这方圣土，观者可以停下脚步，能够心定下来，找到在喧闹城市里久违的平静祥和，寻得在浮躁社会里难求的人性本源。本展览的第二部分展出了韩玉臣收藏的近百幅十九世纪欧洲油画藏品。其中，法国巴比松画派的柯罗、卢梭、迪亚兹、杜比尼、迪普雷，以及现实主义画家杜米埃、莱尔米特的作品甚为珍贵，德国画家康勃夫《囊中羞涩》和比利时画家米歇尔《休憩》也是难得的精品。本展览将为观众提供近距离欣赏欧洲19世纪油画艺术的良好机会。品读这些作品，不仅可以领略欧洲风光旖旎的田园美景、鲜活生动的人物形象，还可以从中体味艺术家的思想追求，认知他们高超的绘画技法和个性迥异的艺术语言。柯罗《诺曼底的池塘》53cm×64cm韩玉臣的油画与西方油画展也吸引了众多名家观众到访。中国艺术研究院院长连辑；中国美术家协会分党组书记、驻会副主席、秘书长徐里；中国国家画院油画院院长詹建俊；中央美术学院院长、中国美术家协会副主席范迪安；中央美术学院教授、此次展览策划人邵大箴；中央美术学院教授钟涵；韩玉臣油画启蒙老师、中央美术学院教授苏高礼；国家画院油画院副院长张祖英；中国美术家协会油画艺委会副主任徐青峰；河北省文学艺术联合会党组书记解晓勇；河北省美协主席祁海峰等人出席了盛况空前的开幕式。中国国家博物馆馆长吕章申向韩玉臣颁发了国博收藏其《信仰的力量》和《大山深处》两幅油画作品的证书。韩玉臣于开幕式上致辞吕章申颁发收藏证书《信仰的力量》2015年 油画217cm×410cm《大山深处》2015年 油画200cm×255cm之后，全国政协常委、中国美术家协会名誉主席靳尚谊；中国美术馆馆长、中国美术家协会副主席吴为山；中国艺术研究院油画院院长、中国美术家协会油画艺委会主任杨飞云等人专程到现场参观。此外，也有许多美院学生、业余油画家等专业方面的人士前来欣赏佳作，试图在这场展览中探寻绘画手段和语言与绘画目的和效果之间辩证关系。开幕式上郭大建与付双建开幕式上刘建生与丛斌中国艺术研究院油画院院长、中国美术家协会油画艺委会主任杨飞云先生参观展览除了业界人士之外，更有世界各地的不同参观者纷至沓来。他们中间有孜孜不倦探索美术道路的业余画家；也有喜爱油画钟情于艺术活动的美术爱好者；有朝气蓬勃刚刚步入象牙塔的美院学生；也有双鬓白发却对美好事物热情不减的智慧老者......也许他们互不相识，可能他们肤色不同，抑或他们语言不通，甚至他们年龄相隔半百，却因一场画展的机缘，驻足于同一作品前，欣赏打动自己内心的油画作品。艺术的力量是纯粹而伟大的，本次画展亦是对此最好的诠释。观众观展少数民族的观众们参观合影少数民族的观众们参观合影人民日报、新华社、中新社、光明日报等主流媒体，就本次展览的历史传承和审美价值给予了肯定。中国美术家协会、雅昌艺术网等专业平台，就韩玉臣油画的独特审美表达和现实主义特征表达了赞誉。展览期间不仅观众的数量让人感慨，他们对艺术的虔诚更是令人感动。开幕式结束后的展期内，每天观展的人群都络绎不绝，更有不少人反复多次前来。为此，中国国家博物馆特将韩玉臣的油画与西方油画展延期10天。对于自己的画作及收藏能够得到这么多媒体的褒奖和观众的理解，韩玉臣作为艺术家感到十分震动和欣慰。韩玉臣虽命运多舛，然不忘初心默默耕耘，同时专注西方经典油画珍藏，为新时代文化事业助力添彩，这份让绘画回归心灵的理想主义之梦，在不懈的坚持与岁月的沉淀下终于有志者事竟成。展览圆满落幕，精彩未完待续，在今后也必将看到韩玉臣更多创新和惊艳之作。举报/反馈"
    }
]