[
    {
        "title": "「江夏区」武汉市中山舰博物馆展出800余张门票讲述红色故事",
        "content": "一张张泛黄的门票，一段段红色的记忆……2021年5.18国际博物馆日，《门票中的红色记忆》展览开展首日，武汉市硚口区韩家墩街四新社区工作人员石峻一大早就带着社区30名老党员来到武汉市中山舰博物馆参观。为庆祝中国共产党成立100周年，由武汉市文化和旅游局主办，武汉市中山舰博物馆和武汉科技报社联合承办了这场《门票中的红色记忆》展览。展览按照“寻求真理，开天辟地”“创建军队，星火燎原”“抵御外辱，民族独立”“保家卫国，改革开放”“凝心聚力，迈向复兴”五个部分有序排列，汇集了800余张红色遗址纪念地门票，并以文献、视频等形式串联起“红色记忆”：从中国共产主义运动先驱、中国共产党的主要创始人之一李大钊到一带一路迈向新时代，彰显中国共产党用百年的实践进行革命、建设和改革发展的不懈奋斗史以及所取得的辉煌成就。“听说今天有场《门票中的红色记忆》展览，正好带着老党员感受一堂不一样的党课！”石峻说。主办方介绍，首日即有1885名观众走进武汉市中山舰博物馆。在武汉市中山舰博物馆馆长何志林看来，门票具有很强的历史性、艺术性、观赏性和收藏性，红色遗址门票从一个独特的视角讲述革命精神。展览中汇集的800余张红色遗址纪念地门票，发行时间从上世纪60年代到现在不等，其中不乏一些红色场馆中已经绝版的珍贵门票，如《纪念伟大的秋收起义四十周年大会》门票、《纪念抗战胜利——湖南芷江受降纪念坊》参观券等。展览将持续至6月20日。馆长说：好的内容才能让公众记忆犹新“作为湖北省爱国主义教育基地，我们要把中国共产党带领全国人民同舟共济、砥砺前行的百年历史宣传好。”在2021年5.18国际博物馆日，武汉市中山舰博物馆馆长何志林指着《门票中的红色记忆》展览如是说。作为专题性纪念博物馆，武汉市中山舰博物馆馆内陈列集中讲述一代名舰的前世今生。因中山舰所具有的特殊历史意义，武汉市中山舰博物馆特推出题为《门票中的红色记忆》展览，旨在回顾中国共产党带领全国人民同舟共济、砥砺前行的百年历史，以追寻党的足迹，感悟燃情岁月中的爱国情怀。“博物馆的功能就是收藏今天、为了明天。当下，博物馆不仅要注重对历史文物的积累与研究，更重要的是传播、需要创新对藏品阐释与展示方式。”何志林认为，博物馆传播的革新不仅仅是传播手段的革新，更多的是传播内容的革新，好的内容才能让公众记忆犹新。专家说：门票风格有鲜明时代烙印记者走进《门票中的红色记忆》展览，用心触摸“红色基因”，在一张张泛黄的红色遗址门票中，感受澎湃的“红色力量”。“以前展览都是用图片居多，该展览以门票实物为主，以门票为引串联起中国共产党党史，这比图片展有意思得多。”作为800余张红色遗址门票“收集者”，武汉市中山舰博物馆藏品保管研究部主任黄文建告诉记者，历时5个月在全国百余家红色纪念馆收集1000余张门票，经过遴选、专家论证，最后才选出了这800余张红色遗址门票。“你看，上世纪60至70年代的红色遗址门票均是以简笔画为主，红色是其主色调，多配有红旗、党徽和镰刀等。”黄文建指着绝版的《纪念伟大的秋收起义四十周年大会》门票告诉记者，以改革开放为界，红色遗址门票的设计风格有很大不同，同样是秋收起义纪念馆的门票，改革开放之后的门票主要是以纪念馆等建筑物照片为主了。【来源：武汉科技报】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "市人大机关老干部党支部赴中山舰博物馆开展党史学习教育",
        "content": "市人大机关老干部党支部赴中山舰博物馆开展党史学习教育5月12日，为庆祝中国共产党成立100周年，追忆百年光辉历程，重温百年峥嵘岁月，市人大机关离退休干部赴中山舰博物馆开展党史学习教育，参观文物史迹，缅怀革命先烈。“中山舰是一艘英雄的舰，它参加了护国讨袁运动、经历过护法运动、东征平叛，在抗击日本侵略、保卫武汉的战斗中，全体官兵英勇顽强，宁死不屈，浩气长存。”讲解员的一席话，仿佛把人带回百年前的烽火岁月。博物馆分为上、中、下三层，很是雄伟气派。中山舰安静地屹立在室内，似乎无声地向我们诉说着它所经历过的那段动荡岁月。参观时间虽然短暂，却给老干部带来了巨大的震撼。抚今追昔，重温历史，老干部纷纷表示，要珍惜当今来之不易的幸福生活，在市人大常委会党组的领导下，始终不忘初心、牢记使命，与党同心同行，为推动仙桃高质量发展贡献力量。市人大常委会党组书记、主任严启方，副主任丁克勤、刘惠民、肖家邦、王磊、张体强，秘书长荣延舫参加活动。市人大常委会办公室【来源：仙桃人大】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "重温红色历史赓续精神血脉——收费处(质监站)组织参观中山舰博物馆",
        "content": "中山舰是中国近现代史特别是国民革命史上重要的历史见证物，是中国革命者的爱国热情与革命精神最好的证明，更是中华民族不畏强暴、英勇抗击的不屈精神的写照。5月19日，处（站）党支部组织党员干部赴江夏区金口街参观全国“国防教育示范基地”——中山舰博物馆。1万平方米的博物馆，通过简洁明了、富有雕塑感的几何块体穿插与组合勾勒出主体形象，远远望去，博物馆犹如一艘即将扬帆起航的战舰雄踞于金鸡湖中，气势恢弘。站在舰体陈列大厅内，环顾四周，中山舰所经历的曲折航程和创立的不朽功绩犹如一幅巨大的画卷在眼前徐徐展开；馆内布置与武汉会战结合，通过声、光、电等高科技手段，让党员们身临其境；在陈列室内，几千件珍贵的出水文物从不同角度反映了中山舰的风雨革命历程，使参观者大饱眼福。在此次参观过程中，党员们被中山舰光辉而不凡的历史所感染，见证了孙中山先生为国家的独立、民族的解放百折不挠、奋斗不息的丰功伟绩，激发起强烈的爱国热情和干事激情，纷纷表示一定要铭记历史、不忘初心，以更加昂扬的精神状态和奋进姿态，不断推动水务质监和征收工作迈上新台阶。（市水务规费征收管理处供稿）举报/反馈"
    },
    {
        "title": "这些绝版门票你看过吗?来中山舰博物馆追寻红色记忆",
        "content": "极目新闻记者 夏雨视频剪辑 彭柳刘通讯员 田梦莹 邹姮00:295月18日，《门票中的红色记忆展》在中山舰博物馆开展，展览汇集了500余张红色遗址纪念地门票，从一个独特的视角，别开生面地讲述了共产党在各个时期所倡导的精神思想，带领参观者记忆革命历史、回顾奋斗历程。展出门票中很多都是市面上已经绝版的珍贵门票，当日千名参观者们对设计精巧的“老门票”特别感兴趣，如“秋收起义四十周年纪念大会”“毛泽东同志旧居瞻仰券”“天安门参观券”等上世纪60年代、如今已很难见到的门票和纪念券。据了解，《门票中的红色记忆展》分为五大部分，分别是“寻求真理，开天辟地”“创建军队，星火燎原”“抵御外辱，民族独立”“保家卫国，改革开放”“ 凝心聚力，迈向复兴”，展览将展至6月20日。除了《门票中的红色记忆展》外，5月18日当天，中山舰博物馆特别邀请文艺团体进馆为观众们上演了精彩纷呈的红色主题的文艺节目，并邀请汉口学院“绣染丹青”国艺坊老师苗媛媛来馆进行剪纸教学，在老师的指导和帮助下，参观者们纷纷剪出一颗颗红星，为党的百年献上诚挚的祝福。影像图片均由赵令侃、周慧怡、张庆辉提供更多精彩资讯请在应用市场下载“极目新闻”客户端，欢迎提供新闻线索，一经采纳即付报酬。举报/反馈"
    },
    {
        "title": "中山舰博物馆激荡红色旋律",
        "content": "湖北日报讯 （记者海冰、通讯员田梦莹）红色门票展、红色剪纸体验、红色主题文艺汇演……“5·18国际博物馆日”，恰逢中国共产党成立100周年，武汉市中山舰博物馆丰富多彩的活动吸引近千人参加，红色旋律响彻博物馆。《门票中的红色记忆》展览，用800余张红色门票串起党的百年光辉历程，“秋收起义四十周年纪念大会”等门票和纪念券，不少观众驻足观看。剪纸体验区，观众在汉口学院“绣染丹青”国艺坊苗媛媛老师的指导下，剪出一颗颗红星，再经过过塑处理，打上孔，系上流苏，一件颇具意义的剪纸纪念品诞生。展厅“红色纪念地打卡墙”，吸引观众开心拍照留念。在中山舰舰尾处，上演一场别开生面的红色主题文艺汇演，小提琴、萨克斯奏出激荡的旋律，女声合唱、诗朗诵颂出爱国热情。当《我和我的祖国》的旋律响起，该馆馆长和在场观众都走上舞台，挥舞手中的国旗一起高歌。不少观众表示，这场面太燃了，此情此景，由衷地为祖国、为党的百年献上真挚祝福。 2021-05-19 00:00:00:09905010http://epaper.hubeidaily.net/pc/content/202105/19/content_99050.htmlcontent_99050.html15中山舰博物馆激荡红色旋律/enpproperty本文来源：湖北日报举报/反馈"
    },
    {
        "title": "激荡红色旋律 传承红色精神|武汉市中山舰博物馆国际博物馆日活动...",
        "content": "5月18日，我们将迎来第44个国际博物馆日，在这个博物馆界最具代表性的节日来临之际，武汉市中山舰博物馆联合相关单位策划了展览、巡展、汇演和社教活动，馆长何志林代表全馆员工诚邀您来参加！一起看看有哪些精彩活动吧——500余张门票重现党的百年光辉历程“门票里的红色记忆”展览开幕门票是一个绚丽多彩、种类繁多的收藏门类，具有很强的历史性、艺术性、观赏性。红色遗址门票作为记忆革命历史、回顾奋斗历程的一种形式，成为门票收藏的一个重要分支。今年是中国共产党成立100周年。为纪念这个特殊的年份，我馆汇集500余张红色遗址纪念地门票，举办“门票中的红色记忆”展览，借以重温中国共产党历史，追忆共产党人为民族解放而前赴后继的历史足迹，弘扬革命先辈为国家富强而铸就的一个又一个历史丰碑。展览主题海报在这些门票中，不乏一些场馆的已经“绝版”的老门票，我们现在就来先睹为快吧！从左至右：秋收起义四十周年大会入场券红军长征纪念碑碑园游览券四度赤水纪念馆门票湖南芷江受降旧址门票红军左右滑动查看更多“绝版”门票展 览 信 息展览名称：门票中的红色记忆展览地点：武汉市中山舰博物馆一楼临展厅展览时间：2021年5月18日--6月20日激荡红色旋律 传承红色精神红色主题文艺展演进博物馆5月2日，在中山舰旅游区上演了一场《武汉·春天的旋律》文化展演，受到了观众们的热烈欢迎。武汉·春天的旋律——文化展演进景区5月18日上午十点，红色文艺展演将走进我馆，在舰体陈列厅为广大观众带来形式丰富的演出！点击打开邀请函1.小提琴《卡农》《欢乐颂》2.萨克斯《我爱你中国》3.女声小组唱《大美江夏》4.小提琴《相思河畔》5.萨克斯《长江之歌》《可可托海的牧羊人》6.朗诵《青春中国》7.《我和我的祖国》邀请函红色精神代代传非遗体验工坊2021年，适逢中国共产党成立100周年，在经过了百年风雨洗礼，尤其是疫情的严峻考验，这个伟大的政党充分彰显出其坚强有力的领导力，从容不迫的应对力，勇于作为的决策力。值此国际博物馆日来临之际，我馆与汉口学院“绣染丹青”国艺坊再度合作，用传统非遗解构中国五千年的文化内涵，用精雕细琢的红色主题剪纸艺术品向党的百年献礼！红色主题剪纸作品活 动 详 情活动地点：博物馆一楼图书角（中山舰舰艏处）活动时间：5月18日上午10:00活动材料我馆已备齐，万事俱备只等您来！中山舰博物馆图书角江城科普快车“博物馆号”开跑在地铁里游博物馆5月16日，在武汉地铁2号线，将有一辆列车承载着武汉3500年的历史，向你驶来！她就是——江城科普快车“博物馆号”！我馆与江汉关博物馆、中国地质大学逸夫博物馆一起，承包了一列地铁，把大武汉的历史呈现在你面前！这列“博物馆号”，每个馆承包了2节车厢。走进车厢，仿佛走进了中山舰博物馆。车箱内是博物馆外景，车门和内壁上是中山舰出水文物介绍，将中山舰抵抗日寇、保卫大武汉的历史航程徐徐展现在你面前。本列科普快车“博物馆号”将在2号线奔驰一个月，到底她会给我们怎样的惊喜呢？如果你在2号线“偶遇”了她，记得带图在微博上@武汉市中山舰博物馆 哦~感谢武汉科技报的鼎力支持！红色文化展览进校园讲述党史中的“湖北之最”2020年以来，我馆的“红色文化展览进校园”活动走进了江夏区多个中小学，受到师生们的广泛好评。滑动查看更多巡展照片2021年，正值中国共产党建党100周年之际，我馆推出“党史里的湖北之最”巡展，并将展览继续送进江夏区的学校之中，向广大青少年讲述湖北的红色故事。5月17日，将在江夏区实验小学进行巡展开幕式。海报设计：周慧怡ABOUT2021年国际博物馆日2021国际博物馆日海报2020年是极为特殊的一年。新冠肺炎疫情危机骤然间席卷全球，影响到我们生活的方方面面：从我们与亲朋的互动交流，到我们对家园和城市的感知，到我们的工作及其组织形式。在这种形势下，一些原本既已迫切的问题进一步加剧，从而诘问我们的社会结构：对平等的呼唤比以往任何时候都更加强烈。处于这些变化中的博物馆也不例外，文化领域所受到的影响最大。国际博协及其他国际组织进行的调研结果表明：博物馆和博物馆专业的形势是严峻的，无论是长期和短期来看，新冠肺炎疫情危机都会带来严重的经济、社会和心理影响。然而，这场危机也可以成为加快博物馆业已展开的关键创新的一种催化剂，尤其是更加关注数字化和创造新的文化体验及传播形式。这是我们社会的一个关键时刻。我们呼吁博物馆欣然迎接这个时刻并且引领变革。现在是反思我们博物馆与所服务社区的关系的时候了！要尝试新的复合式博物馆文化成果模式；要大力重申博物馆对于建设一个可持续未来的关键价值。我们必须倡导文化作为一种驱动力，在后疫情时代的复苏与革新中所具有的创造性潜力。在2021年国际博物馆日“博物馆的未来：恢复与重塑”这一主题下，国际博协邀请各博物馆、博物馆专业人员和社区，来创造、构想和分享，在创造价值（或共同创造价值）中的新实践、文化机构新的业务运行模式以及应对当前社会、经济和环境挑战的创新性解决方案。（来源：中国博物馆协会网站）资料来源：中山舰文保部、江夏区文化馆文字、编辑：田梦莹举报/反馈"
    },
    {
        "title": "长征精神代代传|武汉市中山舰博物馆慰问老红军肖先东",
        "content": "“让我留下吧，我也想参军打仗。”1934年，一个在龙山县大山中的放牛娃对红军部队这样说。贺龙、关向应领导的红二军接纳了这个放牛娃。于是，这个放牛娃跟着红二军爬雪山、过草地，迅速地成长为一名英勇的红军战士，和大部队一起到达陕北。这个放牛娃，就是现在106岁的老红军肖先东。106岁的老红军肖先东在“五一”来临之际，武汉市中山舰博物馆馆长何志林带队，组织馆内的青年党员到老红军肖先东家中慰问，并在这里聆听了一场特殊的党课。肖先东住在青山的一个老社区里，只要在小区附近提到“老红军”，街坊邻居就会抢着说“是肖红军吧？他就在住在我屋里旁边！”声音中透着无比自豪。到达肖老家中，看到这位老红军，听到用洪亮的声音，清晰的思路讲述自己的参军故事，完全看不出来是一位已经106岁的老人。肖老讲述自己的参军故事在肖老讲述的故事中，提到一门山炮。1935年2月15日，贺龙部队在永顺县桃子溪成功伏击国民党部队，俘虏2000余人，缴获枪2000余支（挺）、山炮两门。两门山炮对缺少重武器的红军来说，可谓如获至宝。山炮长约两米，重达千斤，红军出动了近百人，轮流抬着炮弹行军。“没有手表，就烧香计时，一炷香换一次人。”肖老说。 1935年11月，为保存和发展壮大有生力量，红二、红六军团决定战略转移，从湖南桑植县刘家坪和瑞塔铺出发，开始长征。其中一门炮弹被战士们背着爬雪山、过草地，成为长征中带到陕北的唯一一门山炮。如今，这门山炮被珍藏在中国人民革命军事博物馆，编号587。红军长征带到陕北的唯一一门山炮（图片来源：中国人民革命军事博物馆）长征是跟敌人斗智斗勇，是跟心智的砥砺，更是跟恶劣的气候进行意念的搏击。肖先东所在的部队，从云南西北部开始。当部队行进在4千米以上的大雪山中，身边很多战友因为长期在雪地行军，没有棉衣棉被，日夜风餐露宿都留下了冻伤。1936年7月2日，肖先东所在的的部队终于到达甘孜，与红四方面军的部队会师。之后，红二、四方面军在朱德总司令、刘伯承总参谋长和贺龙、萧克、任弼时、王震等的领导下，以红四方面军为一梯队先行，二方面军为二梯队跟进，北上阿坝走进草地。那时，红四方面军的战友们，是第三次走进草地。“当时他们每人准备了一小袋青稞炒面，还有一些辣椒粉，每顿只能用三根指头抓一撮炒面，放到水里化开吃。”肖老一边做抓一小撮的动作一边说，“很多战士得了伤寒疟疾，没有药品，唯一的办法就是吃辣椒粉子、喝辣椒水发汗。”说到这里，在场的每个人都感慨不已。肖老为我们上了一堂生动的党史教育课何志林馆长问起肖老的膝盖旧伤，又引发了肖老的回忆。肖老的右膝盖是在桑植突围时被弹片炸伤的。当时，他用茅草包住伤口，撕下一块衣襟扎紧，直到晚上，才到老百姓家借来针线，将伤口缝好。肖老说，受伤后，部队本来要把自己安置在老百姓家里，但他坚决不同意，一定要跟党走，何时何地绝不掉队。就这样，他拖着残腿，爬过几十座大雪山，茫茫草地上，曾经有他拖过的印痕。也因为这次负伤，肖先东留下了终身的残疾。80多年过去，他的右腿比左腿明显的短了一截。听到这里，来访的每个人的眼睛都湿润了。何志林馆长紧握着肖老的手说：“‘红军不怕远征难，万水千山只等闲！’您就是我们红军精神的最佳体现！是我们国家的宝贝！”肖老的女儿告诉我们，2016年，在肖老100岁的时候，他作出了一个让家人颇感意外的决定：回延安去看看。肖老在家人的陪伴下，来到宝塔山下，延水河畔的杨家岭、枣园、清凉山，来到自己曾经参与建设的南泥湾、金盆湾。肖老看着自己在这些地点留下的照片，又开始讲述自己参与延安大生产的故事。100岁的肖先东和家人们在延安宝塔下的合影听了肖老讲述自己的革命故事，我馆年轻党员纷纷表示，能够来看望肖老是一件非常荣幸的事，以前对红军的理解仅仅是在书中读过，听到肖老讲述自己的亲身经历，仿佛和他一起经历了这次伟大的长征。作为年轻的共产党员，要继承和发扬红军的伟大精神，用自己的实际行动来为祖国的文化事业添砖加瓦。肖先东与何志林馆长合影我馆何志林馆长表示，这次来看望肖老，是一次极其生动和有意义的思想教育课。肖老的经历告诉我们，新中国江山来之不易，改革开放的成就来之不易，那是无数先烈用鲜血换来的，那是一代又一代人艰苦奋斗挣来的。国家要发展、民族要振兴，仍然需要我们不忘初心，紧跟共产党继续长征，努力拼搏，为实现中华民族伟大复兴的中国梦而奋斗！长征精神代代传“学党史，悟思想，办实事，开新局”武汉市中山舰博物馆学党史在行动！文字编辑：田梦莹摄影：赵令侃感谢长江日报汤华明记者的大力支持举报/反馈"
    },
    {
        "title": "中山舰博物馆举办“北洋海军爱国将士事迹展”",
        "content": ""
    },
    {
        "title": "中山舰博物馆内,百名党员上了一堂生动的爱国主义教育课",
        "content": "极目新闻记者 潘锡珩通讯员 余爱民4月10日，武汉港发集团与“国企联村”结对共建单位——江夏区金口街长江村近百名党员干部齐聚中山舰博物馆，紧扣“弘扬抗战精神 汲取奋进力量”主题联合开展党日活动。党课活动前，与会全体人员来到中山舰博物馆舰体陈列厅参观学习。中山舰原名“永丰舰”，是中国近现代史上重要的历史见证，是中华民族不屈不挠、英勇奋斗、自强不息精神的写照。大家环绕中山舰舰体有序参观，深为中山舰传奇的爱国故事和文物价值所吸引。重温历史记忆，抚今追昔，大家深受触动，接受了一次生动的爱国主义教育。“我志愿加入中国共产党，拥护党的纲领，遵守党的章程，履行党员义务……”在中山舰博物馆学术报告厅，武汉港发集团党委书记、董事长、总经理涂山峰带领大家重温入党誓词。随后，涂山峰以“重温百年党史，砥砺奋进之志，接续谱写集团公司高质量发展新篇章”为题，为大家讲授党史学习教育专题党课。围绕“重温百年党史，从伟大奋斗历程中准确把握中国共产党为什么‘能’的精神密码”、“铭记珍贵经验，用党的百年实践创造和历史经验不断启迪智慧、砥砺品格”、“感悟思想伟力，更加自觉地学深悟深习近平总书记关于党的历史的重要论述”、“彰显担当之能，以百年党史精神接续谱写企业高质量发展新的历史篇章”四个方面展开。涂山峰强调，我们必须铭记光辉历史、传承红色基因。要在港航事业转型发展的创新实践中，发扬新时代的“铁人精神”，拿出革命加拼命的干劲和拼劲，加强学习、主动创新，多出实招、亮招和金点子，增强斗争本领，提升驾驭经济工作的能力和水平，推动“十四五”高质量精彩开局，以优异的成绩庆祝中国共产党成立100周年。通过党课学习，与会全体人员系统全面地了解了党一百年的光辉历史，深入领悟了习近平总书记关于党史学习教育的重要论述，更加坚定了传承百年党史宝贵经验、不断创造无愧于时代新的业绩的信心信念。更多精彩资讯请在应用市场下载“极目新闻”客户端。举报/反馈"
    },
    {
        "title": "让红色文化落地生根|武汉市中山舰博物馆主题巡回展览在新洲区邾城...",
        "content": "为迎接中国共产党百年华诞和第六个全民国家安全教育日，4月14日，武汉市中山舰博物馆联合武汉市国家安全局、武汉革命博物馆和武汉市新洲区博物馆推出的“安邦基石——武汉国家安全教育展”“艰难探索——中国共产党第五次代表大会图片展”主题巡回展览在新洲区邾城街向东小学启动。01安邦基石——武汉国家安全教育展展览通过“安国重典”“较量无声”“无名丰碑”三个部分，结合大量典型案例，对总体国家安全观、国家安全法律法规和武汉地区隐蔽斗争史进行了较为全面、系统的展示，其中既有危害国家安全的反面教材，又有隐蔽战线的革命者为维护国家安全舍生取义的正面典型，以此教育全社会特别是青少年增强国家安全意识，弘扬革命先烈的光荣传统。活动现场还通过图片展示、现场讲解、发放资料等形式，向青少年宣传普及总体国家安全观及《国家安全法》。02艰难探索——中国共产党第五次代表大会图片展展览通过“高潮与危机——中共五大的历史背景”“贡献与局限——中共五大的召开”“应变与转折——中共五大后的奋斗”三个部分，详细解读了中共五大召开的背景、经过和重要意义。此次巡展活动将持续到5月底，在全市范围内进学校、进街区、进乡村、进社区、进机关，让红色文化在基层群众中落地生根，让红色基因代代传承，为加快打造“五个中心”建设现代化大武汉，奋力谱写新时代追赶超越新篇章凝聚起磅礴力量。国/家/安/全人/人/有/责国家安全教育日信息来源：综合办公室摄影：赵令侃编辑：田梦莹举报/反馈"
    },
    {
        "title": "中山舰博物馆两日迎来近千名观众",
        "content": ""
    },
    {
        "title": "武昌中南路街组织青年干部前往中山舰博物馆参观",
        "content": "荆楚网（湖北日报网）讯（记者李燕 通讯员李艳）3月21日，武昌区中南路街道2021年青年干部赋能提升班全体学员前往中山舰博物馆参观学习。中南路街组织青年干部前往中山舰博物馆参观学习。   通讯员供图中山舰博物馆分为上、中、下三层，青年干部依次参观船舰实体和图片故事，仔细品读中山舰的历史由来和重大事件。在参观中，青年干部用心体会孙中山先生百折不挠、奋斗不息的革命精神，抗日英烈们为国捐躯、铁血悲歌的英雄气概。参观中山舰博物馆。  通讯员供图户外拓展活动。   通讯员供图现场还开展了户外拓展活动。在教练带领下，青年干部进行破冰热身、混合组队。在完成各项任务时，大家积极参与，迎难而上，相互鼓励，气氛活跃。举报/反馈"
    },
    {
        "title": "被爱国故事吸引!游客慕名参观中山舰博物馆",
        "content": "01:41极目新闻2月27日讯（记者刘中灿）“第一次来参观中山舰博物馆，是因为这座博物馆有传奇的爱国战争故事和文物，今天终于有幸见到了真面目，我觉得这儿非常适合带孩子或者研究中国的历史事件，中山舰上方还挂有寻访所到国家的国旗，小孩子特别爱看，今天正好周末，我带家人前来参观。”2月27日上午，从汉口赶来参观的钟先生对记者说。记者在中山舰博物馆内看到，游客都是携家带口有序参观，在中山舰和孙中山雕塑前，游客驻足拍照合影留念，有的在仔细阅览记载中山舰历史的图片、以及舰艇模型，认真的接受着爱国主义教育的洗礼和熏陶。据介绍，从过年到现在，馆内游客络绎不绝，大家都是因为中山舰的传奇故事和珍贵文物，慕名前来参观的。举报/反馈"
    },
    {
        "title": "...观中山舰,扬爱国情——武昌区检察院青年干警参观中山舰博物馆",
        "content": "昌检快讯观中山舰，扬爱国情——武昌区检察院青年干警参观中山舰博物馆--第006期--NEWS为进一步推进教育整顿工作走深走实，切实开展好党史教育，弘扬爱国主义精神，3月25日，武昌区检察院组织青年干警参观中山舰博物馆，重温革命历史。青年干警先后参观了打捞修复后的中山舰舰体，了解了中山舰的命运沉浮，参观了“一代名舰中山舰史迹陈列”实物陈列馆以及中国近代史图文纪实馆等。现场参观“这是一部写在钢铁上的史书，记录了一个时代的苦难与坎坷，见证了一个民族的奋争与激情。重温历史、缅怀先烈，激励大家更加坚定理想信念，不忘为民初心。”青年干警熊珊表示。第923期感谢关注武昌检察，请一定点赞及“在看”哦文字：田第潘摄影：青年干警编辑：汤  佳审核：沈金玲举报/反馈"
    },
    {
        "title": "铭记历史,奋发前行——民盟黄陂区工委文化支部参观中山舰博物馆",
        "content": "3月18日下午，民盟黄陂区工委文化支部骨干盟员在区工委主委程文宽和支部主委李明带领下前往中山舰博物馆进行爱国主义教育参观学习。中山舰博物馆坐落在武汉市江夏区金口镇长江之滨的牛头山下，中山舰历经“护国运动”、“护法运动”、“孙中山广州蒙难事件”、“中山舰事件”和“武汉会战”等重大历史事件，是中国近现代史上重要的历史见证，是中国革命者的爱国热情与革命精神最好的证明，是中华民族不屈不饶、英勇奋斗、自强不息精神的写照。在中山舰博物馆，大家边环绕中山舰全舰参观，边听讲解员的详细讲解，重温历史记忆，抚今追昔，深受中山舰光辉而不平凡的历史感染，受到一次生动的爱国主义教育。大家纷纷表示，一定要铭记历史，珍惜现在来之不易的和平生活，奋发前行。文化支部此次开展参观中山舰博物馆活动，拉开了民盟黄陂区工委“学党史盟史、明初心使命”系列活动的序幕。举报/反馈"
    },
    {
        "title": "感受传统年味,去中山舰博物馆寻江夏非遗记忆",
        "content": ""
    },
    {
        "title": "中山舰博物馆整修后重新对外开放",
        "content": "记者 黄鹏 沈亚俊 通讯员 田梦莹 黄文建经过近两个月紧张施工，中山舰博物馆维修加固工程完工，于今日（1.26）重新对外开放。【来源：武汉广电掌上武汉】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "好久不见!变装升级的武汉市中山舰博物馆,重新开放啦!",
        "content": "经过103天的闭馆，1月26日，武汉市中山舰博物馆重新开馆，对外开放啦~重新开放的中山舰博物馆，有什么变化呢？防疫措施更完备根据湖北省疫情防控相关规定的精神，本馆对参观管理执行动态调整，每日限流1000人，时段最大接待量不超过100人。进馆通道增设防疫安全岗亭，请您按照工作人员的指引进行入馆操作，扫描行程码和预约码之后，方可入馆参观。疫情防控 人人有责临时留置观察点中山舰承重台焕然一新中山舰承重台是一个长69米、宽10.8米、高0.7米的一个半密封钢结构平台。2008年迁移中山舰时，承重台托载着舰体从武昌经水陆联运后进入中山舰博物馆陈列大厅，从此，成为中山舰永久陈列基座。2020年，为了确保舰体安全，消除安全隐患，中山舰博物馆提出承重台加固维修申请，省市主管部门对此高度重视，拨出专项资金，年底启动了承重台的维修加固工程。2008年5月 承重台托载中山舰进入馆内2021年1月 焕然一新的中山舰承重台此次维修加固工程主要分为“开孔通风”、“排水清渣”、“除锈加固”、“内外涂装”四个阶段。在承台内外开割通风孔100处、施工维修孔26处，及施工应急孔25处，共计151处，并在承台内部增设通风机32台，加强承重台内部空气循环，以确保施工安全。施工单位专门购置了大功率的排水设备和工业级的抽沙设备进行承重台内部清理作业。开孔通风排水清渣 经过勘测核算，承重台内部共132个舱段，需除锈的面积约为4500平方米。为了施工人员安全，在实际工作中，严格要求舱内操作人员全程佩戴安全护具，舱外设安全员陪伴，随时用绳索沟通提醒。同时还增加两台带过滤装置的排尘设备，加大舱内粉尘抽排量。本次工程内部涂装4500平方米，外部涂装约900平方米。因承重台内部高度不足0.7米，且被分隔成132个狭小舱段。施工人员不论是排水清渣还是除锈喷漆，都只能在内部爬行前进，作业时只能匍匐和仰躺施工，为了防粉尘和油漆，还需穿保护服，佩戴防毒面具，其工作难度可想而知。除锈加固内外涂装历过50余天安全施工，该项目于2021年1月20日通过竣工验收，与会专家们均表示此次工程非常成功，现在的承重台与之前的相比，维修所取得的效果超出了我们的想象，工程质量良好。工程验收现场新展览线上线下同时开展开馆当天，“江城变迁——江夏非遗记忆特展” “浴火重生——馆藏战疫物证特展”两个展览同时开展。“浴火重生”线上展览地址：https://360.bwgyou.com/show/yhcs跟着讲解员小姐姐的脚步，去看看非遗展吧——00:27图书角高科技互动闭馆期间，我馆与江夏区图书馆、中山舰旅游区一起，将舰首区域打造成“为中华崛起而读书”智慧图书角。江夏区图书馆为观众们提供了1320册图书，400册绘本，600本杂志供观众免费取阅。00:19除了纸质书，图书角还有很多高科技设备！“魔镜”数字书架可阅览数万本图书；红色故事互动屏幕介绍了中国共产党100年的辉煌历程，还有各种益智游戏供您体验；VR装置可带您走进中山舰内部，深入了解这艘一代名舰！“魔镜“数字书架触摸读书屏红色故事互动屏幕VR体验区文创商店新品多把博物馆的记忆带回家与家人分享，是很多观众在博物馆买买买的理由之一。闭馆期间，我馆对文创商店进行了重新整合与调整，现在文创商店正式对外营业啦！看着这琳琅满目的文创产品，你心动吗？卫生间全面升级升级后的卫生间宽敞明亮，还为小朋友们配备了儿童便盆和儿童洗手台哦~宽敞明亮的卫生间残疾人卫生间男女厕均增设儿童洗手台多个媒体齐聚焦开馆第一天，武汉科技报、长江日报、湖北日报、武汉电视台、江夏电视台等媒体纷纷到场进行采访和报道。何志林馆长接受武汉电视台采访长江日报记者采访非遗传承人江夏电视台记者采访非遗传承人武汉电视台采访非遗传承人湖北日报报道长江日报报道武汉电视台报道武汉科技报报道武汉晚报、长江日报微博焕然一新的中山舰博物馆欢迎你！来源：武汉市中山舰博物馆官微举报/反馈"
    },
    {
        "title": "武汉市中山舰博物馆本月15日闭馆维修",
        "content": "近日，记者从武汉市中山舰博物馆、江夏融媒获悉，位于武汉市江夏区的武汉市中山舰博物馆，将于本月15日起闭馆，对中山舰承重台进行维修加固。武汉市中山舰博物馆（资料图）。来自武汉市中山舰博物馆官网据武汉市中山舰博物馆微信公众号《武汉市中山舰博物馆闭馆维修公告》显示，闭馆期间，游客可通过关注武汉市中山舰博物馆官方微信公众号、官方微博（@武汉市中山舰博物馆）、官方网站了解该馆活动信息及云游数字博物馆。（长江日报-长江网记者汪峥 通讯员刘雄 刘龙腾）举报/反馈"
    },
    {
        "title": "在非遗记忆里探寻江城年味 中山舰博物馆举办江夏非遗特展",
        "content": "正月里来闹新春，大美江城年味浓。26日，“江城变迁——江夏非遗记忆特展”在武汉市中山舰博物馆开幕，采莲船、湖泗窑陶瓷等30余项江夏非遗以实物、影像等不同形式展示，部分非遗传承人现场讲解“年味”非遗。武汉采莲船作为一种传统民俗文化，主要形式为唱祝词并夹以锣鼓伴奏和行船表演，气氛热烈、喜庆。采莲船的船身，一般用彩色的绸布包裹起来，船顶还会缀一颗红绣球，尽显湖北特色。据采莲船非遗代表性传承人朱汉生表示，传统的划船是一个人划，一个人撑。现在通过他们改造，音乐多了，船也多了，采莲船这项表演活动变得越发壮观、热闹。与采莲船一样，同样属于江夏非遗文化的还有湖泗窑陶瓷。在正正方方的玻璃展柜内，摆放着许多精致的陶瓷制品，瓷壶、小碗、盏杯，据湖泗窑陶瓷制作技艺非遗传承人胡本军介绍，这些陶瓷，历史最早可追溯到唐代。除了这些，金口炸丸子、朱汉生篾艺等江夏非遗在特展上均有展示。展览现场还设有打卡区、写福字等年俗现场体验区，武汉是一座发展日新月异的城市。江夏区作为武汉不可分割的一部分，有着自身独特的文化底蕴与非凡历史。岁月的沉淀，给这块宝地留下了大量璀璨的非物质文化瑰宝。本次“江城变迁——江夏非遗记忆特展”，作为迎接新年的跨年特展，以听觉、视觉、味觉等方式，让观众深刻感受江夏地区的本土风味，推出饱含思想性、艺术性以及科学性的“文化大餐”与“精神大餐”。中山舰博物馆馆长何志林说，其实这些东西都是民族的东西，都是很珍贵的民族文化，它需要去传播，需要去传承。本次非遗特展，在江夏区金口街的中山舰博物馆展出，时间持续至3月25日，观众可持有效证件预约入馆参观。责编：刘艳萍融媒体记者： 姜黎黎编辑： 罗晖【来源：汉新闻】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "省防雷中心:参观中山舰博物馆感受爱国主义精神",
        "content": "9月25日，湖北省防雷中心党委组织全体党员干部前往中山舰博物馆参观学习，让党员干部亲身感受国防教育基地的育人氛围，接受爱国主义教育，切实增强历史使命感和责任感，充分发挥党员先锋模范作用。中山舰原名永丰舰，它是以革命先驱孙中山先生的名字命名的中国近现代史上的一代名舰。该舰服役 26 年，亲历了影响中国近、现代历史进程的护国运动、护法运动、孙中山广州蒙难事件和武汉抗战等重大历史事件，它见证了孙中山先生为国家的独立、民族的解放，百折不挠、奋斗不息的革命精神，展现了中山舰抗日英烈为祖国捐躯、铁血悲歌的英雄气概。 活动中，党员干部表示，会以此为契机，缅怀、学习“中山舰精神和文化”，增强爱国主义情操和责任感，把爱党爱国热情转化为勇于创新、刻苦钻研的无穷动力，将民族使命担当在肩，做好本职工作，提升自身素质，为推动防雷中心各项工作的发展作出贡献。（作者：省防雷中心 责任编辑：高迅芝）【来源：湖北省气象局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "民革党员教育基地在中山舰博物馆揭牌",
        "content": "湖北日报讯（通讯员田梦莹）10月16日下午，“民革党员教育基地”揭牌仪式在武汉市中山舰博物馆舰体厅举行，该馆是民革中央在汉的第一家“民革党员教育基地”。中山舰原名“永丰舰”，是以孙中山先生名字命名的中国近现代史上的一代名舰，是中国近代史的重要历史见证物。它所经历的曲折航程和承载的历史记忆，在军事研究方面的价值弥足珍贵。中山舰的传奇经历，见证了孙中山先生为国家独立、民族解放百折不挠、奋斗不息的丰功伟绩；中山舰斑驳的伤痕，展现了抗日英烈为国捐躯、铁血悲歌的革命精神。揭牌仪式后，嘉宾在讲解员的带领下参观了中山舰及该馆新展《为新中国奋斗——宋庆龄事迹图片展》。【纠错】编辑：admin相关新闻 第六届中国（国际）商业航天高峰论坛今日在汉开幕 外国专家云参会全球观众云科普镜头记录时代变迁 光影定格大美荆楚——“圆梦小康”全省摄影大展优秀作品选萃右转车道为何停满私家车 交警称系规划停车位神农架新发现7种鸟 全区野生鸟类记录增至438种“展中人”视频连线援鄂医疗队员 “你们来看展，我们来接送” 编辑推荐 晨雾霭霭 2020-10-19 13:13:46抗疫专题展开展首个周末迎来高潮 2020-10-18 21:09:11神农架新发现7种鸟 全区野生鸟类记录增至438种 2020-10-19 07:46:10“战袍”换嫁衣 同济医院60对医务人员集体补办婚礼 2020-10-19 07:26:46为战疫3次推迟婚礼，“钢铁”护士出嫁了 2020-10-19 07:22:23【来源：湖北日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "随州市中心血站党支部赴中山舰博物馆参观学习",
        "content": "随州日报讯(通讯员吴付国、张东云)为弘扬爱国主义精神，加强党组织思想建设，9月16日，市中心血站党支部前往武汉市中山舰博物馆参观学习。中山舰原名永丰舰，曾于1915-1916年间，响应孙中山先生的号召，参加护国讨袁运动，随后又历经“护法运动”“东征运动”等重大历史事件。在博物馆舰体陈列厅，大量珍贵的文物、图片和影像资料带着大家穿越时空，体验战争时期的激烈与凶险，缅怀革命先烈和战斗英雄。大家重点了解了中山舰的打捞、修复、迁移过程。  此次参观追寻了中山舰的风雨革命历程，党员们也深切地感受了中华民族近百年来兴衰沉浮的历史，大家表示在“9·18”纪念日前参观学习，警醒大家“勿忘国耻，爱我中华”，激发了爱国热情和斗争精神，更加珍惜和平年代的幸福生活，必须把爱党爱国热情转化为工作的无穷动力，将民族使命担当在肩，将党纲法纪铭记于心,将和平发展作为指南。 【来源：隋意】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "中山舰博物馆里缅怀抗战烈士",
        "content": "9月3日是中国人民抗日战争暨世界反法西斯战争胜利75周年纪念日。作为第一批国家级抗战纪念设施、遗址的武汉市中山舰博物馆游人如织，也有众多党员干部到此开展了重温入党誓词、缅怀抗战英烈的主题党日活动。 （长江日报-长江网 记者何晓刚 通讯员田梦莹 摄影报道）举报/反馈"
    },
    {
        "title": "“5·18”国际博物馆日|武汉中山舰博物馆:为明天收藏今天",
        "content": "特别声明：本文为新华网客户端新媒体平台“新华号”账号作者上传并发布，仅代表作者观点，不代表新华号的立场及观点。新华号仅提供信息发布平台。疫情面前，没有人是一座孤岛，是冲锋还是退缩，是放弃还是坚守？武汉市中山舰博物馆的全体员工用实际行动给出了答案：有下沉社区的“八勇士”，有到隔离点服务的志愿者，有从始至终走在征集战疫见证物路上的馆员……疫情的突然暴发，让整个武汉进入了“战斗”状态，医护人员、志愿者、快递员……很多在平凡岗位上展现出伟大的“小人物”与病毒进行了一场恶战，这其中，发生了很多暖心的故事。中山舰博物馆党委书记、馆长何志林说，本着“为明天收藏今天”的宗旨，中山舰博物馆在疫情期间展现出了博物馆人的责任与担当，正在征集与战疫相关的物品，记录与战疫相关的故事。工作人员在做开馆准备“我们要传播，通过这些物品及其背后的故事，来展现艰苦卓绝的战疫过程和取得的成果。”何志林说，中山舰博物馆5月18日正式恢复开馆，会先通过线下展览和线上直播把征集到的见证物展示出来，后期还会对这个文物进行研究，旨在把这些见证物与中山舰的历史和壮丽航程进行融合整理，然后通过线下展览和微博、微信等新媒体的平台，以直播等形式，充分将战役期间发生在武汉的故事展示出来，让人们能更充分地了解这座“英雄城市”的悲壮历史。在“5·18国际博物馆日”，中山舰博物馆联合湖北省博物馆举办“珍贵的实物 永远的纪念——见证武汉战疫 博物馆在行动”活动，首次向公众集中展示这些征集到的见证物，带领公众回顾武汉76天战疫的历程，同时邀请这些见证物的原主人为大众讲述自己的抗疫故事，向世界展现英雄武汉人民乐观豁达、不屈不挠的英雄气质和华夏精神。中山舰博物馆工作人员征集到最美逆行女孩甘如意医生骑行300公里赶到武汉的自行车何志林说，疫情之下，安全最重要，博物馆使用智慧手段开展工作是少不了的，但在保障防控工作到位的前提下，我们还是会坚持做线下展览，现场比“云端”更有温度。作为收藏全国最大可移动文物的博物馆，中山舰博物馆将会分批次展出馆藏的6000多件（套）文物，其中一级文物60件（套），二级文物有88件（套），三级文物3000多件（套）。何志林介绍，今年年底中山舰博物馆将推一个灯具展，展出的文物就是中山舰上面的200盏灯。这些灯具来自日本、德国、英国等，非常有研究意义。何志林提议，虽然现在有更多选择，可以在网上看直播，但也希望在提前预约的前提下，大家能够走进博物馆，“线上感受文物的昨天，线下探索历史的明天，这可能是疫情防控常态化后，人们的博物馆文化生活。”“5·18国际博物馆日”，以中山舰为证，“舰”证战疫情。（受访单位供图）记者：刘海红责编：杨晓君举报/反馈"
    },
    {
        "title": "中山舰博物馆举办《舰证中德》特展 八成文物首次展出",
        "content": "中新社武汉12月26日电 (张芹 刘艾)“舰证中德交往——中山舰出水文物特展”26日在位于武汉市江夏区金口街的中山舰博物馆开幕，54件(套)涉德出水文物集中亮相，其中八成以上首次对外展出。据悉，去年中山舰博物馆在对中山舰出水文物进行修复保护工作时，发现一批“德国造”或仿“德国造”文物，包括驳壳枪、电风扇、订书机、军用双筒望远镜等，涉及武器装备及生活用品。中山舰博物馆馆长何志林介绍，这批“德国造”文物，对研究清末民初的中德商贸和军事关系具有重要实物价值。因此，经过近一年的策划筹备，推出此次特展。展览分为“以物易货：近代中德贸易”“仿德制器：中国军工建设”“以德为师：中德人才交流”“合作共赢：当代中德关系”四大板块，以中山舰出水文物为线索，反映和记载了从清末至抗战初期，中德两国交往状况。记者当天在展览现场看到，一把德国制M1934型手枪上，左右两侧分别有毛瑟兵工厂厂标及中文繁体“德国制”铭文；两个欧司朗公司制造的白炽灯玻璃罩完好无损，顶端还印有该公司商标图案；德国亨索尔特公司制造的军用双筒望远镜尽管周身包裹的皮革已经破损，但连接处的商标标识依然清晰可见。中山舰博物馆文物保管与学术研究部副主任吕昌霖介绍，据查证，1930年左右中国曾向德国进口一批光学望远镜。该馆还查找到这批望远镜报关单、出货单及商品宣传册页，经过实物与文献对比，可以证实此次展出的望远镜出自当时那批进口货物。中山舰，原名永丰舰，1912年6月建成下水。1925年，为纪念孙中山先生改名为中山舰。1938年10月24日，中山舰在“武汉保卫战”中于长江金口水域被日机炸沉。1997年1月，中山舰在武汉被整体打捞出水，随舰出水文物达6000余件套。2011年9月26日，中山舰博物馆正式对外开放。(完)举报/反馈"
    },
    {
        "title": "武汉市中山舰博物馆:十年磨一“舰” 英气传千古",
        "content": "中山舰舰体本文配图均由中山舰博物馆提供中山舰缆绳发射器中山舰上使用的电取暖器在中国近代史上，湖北武汉是一个重要的存在。晚清重臣张之洞在此创办汉阳兵工厂，推翻封建帝制的辛亥革命也首义于此。1938年武汉会战（又名“武汉保卫战”），是抗日战争从战略防御走向战略相持阶段的重要转折点。在这次会战期间，一代名舰中山舰被日军炸沉于长江金口水域，携着历史的沧桑印记和战士的热血英魂没入江底，直到近60年后，才得以重见天日。“一代名舰，千古流芳”——原国防部部长迟浩田上将曾为中山舰题词。在今天的武汉市金口古镇、金鸡湖畔，中山舰博物馆巍然矗立，经打捞修复后的中山舰停驻于此。作为专题性纪念性的国家一级博物馆，中山舰博物馆生动再现了中山舰的传奇经历，将80年前的历史风云拉到人们眼前。复原一代名舰从中山舰纪念园区大门进入，漫步栈桥，穿过波光粼粼的金鸡湖，呈现在眼前的一座造型独特的建筑就是中山舰博物馆。中山舰博物馆馆长王瑞华对本报记者说，为了安放打捞出水的中山舰，当年选址时，按照“史为地近”的原则，最终决定将博物馆修建在中山舰的蒙难地——武汉市江夏区金口镇。为使“舰不离水”，三面环山、距中山舰沉江处1.5公里的金鸡湖成为其安身之处。从外观上看，采用“舰馆合一”设计的中山舰博物馆形同一艘战舰，头冲金鸡湖，好似昂首待航。博物馆由两幢相连的建筑构成，舰体陈列厅为全钢架构，中山舰稳坐其中。据介绍，为了在迁移过程中不对舰体造成损坏，博物馆最初只建了三面，直到中山舰整体迁入后才封起最后一面钢构墙。步入气势恢宏的博物馆大厅，记者来到中山舰舰体陈列处。未见中山舰全貌，左舷尾部镶嵌的铜板鎏金“中山”二字先映入眼帘。中山舰原名“永丰舰”，1925年为纪念孙中山先生而易名。1997年，打捞中山舰时，潜水员首先探摸到这“中山”二字。可以说，“中山”是中山舰的身份证。顺着楼梯往上走，视野变得开阔起来。二楼平台环绕中山舰一周，整个铁灰色的舰体一览无遗。中山舰是钢木结构的潜水型炮舰，长62.48米，最大宽度8.9米，吃水深2.44米，排水量780吨。武汉会战期间，中山舰甲板上的设施几乎全部被炸毁。本着“整旧如旧，恢复原貌”的文物修复原则，中山舰恢复了1925年改名时的历史原貌，包括舰体外观及舰载装备、设施和部分舱室。“虽然中山舰看上去不大，但有110个大大小小的舱室，可谓‘麻雀虽小，五脏俱全’。”中山舰博物馆社会教育与公众服务部副主任田梦莹说。据介绍，除了后期修造的部分，舰尾部的尾轴、托架、舵板都是舰上原物，还保留了1938年与日军浴血奋战时的两处创伤痕迹。顺着田梦莹手指的方向，记者清楚地看到右舷钢板上裂开的弹坑，还有驾驶舱上方炸弹炸开的大洞。两处伤痕仿佛在诉说着当年的战争情景。中山舰在1997年被打捞上岸后，又历经了十余年的时间，才成为人们今天看到的样子。1997年1月28日，经过100天的打捞，中山舰终于露出水面，锈迹斑斑，裹满泥沙。1999年11月，漫长而又艰辛的修复与保护工程在湖北船厂开始。2001年9月，修复竣工。2008年5月，中山舰才从湖北船厂整体迁入目前的中山舰博物馆舰体陈列厅。“在浮船坞的承托下，先走水路，逆江而上到达博物馆附近，然后破江堤，走旱路，把20多个高压气体填充皮囊放在舰艇下，用大型卷扬机带动钢绳在前面拖拉。”田梦莹介绍，短短数百米的距离，花了五六天时间才走完。从获得打捞权、整体打捞成功，到修复舰体、选址建馆等，中山舰的打捞、修复、陈列凝聚了无数人的心血与智慧。这个曾经看来不可能完成的工程，终于变成了现实。诉说历史风云作为中国现存的唯一一艘有近百年历史的军舰，中山舰见证了历史的风云变幻。在26年的服役生涯中，它经历了护国战争、护法战争、孙中山蒙难、“三二〇”事件、武汉金口血战等事件。步入博物馆二层的史迹陈列大厅，中山舰的故事在记者眼前铺陈开来。1910年，清政府为重建海军，向日本长崎三菱造船所订制了永丰舰，也就是后来的中山舰。但当1912年6月永丰舰建成下水时，清王朝已经覆灭，永丰舰由民国政府接管。1913年，永丰舰被编入北洋海军第一舰队。之后，它参加了孙中山领导的护国讨袁运动和护法运动。1922年，深受孙中山信任的粤军总司令陈炯明发动叛乱，孙中山登临永丰舰指挥平乱。在激烈的炮战中，永丰舰载着孙中山冲出叛军包围，九死一生。正是因为这段历史，1925年孙中山去世后，广州革命政府将永丰舰易名为中山舰。1937年，日本发动全面侵华战争。次年，武汉会战打响。时任中山舰舰长萨师俊奉命率中山舰移防金口至嘉鱼、新堤沿江一带。10月24日下午，6架日军轰炸机突然飞临中山舰上空，轮番对其展开轰炸。萨师俊随即率舰攻击，但舰首的厄力肯炮在连续猛烈发射后发生故障，左舷中弹，接着锅炉舱、机器舱也被炸起火。萨师俊双腿被炸断，左臂受重伤，仍坚持指挥，不肯离舰。但此时中山舰已失去动力，进水严重，舰身大幅倾斜超过40度，已无望得救。在部下的再三要求下，萨师俊方才和受伤官兵登上舢板离舰。然而，载有伤员的舢板遭到日机扫射攻击，萨师俊中弹，当场殉难。当日，和萨师俊一同殉难的还有24名官兵，全舰战士仅有18人生还。在战斗结束10分钟后，中山舰缓缓下沉消失在江面，结束了26年的壮烈航程。为了纪念这25位抗日阵亡将士，在金鸡湖对岸的牛头山顶，建有中山舰抗日阵亡将士纪念碑。25根剑指蓝天的雕塑柱，象征着在中山舰上英勇迎战日本军机、不幸阵亡的25名将士。这25根参天立柱，也与停驻在博物馆的中山舰遥相呼应。传承爱国精神金鸡湖早已褪去了战争年代的纷乱动荡，呈现一片安宁与静谧。目前的中山舰纪念园区由中山舰博物馆、中山舰抗日阵亡将士纪念园和游客服务中心三部分组成。博物馆第三层陈列着出水文物。当年，随着中山舰整体打捞出水，5000余件/套文物也得以重见天日，其中珍贵文物1716件/套（含国家一级文物60件/套）。在出水文物中，有保存完好的电报纸、装满汽水的玻璃汽水瓶、电取暖器、西门子电风扇，还有乒乓球拍、飞机模型、棋牌和“国光”牌口琴，生动展现了舰上战士们的文娱生活。此外，还有用于战斗的炮弹、子弹和步枪。在出水的“北伐军铭文步枪”上，“革命军为主义而战，不怕死不爱钱”这14个字依稀可见。虽然经过59年的江水浸泡、泥沙淘洗，依然能让人感受到当年中山舰将士誓死抗击日寇、为民族而战的英勇气概。因中山舰所具有的特殊历史意义，中山舰博物馆每年都会迎来大批海内外游客，其中不乏各界名人和台湾友好人士。2017年11月，台湾国民党前主席洪秀柱赴中山舰博物馆参观。黄埔军校老将军、中华四海同心会等民间组织成员都曾专程从台湾赶来。中山舰博物馆是湖北省爱国主义教育基地，2014年入选第一批国家级抗战纪念设施、遗址名录。在采访过程中，来自武汉市新城小学的学生们正在老师的带领下观展。王瑞华说：“2016年和2017年，中山舰博物馆每年都会接待逾60万参观者。除了红色教育基地外，这里还是武汉大学、中南民族大学等高校的实习与实践基地。”为了与中山舰相呼应，馆内讲解员都身着仿海军军服式样的服装，显得英姿飒爽。眼前伫立着的中山舰，仿佛在向世人无声讲述着中国近代海防和革命抗战的艰苦历程。中山舰经历的苦难、艰险、悲壮，被定格为舰体上的两处伤痕。而伤痕与苦难背后，展现的正是中华儿女百折不挠、自强不息的精神。举报/反馈"
    },
    {
        "title": "走遍天下、最美江夏——中山舰博物馆",
        "content": "中山舰陈列馆T—59式坦克歼—6教练机高射炮雷达车榴弹炮54—1式举报/反馈"
    },
    {
        "title": "中山舰博物馆举办大型展览纪念抗日战争爆发",
        "content": "融媒体记者：黄鹏 陈哲峰 通讯员：田梦莹今天是“七七事变”82周年纪念日，武汉市中山舰博物馆联合吉林省博物院共同举办《烈火——抗联英雄人物专题展》，纪念英雄，不忘国耻。展览包括“民族危难 党发号召”、“血洒疆场 英魂长存”等6个主体部分，展出文物87件，照片212张,书法、中国画、油画、版画等艺术品13件。展期从7月7号持续到8月中旬。中国人民解放军联勤保障部队驻金口某部队听闻展览开展，特地来馆要求参观。在讲解员庄宇的带领下，官兵们不仅参观了《烈火》展，还登上了中山舰，近距离观察日机炸弹在舰体上留下的累累伤痕。中山舰博物馆讲解员庄宇现场讲解道：“我们现在面前的这处弹洞，就是打捞出水时就保存下来的，它是在1938年10月24号，中山舰和6架日机战斗时留下的一处伤痕，当时有一枚炮弹直接砸落在驾驶舱右侧甲板，当时的舰长萨师俊正在后方这这间驾驶舱内亲自掌舵，炮弹的爆炸使萨师俊舰长的右腿直接被炸断了，左腿左臂也受到了重伤，他牺牲的时候非常年轻，只有43岁。”聆听先烈们的英雄故事、踏勘中山舰上的累累伤痕，官兵们群情振奋，要继承革命先烈遗志，为祖国、为和平奉献青春与力量。官兵现场合唱强军战歌：听吧新征程号角吹响，强军目标召唤在前方，国要强 我们就要担当。战旗上写满铁血荣光，将士们听党指挥，能打胜仗作风优良，不惧强敌敢较量，为祖国决胜疆场，听吧新征程号角吹响，强军目标召唤在前方。一代名舰中山舰在26年的服役过程中，经历了众多历史事件，是中国近现代史的重要见证。1938年10月24日“武汉保卫战”中，中山舰与日军飞机激战75分钟后，被炸沉于长江金口，萨师俊等25名将士英勇殉国。1997年，经国务院批准，国家一级文物中山舰被整体打捞出水，是目前全国最大的可移动文物。市民夏先生来自于船舶军工企业，他此次全家出动，来参观中山舰博物馆。他说，这是红色教育基地，让小孩能够了解这段历史，铭记抗日包括革命战争这段时间，英雄烈士们做出的贡献，有助于小孩健康成长，立志为国家，为人民做出贡献。附：展览主题展览的主标题为《烈·火》，这两个字既是展览的主线，更是展览的灵魂。“烈”，表明了展览以十四年铁血抗战中涌现出的英雄人物、革命烈士为主要展示内容，同时也揭示了这场战争的空前残酷和极端惨烈；“火”，是燃烧，是生命，象征着不屈不挠的革命斗志，象征着生生不息的民族希望；“烈火”燃烧了无数英雄的青春和热血，也必将化为我们心中的火焰，指引我们为中华民族伟大复兴的中国梦竭尽赤诚。1937年7月7日夜，驻丰台日军在卢沟桥畔中国守军防区内进行军事演习。演习结束后，日军借口失踪一名士兵，无理要求进入中国军队防守的宛平城搜索，遭到中国守军的拒绝。日军遂向位于桥东的宛平城和卢沟桥发动攻击，挑起了蓄谋已久的事变——“卢沟桥事变”。而早在“九一八”事件发生之后，日本侵占中国东北，由部分原东北军、中共抗日游击队、农民暴动武装、义勇军等组成了一只抵抗日本侵略者的劲旅。他们在中国共产党的领导下，同日本侵略者进行了长达十四年的艰苦斗争，牵制七十六万日军，消灭日本关东军十八万，表现了中华民族不畏强暴，英勇不屈的精神，有力地支援了全国的抗日战争和世界反法西斯战争。这只劲旅，就是东北抗日联军。东北抗日联军是中国共产党创建最早的抗日武装。十四年浴血奋战，艰苦卓绝；无数英雄慷慨悲壮，永垂青史。抗战胜利后，东北抗联编入中国人民解放军序列，以崭新的姿态，投入到新的伟大斗争中。举报/反馈"
    },
    {
        "title": "武汉中山舰博物馆馆长何志林:都市守夜人的“雨夜情思”",
        "content": "3月8日凌晨2点，又一个通宵大夜班。微雨，昏暗的灯光下，下沉到硚口万兴社区的中山舰博物馆党委书记、馆长何志林，始终以一个战士的坐姿，守卫着这个老小区的“安康”。这已经是何馆长，一位全身心投入到下沉社区的海军退伍老兵的第11个深夜班。想着下沉以来，家人尤其是妻子对自己的支持，平时喜欢写点现代诗的何志林，情不自禁地想在三八节的第一时间内，给妻子给坚守在战役第一线的妇女们写点什么，表达他的思念、感激和深深的祝愿。2月16日晚，是何志林的第一个深夜班。3月8日下午接受武汉科技报记者饶建平采访时，他说中山舰博物馆响应号召，下沉到万兴社区的共有8名党员干部，取名为“中山舰八勇士”（8人分别为：党委书记、馆长何志林，副馆长刘新阳，党员干部冯志灵、熊超、刘尔亮、吴哲明、赵令侃和入党积极分子杨康）。到社区报到4天后，根据社区安排，于2月16日编入夜班轮值，中山舰下沉的党员干部负责下午2点到第二天早上8点三个班次的“守门人”任务。第一天夜班，他看到当时门岗处没有帐篷，条件十分简陋，防护措施也没到位，此时无论如何不能给中山舰的队伍“掉链子”，就自己先上了。疫情期间，感动于“八勇士”们轮值期间尽职尽责的表现，何志林喜欢通过自己的微信，表达着自己的情感。字里行间，可以看到他对因新冠肺炎去世的昔日同船战友的深深悼念；可以看到他作为一名老退伍军人保卫家乡、战胜病毒的血性与信心；可以看到他为不幸染病的中山舰同志的担心与祝愿；可以看到他为90后下属敢于担当、忠于职守、勇交入党申请书的鼓励与欣慰……别以为“守门”期间，没有多少事情可干。万兴社区是一个老小区，人员复杂，进出口多，社区附近还有一个隔离酒店。除了常规的测体温，登记外出人员名单外，何志林和“八勇士”们，还每天了解掌握需要帮扶的居民，尤其是困难家庭的情况，及时为他们送去蔬菜、口罩、消毒水、防护服等紧缺物资……“他们来到我们社区，很不容易。夜班都是他们包的，表现无可挑剔。社区居民对他们非常感谢，有的还主动给他们送开水、送慰问品，表示感谢。”一位社区负责人说。连续的通宵值守，导致已经50多岁的何志林腰痛旧疾复发，但他强忍疼痛。“这是我可爱的家乡，疫情就是战情，作为老兵，我不可能这个时候退缩。”何志林说，疫情爆发后，馆内有女党员请战要求下沉社区，但被他婉言谢绝了。他觉得“下沉社区”应优先考虑男同胞，在国家危难、大是大非面前、男人就要冲在前面顶住！日夜防疫同时，何志林还不忘馆内建设发展，对馆内的下一步安排以及一级馆复查相关工作进行了周密部署。“中山舰作为著名的爱国主义教育基地，同时也可以开展军事科普教育。我相信，疫情会很快被击退。下一步，我们还想和省市科协合作，把中山舰打造成为全国知名的军事科普基地！”何志林坚定地说。附：何志林3月8日凌晨的诗雨夜思夜深了，淅淅沥沥下雨啦。今天是三八妇女节，记得，三十五个三八节里，我都精心的，给你准备了贴心的礼物！可今天，我在社区防疫通宵值守，横空的一道\"三八”线，已将我的诺言强停在那！疫情里，我的坚守就是送给你，最好的特殊礼物！今天我要，在这特殊的日子里代表你向所有战斗在防疫一线的白衣天使，向所有战斗在防疫战场的解放军女兵，向所有的“半边天”献上我感恩的心愿——祝福您们节日愉快！永无忧患！永远顺安！敬礼，一个曾经的海军战士！(2020.3.8 凌晨1点38分，值守中。)举报/反馈"
    },
    {
        "title": "“双评议”整改“回头看”,纸坊8000人告别供水不足,中山舰博物馆...",
        "content": "长江日报-长江网9月19日讯 中秋假期第一天，江夏区纸坊三谭路86号，居民穆仁全做了满满一桌的饭菜，招待十来个串门儿的亲戚。“要不是供上水了，家里根本请不来这么多人。”一个多星期前，三潭路加压站迁移工程完工，纸坊大街以南三潭路、秀山小区、二道口老财校、月塘巷片区的1500余户8000余人，彻底告别水压不稳供水不足的难题。这一民生问题解决的背后，与江夏区水务总公司交出的一份不太光彩的成绩单有关——在全市“双评议”半月报中，该单位三次名列后三，在9月3日的“回头看”上线互动时又被居民质问，痛定思痛，该公司加快工作进度，解决了片区用水问题。9月3日至9月11日，市治庸问责办主办、长江网武汉城市留言板承办的“双评议”参评单位整改“回头看”上线活动，5场活动，37家单位与网友互动，解答、解决了千余个问题。三潭路86号穆仁全（中）一家用上了自来水，17日他对前来探望的区自来水公司有关负责人表示感谢。 记者杨涛 实习生彭华 摄后三名是羞愧，也是整改的动力“每个月都要搬煤气坛子，我婆婆三个月前搬煤气坛子时还把腿搞骨折了。”山水怡园小区业主胡女士家住6楼，入住小区两年来，一直用的是坛子气，每月换气后都得自己将煤气坛搬上6楼，搬运累、费用贵。山水怡园小区建于山腰，三面环山、一面临铁轨，导致源头输送和入户立管难度大。近两年来，山水怡园不少业主呼吁为小区引入天然气，9月3日的上线互动中，网民再次质问用气问题。“排名后三，也是整改的动力，知耻后勇。”互动当天，江夏华润公司负责人表示，小区目前正在进行气源管线燃气置换、户内表具初始化设置工作，预计一周内具备通气条件。17日上午，山水怡园小区第一家用上管道天然气的陈大志家，负责上门安装的天然气公司工人教陈大志安全使用天然气的方法。记者杨涛 实习生彭华 摄17日上午，长江日报记者前往小区探访时，燃气工作人员正在业主张先生家中检查，检查完毕后，张先生家点火成功。山水怡园小区将全部使用智能燃气表，实现线上缴费线上圈存。“我们这儿是纸坊地势最高的位置，以前水供不上来，现在就连顶楼的水劲儿都很大。”家住江夏区纸坊三谭路86号居民穆先生看着水龙头里喷涌而出的水，喜上眉梢。9月3日上线互动活动中，就有网民咨询三谭路等地区的供水问题。上线互动前，江夏区水务总公司已行动起来，启动三潭路加压站的迁移项目，上线互动前后，又加快进度，于9月4日将加压站迁移完毕，片区供水问题迎刃而解。17日上午，山水怡园小区第一家用上管道天然气的陈大志、朱学芬一家，夫妻俩点燃天然气炉灶，笑得合不拢嘴。 记者杨涛 实习生彭华 摄互动中提的建议，十天后就改了“现场就预约成功了。”中秋假期，市民曾先生带着孩子来到中山舰博物馆，现场预约讲解成功。此前，预约必须提前三天。预约讲解服务的优化，源自“回头看”上线中网民的呼声。9月4日下午的旅游景区上线互动中，中山舰博物馆预约讲解被网民诟病，“来了博物馆，才知道预约讲解要提前三天”。对此，中山舰旅游区管理处积极落实整改，从中秋假期开始，在讲解员无讲解任务时，可以现场预约讲解服务。同时，博物馆从中秋假期开始，已经将每日两场免费讲解增加到三场。“回头看”后的服务优化，不止这一处。17日上午，在中石化月湖加油站，车主李先生加完油后，走到服务台的刷脸设备前，跟着系统提示一通操作，完成了支付，整个过程不到20秒。9月5日的加油企业上线互动中，中石化销售武汉公司相关负责人表示，9月开始在中心城区部分加油站试点刷脸支付，缓解加油排队现象。长江日报-长江网记者探访发现，如今，刷脸支付设备正常。9月份开始，刷脸支付试点的第一批试点计划在中心城区9座站点试运行。流了汗之后，还要动真格整改9月17日上午，为了一个“双评议”不满意投诉件，江夏区水务总公司党委书记吴文涛直奔水厂。如今，公司办公室将各渠道用水投诉第一时间抄送给他，重点问题他会直接现场协调解决。17日当天，吴文涛在外面跑了一整天。“经过这次上线互动，触动确实很大。”9月3日上午参加完第一场互动活动，吴文涛直言，第一次直面这么多网友，真有些紧张。缓解紧张，得靠实际行动。8月30日至9月1日，吴文涛带着公司一行人前往徐师爷湾、三谭路、宁安路等多个片区实地勘查，现场与相关单位开协调会推进供水问题解决进度。9月3日上线互动时，他已心中有数。徐师爷湾程慧清（左）家用上了自来水，告别以往到湖塘里挑水用的日子。记者杨涛 实习生彭华 摄“来上线了，就要动真格。”在上线互动中“频频流汗”的除了吴文涛，还有大通出租车公司总经理李愗。“终于听清楚了。”9月10日第四场上线互动聚焦出租车企业，李愗收到网民拒载的投诉后，第一时间从公司工作人员调出事发监控视频，在互动现场拿着手机不断回放，视频进度条来回拨动，终于听清了事发时投诉人拦车的喊话。拒载证据锁定了，互动结束当晚，大通出租车公司对该司机做出罚款500元并停运5天的处罚。9月11日第五场物业企业专场，“后三”物业企业直面长江日报-长江网记者暗访短片中的问题，一一作答。“没想到有这个环节，手心直冒汗。也是种警示，督促我们继续提升服务。”现场，有物业企业负责人表态。上线互动当天，网民留言近400条，涉及居民小区数十个，不少“后三”物业企业第二天仍在回答网友提问，市物业管理事务指导中心也将尚未回复的留言全部搜集整理归类，分派各区房管部门督办处理。（记者杨荣峰 孙笑天 刘海锋 汪洋 李爱华 通讯员武治庸办）【链接】“每一个不满意评价对我们都是一次警示”，这是参加上线互动单位说的最多的话。今年，市治庸问责办更改了考评规则，进一步督促参评单位踏实整改不满意问题。长江日报-长江网记者从市治庸问责办了解到，今年“双评议”评分分为大数据评议、业务部门评议、督促整改评议三大部分，其中大数据评议分值600分，占评议总分值的6成。大数据评议中，满意率得分为200分，不满意评价数量得分为200分，城市留言板得分和市长专线得分各100分。此种计分规则区别于往年仅计算满意率的单一评分标准，今年，还将不满意评价数量作为评分依据。将往年以满意率评价各单位工作，改变为以满意率、不满意评价数量同时作为考核标准，引导参评单位将工作重点放在如何改进作风，优化服务上来。（记者杨荣峰 通讯员武治庸办）【编辑：付豪】举报/反馈"
    },
    {
        "title": "中山舰博物馆成为武汉首家上线“移动”博物馆",
        "content": "18日，中国博物馆协会“博物馆在移动”项目正式上线，项目汇集130家国家一级博物馆，旨在打造博物馆聚合式平台，以博物馆视频专区的形式，呈现各馆综合介绍、珍贵馆藏、精品展览、特色讲解、社教活动、文创产品、建筑空间等内容。中山舰博物馆成为武汉首家上线“移动”的博物馆，全国观众都可通过手机参观该馆。据介绍，这个项目以视频展示为主，通过博物馆上传的长至30分钟、短至5分钟的视频，用户可以“零距离”观赏博物馆展览及活动。在短视频互动区，讲解员、用户都可上传视频，了解他人对博物馆的体验和感受，实时互动。上线首日，中山舰博物馆浏览量名列前茅。据了解，近年来中山舰博物馆探索各种方式推动博物馆“请进来、走出去”，如到商场开展社教活动、邀请主播报道等，希望将博物馆推向更多观众。举报/反馈"
    },
    {
        "title": "黄陂六中学生走进中山舰博物馆接受爱国主义教育",
        "content": "武汉教育电视台： 黄阳    通讯员：邱自成为了激发学生的爱国热情，增强学生的国防意识，黄陂六中组织高二年级的50名学生前往中山舰博物馆，开展了一次生动有趣的爱国主义教育活动。活动当天，学生们参观了中山舰博物馆，通过工作人员的讲解，大家进一步了解了中山舰的历史，以及中山舰上每个部位、每个细节背后不平凡的感人故事。在陈列馆内，同学们仔细端详着与中山舰有关的历史遗物，认真阅读有关文字说明。“从书本到现实，有一种强烈的穿越感，仿佛将自己带进来那个血与火的战争年代，不知不觉有一种热血沸腾的感觉，也希望祖国能够不断发展强大，让积贫积弱、受外敌侵辱的历史一去不返”，有学生表示。参观完中山舰，学生们又兴致勃勃地参观了国防武器展，参观过程中，学生们与志愿者进行了互动，了解高炮、坦克、战斗机、雷达等国防武器的作战原理、作战性能和操作方法，很多同学都是第一次近距离目睹大炮和飞机，感到非常震惊，久久不愿离去。在博物馆园区，学生们还自发地给园区绿化带清除杂草，以表达对一代爱国战舰的崇高敬意和不舍之情。举报/反馈"
    },
    {
        "title": "江夏这路公交延伸至“中山舰博物馆”!市民前往景区更方便!",
        "content": "好消息!好消息！2月4日起，919路延伸至“中山舰博物馆”！停在中山舰景区的919路为方便市民前往中山舰景区，从2月4日起，将对江夏城区919线路进行优化延伸，终点站由泛亚大道金港中路延伸到武金堤公路中山舰博物馆。新增疏港大道金港中路、武金堤中路龙床矾水厂、武金堤公路杜家澥、武金堤公路中山舰博物馆4站点。江夏大道公交停车场首班乘车时间为早上6点30分，末班为晚上6点。武金堤公路中山舰博物馆首班乘车时间为早上7点45分，末班为晚上7点20分。庙山新鲜事综合来源：江夏公交 图文方婷婷 刘剑举报/反馈"
    },
    {
        "title": "武汉市中山舰博物馆不展示名舰去陪小孩子玩 葫芦里卖的是什么药",
        "content": "博物馆游学网了解到，武汉市中山舰博物馆最近推出了一个2018“中山舰创艺工坊”的暑期活动，目的是给小朋友们上一堂别开生面的博物馆课。我们都知道武汉市中山舰博物馆因一代名舰中山舰而著名，现在却不展示名舰去陪小孩子玩，葫芦里究竟卖的是什么药？武汉市中山舰博物馆位于武汉市江夏区金口，成立于1999年12月，它是以中国近现代史上的一代名舰中山舰的名字命名，是一家典型的专题性博物馆。中山舰，原名海陆丰舰，1910年由清政府向日本订购，1912年6月建成下水。1913年加入中国北洋政府海军第一舰队，922年6月孙中山先生在“广州蒙难”时曾亲自登上该舰指挥平叛斗争50多天。1925年3月孙中山先生去世后，为纪念孙中山，这艘军舰改名为中山舰。1938年10月，在“武汉保卫战”中于长江金口水域被日机炸沉。中山舰历经“护国运动”、“护法运动”、“孙中山广州蒙难”事件、“中山舰事件”和“武汉保卫战”等五大历史事件，是中国近现代史特别是国民革命史上重要的历史见证物。自1938年沉入长江以后，在江底沉睡了50年，直到1997年元月，中山舰才被整体打捞出水。从1999年开始，国家文物局开始对这艘名舰进行修复，经过两年的时间，才将它恢复成原样。2004年，经过多方激烈讨论后，最终决定将这艘名舰陈列在当初它沉船的地方——武汉江夏金口。2008年，在武汉和重庆人民的共同努力下，在度过漫长的水旱路22公里后，中山舰被平安移到武汉市中山舰博物馆。武汉市中山舰博物馆最大的看点除了这艘名舰之外，还因为它所处中山舰核心景区、杜家海游乐区、民俗风貌区、军事游览区、旅游产业区等5大板块组成的江夏景区。参观完博物馆之后，你还可以去体验老武汉的名宿风情，惊心动魄的海上游乐园、军事游览区先进的军事枪械等。据博物馆游学网获得的资讯，但在这个暑假，武汉市中山舰博物馆照常开放，但重心却不再展览一代名舰中山舰上。而是借由《深海奇旅》、《博物馆之夜》绘本，让小朋友们变身“考古学家”！带小朋友们到中山舰园区认识植物，一起用树叶、石子做拼贴画，用奇妙的“刮刮乐”制作属于自己的创作。在了解了博物馆之后，请小朋友们帮忙来破侦探抓小偷的“奇案” ！从武汉市中山舰博物馆的这一行为来看，馆方是想把知识与趣味结合起来，让很多小朋友从小就有进博物馆、爱博物馆的习惯，培养他们如何在学习中找到乐趣。看来那句老话果然没错啊，学习得从娃娃抓起！举报/反馈"
    },
    {
        "title": "武汉中山舰博物馆客流量全国数一数二 它最大的看点在哪儿?",
        "content": "武汉中山舰博物馆位于湖北省武汉市江夏区金口街的中山舰旅游区核心景区，每年的客流量超过60万人次，因馆内陈列展示中山舰而闻名，具有很高的旅游观赏、考证历史的价值！根据网上数据统计，武汉中山舰博物馆每年的客流量超过60万人次。这个数据在全国的博物馆中也是数一数二的，它凭借什么吸引人们前去呢？它最大的看点在哪儿？武汉中山舰博物馆位于湖北省武汉市江夏区金口街的中山舰旅游区核心景区，由中山舰核心景区、杜家海游乐区、民俗风貌区、军事游览区、旅游产业区等5大板块组成，是一个集游乐玩、鉴赏于一体的景区。武汉中山舰博物馆由两幢建筑物构成，通体的玻璃外观，建筑物外观形似一艘军舰，入门后就是一个湖泊，湖泊两侧的水的颜色不一样，据说这是有深刻寓意的！中山舰博物馆之所以客流量这么大，顾名思义因为中山舰的存在，正是这艘名舰让中山舰博物馆名气大增，令不少名人志士慕名前来，纷纷想要目睹中山舰往日的风采！中山舰原名永丰舰，为了纪念孙中山先生才改名为中山舰。1910年，由当时的清政府向日本三菱造船厂订购，在1913年加入北洋海军第一舰队。自加入中国海军以来，中山舰在1915年至1916年间，先后经历了\"护国运动\"、\"护法运动\"、\"孙中山广州蒙难事件\"、\"中山舰事件\"和\"武汉保卫战\"等五大历史事件，它是中国国民革命史上重要的历史见证物。中山舰就放在中山舰博物馆陈列厅里，陈列厅采用全钢结构，与舰身的颜色保持协调一致。该军舰是1999年在原湖北船厂内修复后的，基本恢复到1925年前的状态。舰艇前后各有一门大炮，中部左右各有一挺机关炮，左右各一门弦边炮，边炮4门。这个配置在当时东西方炮舰中，性能算是比较先进，火力较强的！除了中山舰本身，当年随舰出水各种类型的文物也是不可多得的珍宝。据统计，出水文物共5000余件，其中国家一级文物60套。铭牌标志、舰载设施、生活用品、武品装备四大类型的文物近300件。近几年，中山舰文物经常到各地做展览，到目前为止，已累计外展三十余场，足迹从全国各地到海外，备受游客们的欢迎！举报/反馈"
    }
]