[
    {
        "title": "传红色基因 展沂蒙精神:来自临沂市博物馆的《沂蒙精神展》开展啦!",
        "content": "半岛全媒体记者 张文艳为献礼中国共产党成立100周年，青博今年将推出一系列以红色文化为主题的展览。3月31日，来自临沂市博物馆的《红色基因 薪火相承：沂蒙精神展》将率先拉开红色文化系列展的帷幕。沂蒙是全国持续时间最长的老革命根据地之一。沂蒙山区是沂蒙精神的主要发源地。早在中国共产党建党之初这里就有了党的活动。1938年3月，中共山东省委进驻沂蒙山区，创建了以沂蒙为中心的山东抗日根据地。解放战争时期，以沂蒙山区为中心的山东解放区成为华东解放战争的主战场和战略大后方。本展以临沂市博物馆的“沂蒙精神图片展”为蓝本，分为“马克思主义照亮蒙山沂水”“为人民靠人民浴血奋战”“听党话跟党走夺取胜利”“沂蒙精神 永放光芒”四个单元，时间跨度从20世纪初到新时代，讲述沂蒙精神从逐步形成到传承发扬的伟大历程。同时，展览特别增加了青博馆藏的1944—1946年滨海区党委宣传部编印的《支部通讯》《支部生产教材》《支部怎样领导庄里的工作》等文献资料、1944年中国人民抗日军政大学第一分校毕业证书等珍贵革命文物展品，丰富了展览内容。习近平总书记强调：“沂蒙精神与延安精神、井冈山精神、西柏坡精神一样，是党和国家的宝贵精神财富，要不断结合新的时代条件发扬广大。”本展通过百余幅珍贵历史图片与代表性革命文物，展现出在中国共产党的领导下，沂蒙革命根据地军民听党话、跟党走，奋勇前进，夺取革命胜利的伟大历程。进入新时代，广大党员干部更应深入学习贯彻习近平总书记的重要指示精神，守初心、担使命，在新时代更好地传承和弘扬沂蒙精神，为实现中华民族伟大复兴的“中国梦”继续奋斗。举报/反馈"
    },
    {
        "title": "全国各地博物馆“打”起来啦 临沂市博物馆的“宝贝们”请求出战",
        "content": "最近，“全国文物大battle”可热闹了！随着三星堆出土文物不断“上新”，河南出土5000年前的疑似混凝土，中原仰韶文化和三星堆文化之间的battle，迅速蔓延到全国各地博物馆，全国各地博物馆上演“祖宗打架”，纷纷晒出各自的镇馆之宝。在“全国文物大battle”如火如荼进行中，临沂市博物馆镇馆之宝不甘示弱、请求出战，下面记者带大家了解一下临沂市博物馆的“宝贝们”。首先登场的是世界上最薄的陶器——蛋壳陶，通常这样描述它的外观——“薄如纸，黑如漆，明如镜，声如罄，硬如瓷”。它最薄之处才不足0.2毫米，一件高约20厘米的蛋壳陶杯，重量仅50克！因重量轻如蛋壳，故得名“蛋壳陶”。蛋壳陶文物简介名称：黑陶蛋壳镂孔高柄杯简称：蛋壳陶年代：龙山文化（距今约4500年）出土时间：1973年4月出土地：临沂大范庄遗址现存于：市博物馆二楼、三楼规格：高14.2cm,口径12.0cm材质：黑陶特点：轻薄在临沂市博物馆，蛋壳陶的馆藏量占到了全国的60％左右，仅1973年河东大范庄遗址就一次性出土了30件之多。在现存馆藏中，有13件被评定为国家一级文物，值得每一个临沂人骄傲与自豪。在临沂市博物馆的三楼史前陶器展厅，集中展示了大量的蛋壳陶杯。每一件都是制作精致、颜色黑亮，光洁如新，轻盈得好像没有重量，配上漆黑发亮的外表，纤细均匀的弦纹装饰，将之称之为陶器史上登峰造极的艺术品并不是过誉之词。接下给大家介绍有一大批“粉丝”的网红文物——水晶兽，它凭借“可爱、卖萌“成为展厅最受游客喜爱的展品，外表晶莹剔透，造型憨态可掬。水晶兽简历姓名：水晶兽年龄：约2000岁出土时间：1972年12月籍贯：临沂市吴白庄村现住址：市博物馆二楼展厅规格：高2.3cm，长4cm成分：水晶主人：东汉一代琅琊王近看水晶兽，可见它腰间穿一小孔，当为墓主人挂在身上的辟邪之物。细数汉代文物，我们不难发现汉代先民习惯把自己羽化成仙、长生不老、子嗣延绵等美好的愿望寄予各种奇禽瑞兽之上。水晶兽在临沂市博物馆二楼汉晋厅展出，用料珍贵，工艺精湛，造型可爱，寓意吉祥，难怪历经近两千年，琅琊这位诸侯王的心爱之物依然受到我们现代人的喜爱。在临沂市博物馆二楼汉晋厅还收藏了一件被誉为“国宝”的西晋越窑青瓷胡人骑狮器，它出土于山东临沂洗砚池晋墓一号墓，是2003年王羲之故居公园扩建时所发现。作为2004年度全国十大考古新发现之一，洗砚池晋墓墓体规模宏大，出土文物丰富。经专家鉴定，属国家一级文物7件，其中又以青瓷胡人骑狮最为引人瞩目。青瓷胡人骑狮制作精美，胡人浓眉大眼，高鼻大耳，络腮胡须，鬓须上翘。头戴网纹卷沿高筒帽，帽中间饰有凹弦纹，帽后两带交叉下垂。身着圆圈、十字形纹衫裤，足穿网纹履，端坐于狮背上。左手揪狮耳，右手执便面于胸前，目视前方，呈驾驭雄狮的威严气派。卧狮怒目，张口，獠牙外露，颌下有须，长尾呈树叶状下垂，尾尖上卷，狮身印有圈形斑纹，蓖划鬃毛，通体施青釉。人狮通高27.1厘米，狮身长20.5厘米、宽10.1厘米。青瓷胡人骑狮造型独特，通体施青釉，釉色莹润光亮，色泽清雅，柔和悦目，全国罕见，被专家誉为极品国宝。整个人物刻画栩栩如生，青瓷釉面光滑，玻璃质感强。无论是烧制工艺，还是人物刻画方面，都是一件难得一见的青瓷艺术精品。最吸引人的，是那顶近似夸张的高帽，如果工匠是按比例雕塑的话，那么，帽子的高度至少达1尺！至于它的用途，一说为“烛台”，即胡人高帽子为插蜡烛照明之用。最后就给大家介绍镇馆之宝——一件独特的金缕玉衣，临沂市博物馆专门给这件文物设置了一个相对独立的空间——国宝厅，玉衣穿在人体模型上，平躺在玻璃柜内。而之所以把它作为镇馆之宝，除了金缕玉衣本身的文物价值以外，它还有两个非常珍贵的特点。这件金缕玉衣奇特之一在于它的形制，这是迄今为止发现的唯一一套只有头套、手套和脚套而没有四肢和上身的玉衣。玉衣由1140块玉片组成，从头罩到脚套长1.8米。该玉衣制作精巧玲珑，艺术造诣惊人，玉片以长方形为主，全部用新疆和田白玉组成，磨制得很薄，温润晶莹，每片玉片的角和边缘都钻有为穿系而制作的小孔，玉套用金丝以十字交叉式连缀而成。玉衣设计精巧，拼合得天衣无缝，艺术造诣惊人，属稀世珍品。玉衣共分成五个部分，分别套罩在头部、两手和双脚上，其用意似乎在于以点代面，即用身体最末端的几个点来代替全身，起到象征性的作用。其型制为国内仅见，是旷世难得的艺术瑰宝，曾多次出国展出。再者是关于墓葬的年代，根据墓室形制与随葬品的时代特点，特别是出土钱币中仅见半两钱而不见五铢钱，所以，该墓其年代下限最迟当不会晚于武帝时期，其年代应为西汉早期。这在国内出土的玉衣中是属于非常早的，而这套金缕玉衣也正式成为我国迄今发现的为数不多的西汉早期金镂玉衣。古人云：劝君莫惜金缕衣。虽然玉衣寄托了汉代先人最美好的愿望，但遗憾的是，它并不能让尸体走向不朽，当考古工作者打开那神秘的墓室时，祈求“金身不败”的墓主人已化作一捧泥土，剩下的仅是一具精美绝伦的玉衣，看来被古人赋予玉衣的神秘力量终究也还是无法阻隔生命的终结。历史文物在地下沉睡数千年，没想到一醒惊天下，在它再次出现在世人们的眼前，世人们感叹它的厚重与神秘，它似乎向世人诉说着某段历史或者某段故事，让人们去追溯那段历史和那份神秘。临报融媒见习记者 梅香玉举报/反馈"
    },
    {
        "title": "喜讯!临沂市博物馆获评国家一级博物馆",
        "content": "齐鲁网·闪电新闻12月23日讯 12月21日，中国博物馆协会发布第四批国家一、二、三级博物馆名单公告。临沂市博物馆被评为国家一级博物馆。沂水县博物馆、山东省天宇自然博物馆、临沂天泽木文化博物馆被评为国家二级博物馆。华东野战军总部旧址暨新四军军部旧址纪念馆、兰陵县博物馆、沂南县博物馆、平邑县博物馆、孟良崮战役纪念馆被评为国家三级博物馆。 据悉，博物馆评估定级是从博物馆综合管理与基础设施建设、藏品管理与科学研究、陈列展览与社会服务等方面，对境内所有具有文物收藏保管、科学研究、陈列展览和对外开放的各类博物馆作出的综合评价，从高到低划分为三个等级，其中国家一级博物馆是最高等级。国家一级博物馆，是我国博物馆领域的“金字招牌”，是对博物馆建设和管理的最高评价，也是衡量一座城市文博事业蓬勃发展的重要标志，对加强文化名城建设、提升城市文化软实力、增进人民文化自信具有十分重要的意义。临沂市博物馆获评国家一级博物馆不仅填补了我市文博历史上一级馆的空白，同时也标志着临沂市博物馆的基础建设和管理、展览及影响等迈入国内博物馆行业的最高水平行列。临沂市博物馆经2019年机构改革后，现拥有三个馆区，分别是北城新区馆区（原临沂市博物馆）、银雀山汉墓竹简博物馆和孔庙，馆藏文物7万余件（套）。北城新区馆区于2011年对外开放，总建筑面积20805平方米，主体建筑地上4层。馆内现有《临沂历史文化展》《石上史诗——汉画像石专题展》《馆藏造像和其他石刻艺术品陈列》《土与火的艺术——史前陶器展》《翰墨丹青——馆藏书画展》《古代货币展》《历代铜镜展》《沂蒙红色文化》《家道馆》九个基本陈列，设有三个临时展厅以及文物修复中心、青少年活动中心、游客服务中心、科普报告厅等配套服务设施，融合了教育、科研、游览、休闲等多项功能。银雀山汉墓竹简博物馆是我国第一座遗址性专题汉墓竹简博物馆，自1989年对外开放以来，接待众多党和国家领导人、国内外著名专家及游客，在传播中华文明、展示中华民族卓越的军事理论思想方面发挥了积极的作用。目前正在进行提升改扩建。近年来，临沂市博物馆立足社会教育、收藏保护、研究展示等职能定位，全面提升综合管理能力、安全保障能力，不断优化基础设施、陈列展览，扎实开展藏品管理、研究保护工作，着重提升公众服务、发展社会教育，并为临沂市各县区博物馆、非国有博物馆提供对口帮扶。临沂市博物馆对传承弘扬临沂优秀传统文化，满足群众精神文化需求起到了重要作用。临沂市博物馆将以晋升为国家一级博物馆为新起点、新契机，继续发挥好自身优势和特色，在临沂市文化和旅游局的领导下，全面贯彻落实习近平总书记的重要讲话精神，保护利用好馆藏文物，不断提升公共文化服务水平和质量，为推进文旅事业深度融合发展做出新的更大的贡献。闪电新闻记者 李春晓  通讯员 高天天 临沂报道举报/反馈"
    },
    {
        "title": "省文化和旅游厅到临沂市博物馆开展文物安全百日攻坚集中行动督导...",
        "content": "省文化和旅游厅到临沂市博物馆开展文物安全百日攻坚集中行动督导检查 2021-01-14  为推动全省文物安全百日攻坚集中行动深入开展，1月13日上午，山东省文化和旅游厅二级巡视员冯泮爽、山东博物馆党委书记、馆长郑同修等一行5人到临沂市博物馆督导检查文物安全百日攻坚集中行动工作开展情况。市政府副市长张玉兰陪同检查。工作组一行听取了临沂市博物馆文物安全情况汇报，对日常安全管理、展厅消防安全、馆藏文物安全管理、视频监控室及消防监控等工作进行了细致排查，对临沂市博物馆“文物安全百日攻坚集中行动”具体落实情况给予了肯定，同时对文物安全工作提出了具体要求。当天下午，市博物馆组织有关负责人员，针对工作组提出的问题，对场馆安保、消防设施、疫情防控等进行了再次排查，将整改措施和责任人员落实到位。临沂市博物馆将以此次行动为契机，坚决贯彻落实省、市部署的文物安全百日攻坚行动，落实“文物安全大检查”“违法违规大整治”“能力素质大提升”“工作作风大转变”等工作任务，进一步提升文物保护工作力度，切实做好文物安全保障工作。（市博物馆 张伟）【来源：文旅局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "临沂市博物馆“流动博物馆”进校园——全国科普日活动",
        "content": "临沂市博物馆“流动博物馆”进校园——全国科普日活动 2020-09-28  为进一步弘扬科学精神，普及科学知识，营造讲科学、爱科学、学科学、用科学的浓厚氛围，激发青少年探索科学的兴趣，9月25日，临沂市博物馆“流动博物馆”走进临沂四小，带来了全国科普日主题课程——《古代“黑科技”》。课程从“古代人和现代人，哪一批人更聪明？”这个问题开始，全方位介绍中国古代的“黑科技”，了解古代科技发展程度，提升了孩子们学习历史文化的兴趣，更让孩子们知道，古代人和现代人，只要努力学习科技文化，都拥有无限可能。课程中，博物馆的志愿者们通过展示文物图片，生动形象地讲解各种古代器物中蕴含的科学道理。从“素纱襌衣”到“记里鼓车”，从衣食住行各个方面进行介绍，孩子们听得津津有味，时不时低下头认真做着笔记，记录下来大家学到的古代科学知识。青少年科普教育活动是提高青少年科学素养和创新能力的重要途径，通过这堂声情并茂的“流动博物馆”小课堂，学生们学到了更多的课外科学知识，孩子们体会到了科学技术推动社会发展进步的强大动力。（市博物馆 孙波）上一条：用我们的爱心 温暖您幸福的晚年——流动博物馆走进兰山区养老服务中心 下一条：王羲之故居开展“固定学习日”暨“廉政自省日”活动 【来源：文旅局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "山东交通技师学院首个思政实践教学基地在临沂市博物馆揭牌成立",
        "content": "齐鲁晚报·齐鲁壹点 记者 王小涵 实习生 曹卿为进一步推动学院思政课教学改革，提升教学质量，9月17日，山东交通技师学院与临沂市博物馆共建思政实践教学基地签约暨揭牌仪式举行。山东交通技师学院学院副院长郝风伦、临沂市博物馆副馆长赵建玲出席揭牌仪式。学院相关部门负责人、思政课教师代表和学生代表共同参加了揭牌仪式。仪式上，赵建玲介绍了临沂市博物馆的基本情况。她提到，双方在合作中能充分挖掘馆藏资源的育人功能，利用好这一平台创新开展多样教育活动，使实践基地的价值更加凸显。郝风伦代表山东交通技师学院师生对临沂市博物馆给予学院思政课实践教学工作的大力支持表示衷心感谢。在临沂市博物馆设立思政实践教学基地，立足其丰富的馆藏资源，开展浸入氛围的实践教学，将切实增强思政课的吸引力、说服力和感染力，对推进思政课教学改革具有重要意义。希望今后能与临沂市博物馆在合作中将思政小课堂与社会大课堂有机结合起来，为师生深入了解国情社情、加快历练成长提供学习实践机会。仪式结束后，与会领导和师生们一同参观了临沂市博物馆，深切感受到临沂厚重的历史和灿烂的文化。实践教学是提升学校思政课教学实效性的重要方式，山东交通技师学院与临沂市博物馆共建实践教学基地，对于弘扬沂蒙精神、落实立德树人根本任务、构建协同育人平台、完善实践育人体系、提升实践教学效果将起到积极推动作用。以此为契机，双方将强化合作，通过把“流动博物馆”请进思政课堂，讲述临沂历史和沂蒙红色故事，并组织师生定期到博物馆参观学习、志愿讲解等，进一步增强思政课的针对性和感染力，提升思政课教学的实效性。举报/反馈"
    },
    {
        "title": "临沂市博物馆第二党支部组织召开廉政自省日活动",
        "content": "为提高党员干部的廉洁从政意识和拒腐防变能力，进一步加强干部作风能力建设，8月13日上午，市博物馆第二党支部组织召开廉政自省日活动，支部全体党员参加。会议集体学习了《中共临沂市文化和旅游局党组关于加强干部作风能力建设，助力文旅高质量发展的实施方案》《中共临沂市纪委关于4起扶贫领域作风不严不实典型问题的通报》。会议要求，全体党员干部要加强干部队伍的作风能力建设，增强遵规守纪意识，让铁的纪律转化为日常习惯和自觉遵循；要紧密结合《中共临沂市文化和旅游局党组关于加强干部作风能力建设，助力文旅高质量发展的实施方案》要求，立足岗位工作实际，勤学习勤思考，求真务实，树立风清气正的良好氛围，持续推进本支部党风廉政建设迈上新台阶。（市博物馆 纪洲丽）举报/反馈"
    },
    {
        "title": "临沂市博物馆举办革命文物展",
        "content": "为庆祝《临沂市红色文化保护与传承条例》颁布，展示临沂红色文化保护与传承成果，7月1日，由临沂市文化和旅游局主办，临沂市博物馆承办，临沂市各县区博物馆、纪念馆协办的“跟着共产党走——临沂革命文物展”在临沂市博物馆开展。临沂是革命老区，红色文化资源丰富，在革命战争年代，军民“水乳交融、生死与共”铸就了伟大的沂蒙精神。80年前，在中国共产党的领导下，一支年轻的文艺队伍在沂蒙这片热土上，满怀对党的忠诚和革命乐观主义信仰，创作了一首红色经典歌曲《跟着共产党走》，表达了沂蒙根据地抗日军民坚定跟党走的心声和信念。近百年来，沂蒙人民坚定跟党走，沂蒙老区发生了翻天覆地的变化。在建党99周年之际，临沂市以“跟着共产党走”为主题，在全市遴选代表性革命文物举办展览。展览集中展示了革命战争时期、社会主义建设时期、改革开放及新时代以来，反映临沂人民英勇抗战、战天斗地、艰苦创业、跨越发展等各类革命文物、见证物140余件（套）和各类图片240多张，综合展现近百年来，沂蒙人民坚定跟党走，沂蒙老区发生的翻天覆地的变化。 为加强红色文化保护与传承，2018年起临沂市文化和旅游局承担了《临沂市红色文化保护与传承条例》的立法调研及起草工作。今年4月28日，经临沂市第十九届人民代表大会常务委员会第二十七次会议通过，6月12日经山东省第十三届人民代表大会常务委员会第二十次会议批准，自7月1日起施行。这是临沂市开展革命文物保护、推进红色研学、打造党性教育品牌、发展红色旅游等工作的重要法律保障。也是国内首部以红色精神资源保护与传承为主题的地方性法规。展览开幕当天，众多党员群众在展厅重唱《跟着共产党走》这首歌，重温红色故事。展览将持续到8月1日。（大众日报客户端记者 刘英 通讯员 徐晓华 赵建玲 报道）举报/反馈"
    },
    {
        "title": "临沂市博物馆纪洲丽在“我来讲党课”微党课比赛中获一等奖",
        "content": "6月23日，临沂市博物馆纪洲丽同志在市直机关工委举办的“我来讲党课”微党课比赛中获得一等奖。此次“我来讲党课”微党课比赛活动，旨在巩固拓展“不忘初心、牢记使命”主题教育成果，严格执行党的组织生活制度，推动各级党组织把讲党课、上党课融入日常、做在经常。市博物馆高度重视，组织党员进行选材、试讲、评选，力求推出最为感人的党课内容和最为精彩的现场表现，推举纪洲丽同志参赛并顺利通过全市106部微党课的视频初选，最终在41部微党课参与角逐的现场比赛中，以优秀的表现得到了评委与观众的认可，荣获一等奖。下一步工作中，市博物馆将以“我来讲党课”活动为契机，不断提升党员教育学习水平，提高党建工作质量，推动支部标准化建设和全馆工作顺利开展。（市博物馆）举报/反馈"
    },
    {
        "title": "临沂市博物馆举办“我们的节日·端午节”主题系列活动",
        "content": "为彰显和弘扬中华民族多姿多彩的民俗节日文化传统， 发挥博物馆的社会教育职能，进一步丰富群众文化生活，在端午节来临之际，临沂市博物馆举办了一系列丰富多彩的主题系列活动，吸引了众多市民参与。假日期间，每天定时推出四场公益讲解，通过讲解架起公众与博物馆文物沟通的桥梁，吸引更多市民走进博物馆，认识、了解文物以及背后的故事，让游客感受临沂历史文化的博大精深。两大专题展览《玉润东方——明清仿古玉器展》《“文物系荆楚 祝福颂祖国”接力海报展》迎来了参观热潮，一大批市内外市民慕名而来，享受展览带来的文化盛宴。6月25日-27日，市博物馆开展了“爱国情怀·浓情端午”端午节传统习俗主题讲座、“手作香囊”“龙龙生威挎包”“龙舟DIY纽扣画”等端午习俗体验活动，通过讲述端午节的来历，让大家了解到端午节的传统习俗以及文化内涵，充分感受到这个节日对于中国人的特殊含义。（市博物馆 陈雅楠 ）举报/反馈"
    },
    {
        "title": "临沂市博物馆开展讲解员技能考核工作",
        "content": "为进一步提高讲解员队伍整体水平，推进管理服务精细化建设，6月24日，市博物馆开展讲解员业务考核工作。本次考核是继沂蒙红色文化展馆后的第二轮考核，考核内容为市博物馆常设展览家道馆讲解。全体讲解员着工装，按照政务接待讲解要求，随机抽取展馆部分内容进行讲解，由市博物馆分管领导及各部室人员组成考核小组，对讲解员的内容完整、语言表达、形体礼仪、感染力、讲解技巧表现进行综合评分，并就整体表现进行点评。讲解员技能考核是临沂市博物馆提升服务水平重点工作之一，共由沂蒙红色文化展、家道馆、石上史诗——临沂汉画像石展、临沂历史文化展、翰墨丹青——馆藏书画展、土与火的艺术——史前陶器展、古代铜镜展、货币展等八个部分组成。通过考核，有效地锻炼了讲解人员队伍，为打造市博物馆品牌社教活动，提升群众满意度打下了坚实基础。“创新无止境、服务更用心”，下一步工作中，市博物馆将以更优质的服务、更生动有趣的讲解,把一段段鲜活的历史、一个个真实的事件和一件件文物背后的故事展现给观众。举报/反馈"
    },
    {
        "title": "临沂市博物馆3月20日起恢复开放,仅接受散客参观",
        "content": "18日，临沂市博物馆发布《临沂市博物馆恢复开放公告》，临沂市博物馆将于3月20日（星期五）起有序恢复开放。开放时间为：上午9：00至下午4：00（下午3：00停止入场），周一闭馆（逢法定节假日照常开放）。 开放范围：一至二层《临沂历史文化展》《石上史诗——汉画像石专题展》《馆藏造像和其他石刻艺术品陈列》《“天泽传物·百福闹春”木雕花板传拓题拔展》《“岱崮地貌杯”临沂市首届文化旅游产品创意设计大赛优秀作品展》正常开放。其他展区将分阶段逐步恢复。疫情防控期间，博物馆将采取总量控制、分时分流等措施，减少人员聚集。仅接受散客（个人）参观，每日限额600人，上午300人，下午300人。暂停人工讲解，推荐使用微信语音讲解。暂不举办线下讲座、培训、研学活动。暂不接待本市以外人员、疫情管控人员、旅行团体。观众入馆时须佩戴口罩。经体温测量正常后，出示身份证或山东健康通行（卡）码，扫描“临沂健康易通行系统”二维码登记信息。不具备扫码条件的人员，请配合登记核录员通过临沂健康易通行APP予以即时登记。经过安检后方可入馆。体温高于37.3℃谢绝入馆。参观过程中，游客须分散式间隔性入馆，自觉与他人保持1.5米以上距离。不得在展厅内聚集性参观，并主动配合馆内工作人员的管理。参观时请不要乱扔垃圾，不随地吐痰，不吸烟不喧哗，不随意摘除口罩。齐鲁晚报齐鲁壹点见习记者 王婷举报/反馈"
    },
    {
        "title": "临沂市博物馆、图书馆、美术馆发布公告 暂停对外开放",
        "content": "齐鲁网·闪电新闻1月24日讯 受新型冠状病毒疫情的影响，24日上午，临沂市图书馆、临沂市博物馆、临沂市美术馆均在其官方微信号发布闭馆公告。此外，河东区党性教育基地也对外发布公告，暂停对外开放。临沂市图书馆闭馆公告为了全力做好新型冠状病毒感染的肺炎疫情预防控制工作，有效避免因人员聚集引发交叉感染，最大限度地保障读者和一线工作人员的身体健康和生命安全，自2020年1月24日起，将暂停开放。闭馆期间所有服务及活动暂停并延期，具体开馆时间根据实际情况另行通告。因闭馆产生的图书借阅逾期违约金，予以免除。读者可登陆“临沂市图书馆”微信公众号数字阅读平台，10万种电子图书免费畅读。临沂市博物馆暂停开放公告为全力做好新型冠状病毒感染的肺炎疫情防控工作，避免人员聚集引发交叉感染，经研究决定，临沂市博物馆自2020年1月24日（除夕）起暂停开放，取消所有公众活动，恢复开放及活动时间另行通知。敬请观众朋友们关注临沂市博物馆官方网站、微信和微博的公告。临沂市美术馆关于闭馆的公告为做好新型冠状病毒肺炎防控工作，避免人员聚集导致的传染风险，临沂市美术馆将从2020年1月24日（除夕）起暂停对社会开放，具体开馆时间根据实际情况另行通知。计划来馆参观的朋友请密切关注美术馆微信公众号。河东区党性教育基地管理服务中心关于暂停开放的公告为全力做好新型冠状病毒肺炎疫情的防控工作，确保广大市民、游客们的身体健康，避免人群聚集导致的传染风险，中心将从1月24日（除夕）起暂停对社会开放，具体开放时间根据政府疫情防控有关安排另行通知。闪电新闻记者 李春晓  临沂报道举报/反馈"
    },
    {
        "title": "临沂市博物馆春节期间暂停馆内社会教育活动和人工讲解",
        "content": "齐鲁网·闪电新闻1月23日讯 临沂市博物馆官方微信号对外发布通知，春节期间，市博物馆将暂停馆内社会教育活动和人工讲解。通知如下：临沂市博物馆积极应对新型冠状病毒感染的肺炎疫情，为最大限度保障您和家人健康，春节开放期间（1月26—1月30日），为避免人员聚集，将暂停馆内社会教育活动和人工讲解，感谢您对临沂市博物馆的支持和理解。闪电新闻记者 李春晓  临沂报道举报/反馈"
    },
    {
        "title": "临沂市博物馆欢迎你",
        "content": "临沂市博物馆西晋神雀附雏衔鱼青铜熏炉精美镇馆之宝：蛋壳陶胡人骑狮佛青花瓷炊具金缕玉衣举报/反馈"
    },
    {
        "title": "临沂市博物馆创新举措 丰富市民精神文化生活",
        "content": "“梨花风起正清明，游子寻春半出城。”清明节，既是缅怀先烈、思亲感恩的日子，又是踏青赏春的时节。为传承中华民族优秀传统文化，培育和践行社会主义核心价值观，清明节期间临沂市博物馆开展了“慎终追远感怀清明”主题系列活动。清明节前夕，临沂市博物馆通过官方网站、公众号发起“网络祭扫、居家祭扫、环保祭扫”的倡议，珍惜当前来之不易的抗“疫”成果。清明节假期，博物馆迎来了一轮参观小高峰，假期期间参观游客超千余人，参观采取文旅绿码预约制限流参观，在工作人员的引导下，分批分流进入场馆，避免人员聚集。广大游客也积极配合博物馆引导，做到戴口罩、不扎推、少停留。疫情阻挡了大家走进博物馆参加公益课堂的脚步，但却阻挡不了文化传播的脚步。今年清明节临沂市博物馆组织开展清明主题“云课堂”，利用抖音和B站面向大众弘扬中华优秀传统文化。公益课堂将从“清明节的别称”“清明节的由来”“清明节的民俗活动”等方面，全方位解读清明节这一中国传统节日。清明节期间，临沂市博物馆暂停人工讲解服务，为前来实地参观的游客提供语音导览服务。同时，为满足更多网友和文博爱好者的文化需求，我馆在抖音、B站推出直播讲解。4月4日至4月6日每天定时推出网络直播公益讲解，讲解内容包括《临沂历史文化展馆》、《沂蒙红色文化展馆》等基本陈列厅，引导人们重温红色记忆，传承沂蒙精神，铭记历史，开创未来。临报融媒记者胡雪莹举报/反馈"
    },
    {
        "title": "临沂市博物馆之夜成功举行",
        "content": "12月28日晚，临沂市博物馆灯火通明，在大家的共同期待下，临沂市博物馆夜场公益活动正式开启。从古琴演奏到茶艺体验，从花艺学习到展厅参观，为第一期临沂市“博物馆之夜”画上了圆满的句点。当天五点下班后，在市博物馆一楼游客服务中心内，工作人员与临博志愿者团队开始了忙碌的准备工作，本着“惠民 品味 创意 文化”的主旨，成立“夜间开放工作小组”，全员出动精心筹备，调试灯光、室温，布置场地，静候大家的到来。“博物馆之夜！我们来啦！”五点半一过，预约前来参加活动的游客已陆陆续续开始过安检进馆。在工作人员介绍了本次活动流程之后，“博物馆之夜”正式开始。在讲解员的带领下，开始参观临沂市首届文化和旅游创意设计大赛优秀作品展和“石上史诗”汉画像石展厅。花艺体验前，由市博物馆志愿者团队教学组的凌澜带来了主题小课堂：《花艺史话》。课程以国家级非物质文化遗产——传统插花为主线，介绍了中式插花的选材、布局与造型方法，以及其中蕴含的哲学观与美学观，更带领参与活动的游客们了解了古人对待花事的浪漫情怀。创意课堂——“花开·临博”花艺体验作为“博物馆之夜”的第一期主题，吸引了众多游客的报名参与，在工作人员的指导下，大家纷纷沉浸在花艺制作中。最后，游客带着各自的插花作品，在欢乐的合影中“博物馆之夜”第一期圆满结束。博物馆开放“夜场”，让大众多一个文化去处，城市多一点文博味道，这是文化惠民的必答题。第一次探索后，临沂市博物馆将积极总结经验，继续提升、创新夜间开放的更多模式。（通讯员 高天 临报融媒记者 郇恒雪）举报/反馈"
    },
    {
        "title": "别具一格:临沂市博物馆馆藏造像及其他石刻艺术品欣赏",
        "content": "临沂市博物馆馆藏造像及其他石刻艺术品欣赏临沂市博物馆现馆藏文物3万余件，珍贵文物2132件。按质地共分石器、陶器、瓷器、铜器、铜镜、铁器、字画、书籍碑帖、钱币、金银器、骨器、印章、漆器、砚、木器、碑刻、石造像、汉画像石、砖纹、景泰蓝、瓦当、化石等24类别，尤以新石器时代和汉代出土文物以及汉代画像石最为丰富，其大部分来自当地的考古发掘及征集，有着典型的地方特色和较高的研究价值。其中，珍贵的有龙山文化蛋壳黑陶镂空高柄杯、西汉“金缕玉套”、东汉吴白庄汉画像石墓、西晋青瓷胡人骑狮器等馆藏精品，此外，馆藏齐国刀币数量之多，保存之完整，品类之多样，在全国也实属罕见。《馆藏造像和其他石刻艺术品陈列》展厅。位于临沂市博物馆一层，展出大量的隋、唐时期的造像碑、幢以及明、清时期的石碑等，其中不少具有重要的史料价值，为研究我国古代的政治、经济、军事、文化等提供了大量的实物资料。图片均为乐艺会艺术图库资料，版权所有欢迎订阅转发谢绝不经同意擅自拷贝图文至自己公微号发布举报/反馈"
    },
    {
        "title": "临沂市博物馆开展 “雷锋月”志愿服务",
        "content": "今年3月5日是第56个学雷锋日，也是第20个“中国青年志愿者服务日”，为将传承弘扬历史文化与志愿服务相结合，市博物馆于3月1日至31日推出“牵手历史 快乐奉献”学雷锋志愿服务月活动。自3月1日起，博物馆“文化宣讲团”组织起学雷锋活动小分队，发挥专业特长，兵分五路活跃在不同的地点，为社会公众带去浓厚的文化氛围。临博志愿者走进学校开展志愿服务活动。据了解，第一小分队的任务是为前来参观的游客提供公益讲解服务。第二小分队的文化志愿者于5日上午九点钟到河东区爱心养护院内，带去精心制作的26块临沂历史文化展板。宣讲团队员们的讲解，吸引了老人们的驻足观看，同时，还在现场带领老人体验木板年画，“松鹤延年”“天官赐福”等吉祥图案受到了老人们的喜爱。5日下午，在临沂市康复中心，志愿宣讲团成员带着她们精心设计的体验课程来到了活动室里。一群有听力障碍的特殊儿童，在老师的指导、演示下，在扇子上绘出不同的传统纹样。第四小分队的队员也在5日这天来到临沂第四实验小学（银河校区）举办雷锋精神进校园讲座。志愿者以《雷锋，永远的榜样》多媒体课件向孩子们讲述雷锋的生平事迹与助人为乐的故事，启发正在成长时期的学生树立一个正确的价值观，让孩子获得真切感悟，做新时代的接班人。此前的3日下午，在市博物馆志愿者和沂蒙义工的组织下，60名孤贫儿童来到博物馆，学习家乡历史，感受艺术，增长见识。此外，市博物馆内在三月份每天还会面向所有游客定时推出四场公益讲解，讲解范围包括临沂汉画像石专题馆、临沂历史文化展馆、家·道馆、沂蒙红色文化展馆等。全年针对残疾人士等特殊群体提供免费讲解服务。下一步，市博物馆将继续围绕“牵手历史  快乐奉献”这一主题，建立志愿服务常态化机制，将各类具有博物馆特色的志愿服务活动持续开展下去。（沂蒙晚报记者张庆举）举报/反馈"
    },
    {
        "title": "三大“新春特展”亮相临沂市博物馆旧时光里过新年",
        "content": "为进一步传承弘扬优秀传统文化，丰富群众节日文化生活，2月7日（正月初三）至3月6日（正月三十），“中国年味”年画艺术展、“记忆·乡愁”临沂老物件展、临沂吴白庄汉画像石鉴赏展三大“新春特展”在临沂市博物馆对外开放。“中国年味”年画艺术展位于临沂市博物馆四楼艺术展厅，共展出全国各地精品年画100余幅，以“融入现代生活、弘扬当代价值”为理念，旨在让年画艺术回归新年，回归现代生活，促进传统文化的弘扬和传承。年画，始于古代“门神画”，是中国传统民间艺术之一，亦是中国农村老百姓喜闻乐见的艺术形式。因年画大都用于新年时张贴，寄托了人们对新年喜庆吉祥的美好祈盼，故得其名。位于临沂市博物馆一楼艺术展厅的“记忆·乡愁”临沂老物件展，展出临沂老照片100余幅以及临沂十里堡乡村记忆博物馆、大明民俗收藏馆等馆藏老物件100余件，从普通老百姓在衣、食、住、行、用等日常生产生活变迁入手，展现社会变化及改革开放所取得的巨大成就。临沂吴白庄画像石鉴赏展位于博物馆一楼，依托《临沂吴白庄汉画像石墓》发掘报告研究成果，由“原石图片、线描图展示”、“原石拓片展示”、“拓片现场制作互动”三个部分组成。通过人物造型、世俗生活、孝悌故事、神话传说等展板单元以及拓片现场制作互动等展示形式，大家既能感知、体验临沂吴白庄汉画像石的魅力，提升艺术创作能力和审美认知能力，还能在体验中传承中华优秀传统文化。春节期间，临沂市博物馆每天举办四场公益讲解，市民可以跟着讲解员一起认识、了解文物以及背后的故事，畅游历史长河，感受临沂历史文化的博大精深。公益讲解时间：上午：9:30——10:30；10:30——11:30下午：2:30——3:30；3:30——4:30集合地点：一楼中厅临沂市博物馆参观时间为9:00-17:00，16:00停止入馆，请广大市民合理安排参观时间。举报/反馈"
    },
    {
        "title": "文物爱好者向临沂市博物馆捐赠侵华日军家书等资料",
        "content": "捐赠侵华日军家书原件齐鲁网临沂6月26日讯6月22日，文物收藏爱好者韩英麒向临沂市博物馆捐赠了他所藏的100余件侵华日军家书等珍贵资料。捐赠现场据韩先生介绍，这批资料是他在赴日进行古钱币交流活动中偶然发现并在随后的一段时间内着力收集来的，包含有侵华日军家信、日伪政权行政区划图以及日军作战宣传品等，时间范围自日本明治三年（1870年）到昭和十九年（1944年）。作为一个沂蒙人，为引导子孙后人牢记历史、居安思危、自强不息，决定将这批资料无偿捐献给市博物馆。这批珍贵资料对于研究抗日战争历史具有重要的史料价值，市博物馆将对这批资料进行分类整理，为下一步开展研究工作打下基础。讲座现场。6月23日上午，韩英麒在市博物馆四楼报告厅为市民上了一堂题为《战国风云—四大货币系统下秦的崛起》的公益讲座，为市民普及历史文化知识，深受市民喜爱。举报/反馈"
    },
    {
        "title": "博物馆日,临沂市博物馆线上线下推出十余项纪念活动",
        "content": "5月18日是国际博物馆日，今年的主题为“致力于平等的博物馆：多元和包容”。18日，临沂市博物馆在保障防疫安全的基础上，线上线下联动发力，精心策划了系列主题活动，努力呈现一个“多元和包容”的博物馆，丰富广大市民的文化生活。临沂有数量众多的汉代画像石，其内容之丰富，雕刻之精美，深受海内外专家学者的推崇。尤其临沂吴白庄和沂南北寨汉画像石墓，代表着东汉晚期画像石刻艺术达到繁荣昌盛的阶段，是绘画、雕刻和建筑艺术完美结合的艺术杰作，具有极高的史料价值和艺术、美学、建筑、宗教、民俗等综合研究价值。专题展览：凝固的艺术——临沂汉画像石拓片展汇集临沂吴白庄、沂南北寨、临沂五里堡汉画像石墓精品拓片，内容包罗万象，涉及各个领域。为增加观众参与度，展览现场举办拓片制作互动活动，创造了一个更加直观感知临沂汉代汉画像石艺术魅力，体验中华优秀传统文化的氛围。市民现场体验“拓片制作”。临沂市博物馆工作人员演示“拓片制作”过程。市民现场体验“拓片制作”。5·18国际博物馆日当天，临沂市博物馆大型直播讲解活动正式推出。本次直播活动中，临沂市博物馆5个部门精心挑选业务骨干，对珍贵文物、临沂历史文化展、“石上史诗——汉画像石专题展”、“凝固的艺术—汉画像石拓片精品展”等进行接力讲解，为广大观众了解文物背后的故事提供了更加多元的视角。直播活动持续两个多小时，中间穿插“有奖答题”等趣味环节，吸引了11万观众在线参与。一件件精美绝伦的文物、一幅幅波澜壮阔的历史画卷，带领观众走进了一场跨越古今的畅游。市民在参观专题展览：凝固的艺术——临沂汉画像石拓片展。为把“国际博物馆日”打造成为文旅融合高质量发展成果的展示日和宣传日，发挥博物馆传播文化、传承文明的功能，临沂市博物馆认真筹划了一系列社会教育活动，如推出“文物电台：听·见‘临沂瑰宝’”节目，在博物馆日期间循环播出；临博志愿者团队推出“中国古代货币史”公益讲堂，向公众普及货币知识；邀请非遗传承人开展“感受非遗文化·体验面塑制作”；开展“玩转文创：油画DIY青瓷胡人骑狮器”、“诗歌朗诵：今天是我们的节日”、“我为国宝点赞”融媒体活动、“流动博物馆”、“拓片制作”等，吸引公众线上线下积极参与。临沂市博物馆系列活动为公众奉献了一个丰富多彩，充满文化气息的博物馆日，得到了广大人民的普遍肯定。小朋友在体验“油画DIY青瓷胡人骑狮器”。临报融媒记者 郇恒雪举报/反馈"
    }
]