[
    {
        "title": "九江市博物馆举办“小小修复师”研习营",
        "content": "小小修复师九江市博物馆研习营 2021九博研习营为迎接第45个5·18国际博物馆日，由九江市文广新旅局主办，九江市博物馆承办的“我们的中国梦-文化进万家”九派云文旅系列活动--2021年度“小小修复师”研习营于2021年5月11日下午在九派云文化和旅游公共服务中心举办。本次研习的主题为陶瓷修复。社教老师通过视频、图片和实物相结合的方式进行了互动式讲解，向同学们介绍了文物的基本常识以及陶瓷修复理论知识，还现场展示修复好的文物实物，并现场展示陶瓷修复方法。随后，社教老师和博物馆工作人员开始手把手教同学们尝试给碎瓷片做“固定”。 小小修复师同学们通过学习不仅了解了文物的基本常识，也对文物修复有了初步的认识，在实际操作中，亲手将碎瓷碗片拼接、黏合、固形，自行完成碎瓷碗的修复，一个个残破的小瓷碗在他们手里重新焕发新生。通过“小小修复师”研习营活动，让同学们通过亲身体验的方式了解陶瓷的修补方法，体会陶瓷修复的不易，增长同学们的见识，增强综合素质和动手能力，从小培养大家的文物保护意识。江西省电视台《社会传真》栏目对全程进行了拍摄。END关注我们九江市博物馆|微博【来源：九江市博物馆】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "九江市博物馆“五一”假期开放公告",
        "content": "劳动最光荣·至爱劳动的你· 九江市博物馆“五一”假期开放公告尊敬的游客：九江市博物馆“五一”假期（2021年5月1日至5月5日）期间，正常免费对外开放，欢迎来馆参观。开放时间为：9:00—17:00（16：30停止入馆）预约服务电话：0792-3905312九江市博物馆二〇二一年四月三十日温馨提示为切实做好假期期间博物馆疫情防控和开放服务工作，维持博物馆参观秩序，确保人员与文物安全，本馆采取网上预约参观与线下预约两种模式。请大家实名预约、佩戴口罩、测量体温、查验健康码后有序进馆参观，参观时保持1.5米以上的间隔。如馆内人员聚集较多，我馆将视情况采取限流措施，请大家听从馆内管理人员的安排。祝大家节日快乐，身体健康！END九江市博物馆参观预约码【来源：九江市博物馆】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "庐山保护区走进九江市博物馆开展党史学习教育现场教学活动",
        "content": "4月7日，庐山保护区组织机关党支部、莲花党支部、海会党支部、牯岭党支部、星子党支部5个基层党组织共40余名党员赴九江市博物馆，开展了“忆党史、学清廉、传家风”为主题的党史学习教育现场教学活动。九江市博物馆是革命传统教育、党史党性教育、廉政宣传教育和家风家教教育的重要基地。活动中，广大党员认真聆听讲解员的介绍，从九江最远古的汉代到近现代的改革抗争，再到现代史的经济发展，一个城市的发展历程历历在目；从党旗的最初设计到抗日战争的全面胜利，再到新中国的成立，红色年代的峥嵘岁月铭记在心。一副副珍贵的照片，一件件史事资料将历史定格在瞬间，生动地再现了革命前辈的英雄事迹，让全体党员肃然起敬。回顾中国共产党百年以来重大历史事件的同时，还学习了老一辈无产阶级革命家的红色家风家教。此次活动有效融合了党章党史学习、红色文化教育、基层组织共建、党员联系交流等内容，贴近基层，贴近党员，形式新颖，效果良好。参观之后，广大党员干部职工纷纷表示接受革命洗礼，回顾历史，更要铭记历史，要更加坚定党员初心，促进红色家风传承，弘扬良好家风，为将党史学习教育同履行职责结合起来，立足岗位，敬业奉献，为开启自然保护事业“十四五”新征程贡献力量。（作者：廖慧峰钟雪莹编辑：钟南清）【来源：庐山国家级自然保护区管理局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "九江市博物馆的“2021‘火种’活动暨红色展览进校园活动”走进了...",
        "content": "九江新闻网讯(刘莹莹)3月26日上午，九江市博物馆的“2021‘火种’活动暨红色展览进校园活动”走进了九江小学八里湖校区的课堂，为九小的孩子们带来了精彩而有趣的一课。首先，来自南昌金九福钱币博物馆的社教老师带学生们了解什么是红色货币，通过一张张纸币、一枚枚硬币，带孩子们去学习货币背后的故事，追忆缅怀革命先烈，传承并弘扬红色货币所传递的精神。听了老师的讲解，孩子们感受到革命先辈的无私奉献的精神，体会到当今幸福生活的来之不易，正是因为革命先辈的不屈不挠、艰苦奋斗，我们才有了如今的国泰民安。博物馆的老师们还为学生们准备了拓印材料，认真听完老师讲解拓印步骤和注意事项，孩子们一个个跃跃欲试，有的孩子在老师的指导下得到了满意的作品，有的孩子在小组合作中获得了快乐，还有的孩子仔细观察后独立完成了人生中的第一次货币拓印。传拓红色革命货币，见证党史百年峥嵘。愿新时代的少年们不忘初心、牢记使命、不断前行，以最好的状态献礼中国共产党百年华诞。举报/反馈"
    },
    {
        "title": "九江森林博物馆获评全国林草科普基地",
        "content": "2月22日，中国林学会公布第五批“全国林草科普基地”名单，江西九江森林博物馆榜上有名。这也是九江森林博物馆继中国林学会授予“全国自然教育学校（基地）”以来，获得的第二块国字招牌。自2018年5月9日九江森林博物馆揭牌开馆以来，该馆依托天花井国家森林公园项目，加快推进九江林业科普园、樱花品种园、森林体验园、科普主题公园、九江市实验林场森林旅游、天花井国家森林园青草冲“四化”景观提升等项目建设，不断丰富的科普教育硬件设施；同时强化科普教育师资队伍建设，形成规范管理、责任清晰、保障安全的的科普教育工作机制，不断提升科普服务水平，着力打造精品科普教育课程，以满足大众对林业科普教育的多样化需求。通过软硬兼施，多管齐下，九江森林博物馆吸引了数十万游客，前来学习森林生态科普知识，享受优质的科普服务，成为大众亲近自然的平台和普及林业科学知识的科教场所，受到了社会各界的广泛关注和一致好评。（作者：杨顺陈享编辑：钟南清）【来源：九江市林业局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "通告!九江市博物馆春节期间开放时间来了",
        "content": "九江市博物馆春节期间开放通告开放时间：9:00——17:00（16:30停止入馆）重要提示：1、观众凭身份证等有效证件入场参观举报/反馈"
    },
    {
        "title": "喜讯!九江市博物馆获评国家一级博物馆",
        "content": "近日，经报国家文物局备案，中国博物馆协会发布了第四批全国博物馆定级评估结果，九江市博物馆成功获评国家一级博物馆！有着2200多年历史的九江，九派人文源远流长，祖祖辈辈留下的文化遗产，凝聚着这片土地自古以来的智慧与情感，承载着这方水土九派人文传统文化生生不息的厚重基因。九江市博物馆作为赣北地区最为著名的地方性综合博物馆，不但环境优美，建筑群独居特色，更有庞大的馆藏品资源，丰富多彩的社教活动，是长江中下游领域众水汇集的物化的历史。据悉，根据国家文物局的规定，博物馆评估定级是从博物馆综合管理与基础设施建设、藏品管理与科学研究、陈列展览与社会服务等方面，对境内所有具有文物收藏保管、科学研究、陈列展览和对外开放的各类博物馆作出的综合评价，从高到低划分为三个等级，其中国家一级博物馆是最高等级。此外记者还了解到，除了九江市博物馆以为，八大山人纪念馆、庐山博物馆也在此次评选中位列一级。九江市周敦颐纪念馆、庐山会议旧址纪念馆、江西贤母文化博物馆、修水黄庭坚纪念馆、德安县博物馆被评为国家二级博物馆。九江市民俗博物馆被评为国家三级博物馆。举报/反馈"
    },
    {
        "title": "九江市博物馆“流动博物馆展览”走进九江小学",
        "content": "九江新闻网讯(李阳阳)10月21日，九江市博物馆宣教部工作人员，走进九江小学八里湖校区，开展了两场主题为《疫情防控》《九江记忆》的流动展活动。当日清晨，九江市博物馆宣教部的工作人员走进九江小学，早早开始了布展工作。九江小学德育处大队部积极配合，合理安排。根据学龄和展览内容的特点选择了不同年级的学生参观展览。少先队员们不仅了解了九江悠久的历史文化，同时还掌握了疫情防控的一些小知识。通过此次展览，少先队员们探历史、学知识。市博物馆工作人员也表示今后将会继续开展不同主题的流动展览走进校园，期待下一次的活动!举报/反馈"
    },
    {
        "title": "九江市博物馆闭馆通知",
        "content": "闭馆通知因我馆内部电线线路维修，2021年1月24日上午9：00——下午17:00闭馆，特此通告。给您带来不便，敬请谅解。九江市博物馆二0二一年一月二十二日【来源：九江市博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "九江市博物馆清明节开放公告",
        "content": "清明节九江市博物馆清明节开放公告尊敬的游客：九江市博物馆清明小长假（2021年4月3日---4月5日）期间，正常免费对外开放，欢迎大家来馆参观！开放时间为：9:00至17:00（16：30停止入馆）预约服务电话：0792---3905312九江市博物馆2021年3月31日【来源：九江市博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "春节期间 九江市博物馆给市民准备四场免费文化大宴",
        "content": "本台讯 （九江广电全媒体记者 郭翔）新春佳节即将到来，为了丰富浔城市民的群众文化生活，我市准备了多台精彩的文化活动，让大家过年期间可以一饱眼福。日前，在市博物馆，一场名为“丝路锁钥”敦煌历史文物精品展正在举行。虽然很多市民并没有去过敦煌，但神秘悠久的莫高窟、自然天成的鸣沙山、沙水共生的月牙泉、浑厚古朴的驼铃声却成为很多九江人对敦煌的理解。九江市博物馆副馆长 胡忻：这次展览共展出敦煌文物91件套，涵盖了汉代丝绸、汉简、画像砖、汉文与藏文经卷等，展现了郭煌悠久深厚的历史文化。1500多年前的实物展现在大家眼前，让我们似乎伸手就可以触摸到这些尘封的历史。在展出的众多物品中，胡忻给我们介绍了其中一副比较贵珍的展品。九江市博物馆副馆长 胡忻： 这是一块为南京城墙定做的城墙砖，南京城墙修建于明代洪武时期，当时砖头的用量非常的大，我们长江沿岸湖北省、安徽省、江西省，都有生产。精美的文物展品，吸引着市民流连忘返。市民 徐璨:这些画像上的动物都非常有意思，跟现实生活当中的区别还是挺大的。市民 丁立人:主要是上画刻画的石刻画，上面有骆驼，骑马的商队，他让我们感觉思绸之路，他们这个商旅在这个丝绸之路上的这种商贸的行径给我留下的印象比较深刻。据了解，“丝路锁钥”敦煌历史文物精品展只是春节期间文化大餐之一。为了丰富春节期间的群众文化生活，还有“九派去横——九江历史文化陈列展”、“浔阳文脉——九江非物质文化遗产集萃展”、“家和万事兴——家教家风展”等三场文化盛宴，为春节期间浔城市民休闲娱乐提供了很好的去处。九江市博物馆副馆长 胡忻：我们所有的展览这次免费对公众开放，市民朋友只要携带自已的身份证前来我馆就行了。（来源：九江二套）技术编辑：叶潇逸审核：付必蓉举报/反馈"
    },
    {
        "title": "九江市博物馆存重大火患 曾被国务院安委会点名 九江44家社会单位...",
        "content": "消防人员检查防火门今年以来，九江市消防救援支队在全市大力开展消防安全专项治理工作，发现并整改了一大批消防安全隐患，但仍有部分单位火灾隐患严重，整改难度大、周期长，按照《重大火灾隐患判定方法》(GB 35181—2017)，该市共有44家社会单位(场所)存在重大火灾隐患，其中九江经济技术开发区步红写字楼和修水县佰鑫龙贵家具厂为今年以前挂牌的重大火灾隐患单位，至今未按要求整改到位。7月16日，该支队决定对九江市博物馆等44家重大火灾隐患单位进行曝光。今年4月17日，应急管理部通报了国务院安委会在全国开展的博物馆和文物建筑消防安全大检查情况。国务院安委会办公室已印发通知，对全国33家博物馆和文物建筑重大火灾隐患单位实施挂牌督办。其中，九江市博物馆被点名。据通报显示，九江市博物馆存在重大火灾隐患：防排烟设施不能正常运行；自动喷水灭火系统湿式报警阀前端压力为零；部分区域自动喷水灭火系统喷头选型错误；火灾自动报警系统联动逻辑设置错误；防火卷帘不能正常动作；珍宝库气体灭火系统不能正常工作；字画库喷淋灭火系统应换为气体灭火系统；消防控制室值班操作人员无证上岗。随后，九江市消防救援支队消防监督人员检查九江市博物馆，仍发现存在火灾自动报警系统瘫痪，无法使用；自动喷水灭火系统无法正常使用；地下一层库房未设置气体灭火系统；防排烟设施不能有效工作等重大火灾隐患。（来源：中国江西网-新法制报涂小龙 记者 黄凯霖 ）举报/反馈"
    },
    {
        "title": "主播带你游 九江森林博物馆",
        "content": "主播带你游 九江森林博物馆今天是国庆假期第三天，让我们跟着主播一起走进九江森林博物馆，来探索大自然的奥秘。【记者 邹畅】：观众朋友，我现在所在的位置是九江森林博物馆，这家博物馆的占地面积是8635平方米，总建筑面积达到2544平方米，这也是我市唯一一家以生态文明为主题展示自然魅力的公益性博物馆。现在的时间是早上的九点五十，刚刚是开馆二十分钟，但是大家在我身后可以看到，已经是聚集了非常多的市民朋友，人头攒动，人气非常的旺。九江森林博物馆分室内、室外两部分，其中，室内主展区共展出动植物标本500余件，包括华南虎、金钱豹、梅花鹿、巨蜥等国家一级保护动物和乌木等珍贵标本。室外为16个以县（市、区）命名的特色珍稀树木园。【记者 邹畅】：来到咱们的九江森林博物馆，您最不能错过，一定要来打卡的就是我身旁的这一只华南虎，这只华南虎也是我们江西省唯一一只公开展出的成年华南虎标本，可以说是非常的生动、栩栩如生。【市民 卢女士】：看到了许多动物植物标本什么的，刚才还听讲解员介绍说，我们动物里那些标本全都是在我们九江有出没的，我以前从来都不知道这些动物还在我们九江都有分布的，涨了很多知识，既能解压，还呼吸了那么多新鲜空气，真的觉得挺好的。【小朋友 汪歆然】：以前我总是在动物园或者电视上看到动物，并不了解它们的习性， 今天我来到了森林博物馆，现在有讲解员姐姐为我讲解，所以我了解到了它们的习性， 并知道了要保护森林、爱护动物。除了动植物展示区，九江森林博物馆还特设鄱阳湖湿地展示区，让市民近距离了解湿地文化，学习生态知识。【记者 邹畅】：鄱阳湖湿地是咱们中国的第一大淡水湖，水草众多，食物非常的丰富， 也是咱们候鸟的天堂。在我身边的这个展示区，就是真实的还原了候鸟迁徙的场景，也是为了唤醒所有的市民朋友保护动物、爱护自然的意识。【市民 汪先生】：因为九江是森林城市 ，正好趁着国庆假期，我和爱人带着孩子 一起来到九江森林博物馆，通过孩子与自然亲密接触，对她学习方面有一个提高，增长一下见识。进入国庆假期以来，到九江森林博物馆参观游玩的人数不断增加，游客接待量由平日的每天2000人次增长到8000人次。【九江森林博物馆讲解员 周丹丹】：我们博物馆定位就是森林博物馆，是为了让我们城镇居民和我们的自然形成一个连接，让我们的居民可以过来感受和亲近我们的大自然，让他们感受大自然的独特魅力，也希望通过我们的讲解，让他们能展现保护意识、保护自然、保护我们的生态环境。（记者：邹畅 张理一）举报/反馈"
    }
]