[
    {
        "title": "南昌市定山小学联合八大山人纪念馆举办博物馆日活动",
        "content": "大江网/大江新闻客户端讯 5月18日是第45个国际博物馆日。南昌市定山小学作为八大山人纪念馆的共建单位联合举办了丰富多彩的线下和线上活动，通过多样化的教育传播方式，重塑经典，展望未来。馆校合作成果展示活动2020年10月，中共中央办公厅、国务院办公厅印发了《关于全面加强和改进新时代学校美育工作的意见》，教育部、国家文物局联合印发《关于利用博物馆资源开展中小学教育教学的意见》。在国家文件的引领下，依托八大山人独特、丰厚的人文资源优势，南昌市定山小学与八大山人纪念馆借此契机，深度合作，积极开发共构《美育》课程。截至目前，双方共同开展了十九次学生课程，五次师训课程。当天上午9时30分，南昌市定山小学、八大山人纪念馆美育共建基地授牌仪式暨“童画八大”美育课程作品展正式开始。青云谱区教体局党工委委员、副局长陈辉，八大山人纪念馆副馆长吕翔、陈列展览部主任彭琮娉，美育课题组教师、学生和家长代表共60余人参加了活动。活动分为三个内容。首先是授牌仪式，八大馆吕馆长将馆校美育共建基地牌匾授予定山小学龚国辉校长；接着是“小松果”讲解团开团仪式，24位小小讲解员面对团旗，庄严宣誓：“加入八大山人纪念馆‘小松果’讲解团，义务宣讲，服务大众。讲好家乡故事，弘扬优秀文化。厚植家国情怀，绘就文化底色。守护中华文明，传承历史文脉。让文化自信的旗帜高高飘扬。”最后，领导、来宾和全校师生先后参观“童画八大”美育课程作品展，本次作品展也是馆校共建美育课程的阶段性成果展，孩子们以天真阐释历史，以童趣对话八大，小荷初绽，虽稚嫩却灵气十足；雏鹰试飞，虽年少却志在千里。值得的一提的是，“小松果”讲解员从容、专业的讲解，从今天起，他们将从老师手中正式接过“接力棒”，为八大代言，为南昌代言，为传统文化代言！手工拓片线上直播活动当天下午3时30分，定山小学美育班的师生走进八大山人纪念馆，开展了一堂以“手工拓片”为主题的美育活动课，活动在新华网同步直播。美育课程共28次课，课程结构安排4课为一单元，每单元中有一课为活动课，活动课涉面广、内容形式多样，有小小讲解员、志愿者、历史讲座、输送展览、专题培训、“与大师共绘画”、“艺术家面对面”等，今天的“手工拓片”就是其中的一次活动课。手工拓片技艺，是对中国传统文化的传承，对文化艺术传播起到了推动作用。这一工艺进入美育课堂之后，不仅弘扬了中国传统文化，还丰富了学生的美育生活，提高了学生的艺术素养。本次“国际博物馆日”活动不仅丰富了学生的学习生活，更在他们的心中种下了传承中华传统文化的种子。南昌市定山小学将继续联合八大山人纪念馆开展美育课程，开阔学生视野，拓展知识储备，让中华民族的文化根脉在孩子们的心里扎根发芽！举报/反馈"
    },
    {
        "title": "五一期间八大山人纪念馆公教活动丰富多彩",
        "content": "随着“博物馆热”的到来，很多人把参观博物馆作为了假期首选，这几天，八大山人纪念馆里也是游人如织、人头攒动。与展厅观展同时进行的还有八大山人纪念馆美育品牌的系列活动，生动活泼的互动、全神贯注的倾听、专心致志的实践，都构成了八大馆的风景。在诗词如画水墨课上，我们一块认识了墨色的浓淡干湿，体会了苏轼《题西林壁》中山势起伏变换的散点透视，并且学习以水墨的方式表现出诗里的画意。在书画装裱小课堂上，我们共同学习了立轴的构成，了解了装裱的步骤。在动手临摹八大山人的《瓶花图》后，我们把自己的作品进行了小托。书画装裱真不容易，每一步都要认真地操作，考验耐心和细心。在创意拼贴课上，我们和同学们一起仔细观察了青云谱古建的大门，了解赣派建筑的风格，看到了马头墙的形状，清水砖的排列，远景近景的布置，并且把眼见的风景用拼贴的方式表现出来，大家的创意都是满分。五四青年节这天，通过网络直播，我们带领网友们线上参观八大山人纪念馆，逛了园子，赏了真迹，看了文创。即使不能来到馆里，在直播里“卧游”也是极好的。假期最后一天，“平步青云”手工课安排上。青云谱道院相传是因吕洞宾驾着青云来此告祥而得名，八大山人15岁就考过了乡试，妥妥学霸一枚。我们先讲解了古代科举制度的发展演变，再带领小小学子们制作一顶自己的状元帽，戴上状元帽的小状元们多神气！希望同学们学业精进，学有所成。博物馆的美学教育是青少年全面发展教育中不可或缺的重要组成部分，作为学校教育的重要补充和延伸，博物馆美育受到越来越多教育者和家长的重视。作为八大山人纪念馆的公教人，我们积极发挥博物馆的教育职能，以馆藏文物为载体，将其背后所承载的传统美德、核心思想和民族精神向青少年进行角度多样、形式多变的解读，在青少年心中播撒饱含中华传统美德、人文精神和民族自信的种子，将中华优秀传统文化根植于青少年的生命里。【来源：南昌文明网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "五一小长假来南昌八大山人纪念馆感受一下名人墨宝 低音号旅游",
        "content": "南昌八大山人纪念馆位于南昌南郊十五华里的梅湖定山桥畔青云谱，原为历史悠久、风景秀丽的道院。自古以来就是游客关注名胜的地方，如今开启了八大山人纪念馆。周灵王子晋在公元前六世纪开始炼丹，是集收藏、展示、研究、宣传于一体的纪念博物馆。本图摘选自网络八大山人纪念馆收藏丰富，馆内有十个书画陈列室，陈列八大山人生平史料及其宝物八十多件，其代表作为墨荷图、鸟石阁、松鹤阁、枣木立鹰图、寿鹿图、猫、鸡等。与此同时，江西首个藏在杨柳竹中的古代画家书画碑廊，以精湛的石刻艺术展示了八大山人百余幅书画精品，新开放的八大山人纪念馆摄影展也以精湛的摄影技术为观众提供了寻找仙迹的启示。本图摘选自网络青云谱道院是江南地方特色园林。花园南部，西部面对宽阔的梅湖，海岸曲折，水明如镜，独占湖山田园之美。在青云谱园里，绿树成荫，隐藏着殿宇云阁、丹桂碧池，环抱着亭台楼阁，优雅如仙境。本图摘选自网络本文摘选网络，如有侵权请联系我删除。举报/反馈"
    },
    {
        "title": "八大山人纪念馆:我国第一座古代画家纪念馆",
        "content": "南昌南郊梅湖定山桥畔，有我国第一座古代画家纪念馆——八大山人纪念馆。走进馆内，荷池明净，绿树成荫，显得格外静谧。馆内有一院一楼一中心，品形而立，风格迥异。南面为青云谱道院，建筑风格古朴典雅、自然脱俗，内部陈列以八大山人生平及艺术介绍为主；北面为真迹陈列馆，建筑风格现代抽象、含蓄简约，主要展示八大山人书画真迹。八大山人是中国书画艺术“高原”上的一座“高峰”，300多年来，八大山人一直影响着中国书画的发展，八大山人纪念馆也由此成为无数书画爱好者心中的艺术殿堂。八大山人，名朱耷，生于明朝天启六年（1626年），卒于清朝康熙四十四年（1705年），为明太祖朱元璋第十六子朱权的九世孙。数百年来，八大山人饮誉画坛，清代“扬州八怪”、吴昌硕，近代张大千、齐白石、潘天寿、李苦禅等，莫不对其推崇备至而心追手摹。1985年，八大山人被联合国科教文组织命名为中国古代十大文化名人之一。游客在真迹陈列馆可以看到珍贵的八大山人真迹。这栋真迹陈列馆三面环水，形似半岛，集高科技展示设备与现代化博物馆管理理念于一体，展示了十多件珍贵的八大山人真迹。其中，一楼除了展示现存唯一的八大山人写生画像——《个山小像》（为黄安平所绘，八大山人自题四则），还展示了八大山人的《桐鹤图轴》《松鹿图》《朝来》《松溪翠岭》等真迹，以及牛石慧两件真迹《墨猫》《牛石慧诗书轴》。二楼展厅也展示了《墨荷图》《椿鹿图》《枯木立鹰图》等八大山人真迹。八大山人纪念馆馆长周晓健表示，真迹陈列馆的真迹展品每三个月轮换一次，力争把馆藏作品尽量多展示出来。八大山人是南昌的一张世界级文化名片，也是一个超级艺术IP。南昌举全市之力打造十大文化重点工程，将“八大山人梅湖·象湖文化旅游区”项目列入其中，八大山人纪念馆将进一步挖掘、保护、展示八大山人历史文化资源，推动城市更新与文化传承有机结合，打造八大山人文化研究高地，为“八大山人梅湖·象湖文化旅游区”建设提升文化质感。近年来，八大山人纪念馆积极“走出去”“引进来”，不仅把八大艺术珍品送到海内外展出，也引进了包括《回望传承——八大山人纪念馆建馆60周年故宫典藏特展》《浑无斧凿痕·对话齐白石——北京画院典藏作品展》等高端展览。【来源：南昌文明网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "八大山人纪念馆探索面向听障孩子的美育教学",
        "content": "“浑无斧凿痕——对话齐白石 北京画院典藏作品展”开展后，八大山人纪念馆就陆续迎来了全省各大高校及中小学师生前来参观学习，在展览中感受艺术的温度，并探索围绕书画作品进行的课堂教育。2020年，八大山人纪念馆与南昌市启音学校进行馆校共建，并共同策划课程，开展有针对性的教学活动，实现了馆藏作品、美育资源和展览的活化普及。11月13日，来自启音学校的40余名美术专业的高中同学来到了“浑无斧凿痕——对话齐白石 北京画院典藏作品展”的展览现场参观学习。真迹的细节是复制品无法替代的。八大山人纪念馆以展出作品为桥梁，让这些正在艺术专业学习的听障孩子们仔细观看真迹的笔墨气韵，感受艺术的美好。艺术，原本不需要语言。在展厅参观之后，同学们来到公教教室尝试画一画水墨画。来自南昌市启音学校的李焕秋老师首先为同学们进行示范作画。虽然很多同学是第一次拿起毛笔作画，但是大家创作积极性都很高，现场创作的很多画都是从八大山人和齐白石的作品中汲取的艺术元素。来看看老师和同学们的作品吧，是不是很棒呢？通过馆校共建，八大山人纪念馆正在探索面向听障孩子的美育教学，接下来，我们还将把八大山人纪念馆的艺术课程带入南昌市启音学校，让更多的孩子感受艺术的美好。欢迎能使用手语的社会公众加入我们的志愿者队伍，为特殊教育美育奉献自己的力量，希望通过我们的努力，能使更多人关注听障人士的艺术教育和他们的社会生活环境。【来源：南昌文明网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "85件齐白石作品亮相南昌八大山人纪念馆受热捧",
        "content": "由八大山人纪念馆和北京画院主办的“浑无斧凿痕·对话齐白石——北京画院典藏作品展”近日在八大山人纪念馆开展。　刘力鑫　摄中新网南昌10月2日电 (李韵涵)“置身在这样的展览中，仿佛感受到了两位艺术家的‘时空对话’。”10月2日，在南昌八大山人纪念馆，市民周俊对“浑无斧凿痕·对话齐白石——北京画院典藏作品展”赞叹不已。“十一”长假人气十足，长假首日，参观人数达2000余人，自开展以来，有近万民市民前来观展。　刘力鑫 摄八大山人与齐白石两位艺术大师之间虽隔了300多年的光阴，却有着奇妙的缘分与关联。由八大山人纪念馆和北京画院主办的“浑无斧凿痕·对话齐白石——北京画院典藏作品展”近日在八大山人纪念馆开展。“十一”长假人气十足，首日参观人数达2000余人，自开展以来，有近万民市民前来观展。据八大山人纪念馆馆长周晓健介绍，此次展览共展出北京画院馆藏的85件齐白石作品，通过八大山人和齐白石的作品对比，深度呈现两位大师的艺术传承关系，为观众奉上一场艺术盛宴，也将进一步挖掘、保护、展示八大山人历史文化资源。此次展览共展出北京画院馆藏的85件齐白石作品。　刘力鑫 摄在85件展品中，包括齐白石的《群鸡图》《山溪群虾》《柴耙》《青灯有味》《桃实》等经典作品，其中部分齐白石手稿作品也是首度面向观众展出。北京画院院长吴洪亮在展览的前言中写道：“具体来说，朱雪个夸张简逸的画风是中国画坛弥高至伟的高峰，在他身后的300余年，多有文人画家所追捧，而齐白石的孺慕之情，最可谓是‘至老不衰’的。”在85件展品中，包括齐白石的《群鸡图》《山溪群虾》《柴耙》《青灯有味》《桃实》等经典作品，其中部分齐白石手稿作品也是首度面向观众展出。　刘力鑫 摄齐白石，原名纯芝，字渭青，号兰亭。后改名璜，字濒生，号白石、白石山翁、老萍、饿叟、借山吟馆主者、寄萍堂上老人、三百石印富翁，擅画花鸟、虫鱼、山水、人物。朱耷，字刃庵，号八大山人、雪个、个山、人屋、道朗等，擅书画，花鸟以水墨写意为主，形象夸张奇特，笔墨凝炼沉毅，风格雄奇隽永。(完)举报/反馈"
    },
    {
        "title": "「推进“五城”建设」八大山人纪念馆跻身国家一级博物馆",
        "content": "南昌新闻网讯 近日，中国博物馆协会发布公告，公布了第四批国家一、二、三级博物馆名单。经核定，八大山人纪念馆为国家一级博物馆，南昌新四军军部旧址陈列馆、南昌市博物馆、南昌市中国工艺美术大师博物馆、南昌金九福钱币博物馆为国家二级博物馆。八大山人纪念馆是我国第一座古代画家纪念馆，全国重点文物保护单位，四面环水，形似“八大”笔下游鱼，与西南面梅湖浑然一体。建筑风格古朴典雅、自然脱俗，内部陈列以八大山人生平及艺术介绍为主。南昌市博物馆创建于1984年，是一座地志性综合博物馆，主要收藏能代表和反映南昌及江西地区悠久历史文化的历史文物，同时致力于南昌地志历史文化的研究和宣传。南昌市博物馆目前有两处展厅，分别位于灌婴城楼、绳金塔千佛寺。南昌新四军军部旧址陈列馆辖南昌新四军军部旧址和中共中央东南分局旧址两处革命遗址，均为全国重点文物保护单位，是抗日战争时期新四军诞生的见证。南昌新四军军部旧址陈列馆先后被命名为全国重点文物保护单位，全国爱国主义教育示范基地，国家国防教育示范基地，全国人文社会科学普及基地，国家级抗战纪念设施、遗址，全国红色旅游经典景区，国家AAAA级旅游景区等。南昌金九福钱币博物馆位于红谷滩区，是一座民间博物馆。该馆收藏展示了历史钱币上万枚。其中“一带一路货币”“江西金融货币”“中国革命根据地红色货币”为馆藏三大特色主题展览。南昌市中国工艺美术大师博物馆位于南昌工学院内，是我国迄今唯一一座为532位中国工艺美术大师专门建造的特色博物馆。开展博物馆定级评估工作，是引导博物馆明确职责定位和发展方向的重要方法，是促进博物馆行业持续健康发展的重要手段，是推动博物馆治理体系和治理能力走向现代化的重要基石。自2008年以来，国家文物局、中国博物馆协会先后组织开展了三轮博物馆定级评估工作，共评出国家一、二、三级博物馆850家，占全国博物馆总数的15.4%。近年来，市文广新旅局加强博物馆基础设施建设，收藏资源日益丰富、人才队伍不断壮大、服务功能有效发挥，非国有博物馆健康发展，其中南昌市博物馆维修改造工程还被列入2020南昌十大文化重点工程之一，筹备进展顺利。(南昌日报记者 徐蕾)【来源：南昌新闻】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "...凿痕·对话齐白石——北京画院典藏作品展”在八大山人纪念馆开幕",
        "content": "由江西南昌八大山人纪念馆和北京画院主办的“浑无斧凿痕·对话齐白石——北京画院典藏作品展”于近日亮相八大山人纪念馆。此次展览推出了“雪个同肝胆”“变法皆灵气”“神似天然趣”三大主题篇章，全面呈现齐白石艺术历程。八大山人纪念馆和北京画院精选的作品，通过八大山人和齐白石的作品对比，从齐白石所临摹的八大山人手稿，再到创作中留存的八大山人笔意，将八大山人对齐白石的影响进行梳理，呈现二者的艺术传承关系。北京画院选取了馆藏的85件齐白石作品到南昌展出，包括齐白石的《群鸡图》《山溪群虾》《柴耙》《青灯有味》《桃实》等经典作品，均为一、二级珍贵文物，也是这些齐白石作品第一次和江西观众见面，其中部分齐白石手稿作品也是首度面向公众展出。温馨提示：收藏最新动态随时看，请关注金投网APP。举报/反馈"
    },
    {
        "title": "青山依旧在,几度夕阳红,豫章城外青云谱,八大山人纪念馆",
        "content": "冬日一个夜半，月光映雪，凛冽之气沁人心脾，此时我愉然登上开往南昌的火车。早上六点，南昌梅湖，晓霜晨月。霜晨月，直上青云谱。我来得太早，八大山人纪念馆还没开门，便到了路南边的梅湖逛一逛。园里还没有来游人，那板桥上的霜还没有人踩过。人为什么会喜欢初雪，会喜欢雪后洁白的大地，因为那么纯洁，没有一点沾染。是新的。此时我也是小心翼翼从桥边走过，不愿因为我破坏了这份干净新整。这是一片新开的风景园，大概是为了配合八大山人故居而开发的，一切都还很新，对于一个喜欢老旧房子的游人来说有点不满足，不过这是配角，有什么不好呢，何况梅湖内各种桥，有很有趣。八点半，八大山人故居开门了。作为明太祖朱元璋的第十七子宁献王朱权的九世孙子，生在帝王之家，总以为这一生的富贵是少不了的，就像《红楼梦》里贾宝玉对林黛玉说的：“横竖也少不了咱们俩的”，可“凡鸟偏从末世来”，朱耷就是这样。甲申之变，对于天下的百姓来讲不过是换一个皇帝，该过年还是过年，门上的红对联不过是换成了欢迎闯王或是欢迎顺治，对于朱耷是真正的“国破家亡”。十九岁前金玉满堂，此后颠沛流离。富贵真如一阵云烟。鲁迅说过：一个人从坏日子过到好日子是幸福的，过惯了好日子再去过坏日子是痛不欲生的。“墨点无多泪点多，山河仍是旧山河。横流乱世杈椰树，留得文林细揣摩。”这是命吧。八大山人纪念馆是1959年建的，是国内第一座古代画家纪念馆，足见其艺术成就之高。评论家王进玉说:\"如果你真正读懂了八大，你会发现虽然扬州八怪风貌各异，且成就非凡，但他们加在一起却终究抵不过一个八大。\"青云谱原是一处历史悠久的道院。相传在2500多年前，周灵王太子晋(字子乔)到此开基炼丹，创建道场，\"炼丹成仙\"。西汉时建梅仙祠，晋易名为\"太极观\"，唐易名为\"太乙观\"，宋易名为“天宁观”。清顺治十八年(1661年)，朱耷进行重建，并改名为\"青云圃\"。从此，朱耷便成了青云圃的开山祖师。清嘉庆二十年(1815年)，状元戴均元将\"圃\"改为\"谱\"，以示\"青云\"传谱，有牒可据，从此改称\"青云谱\"。真是：青山依旧在，几度夕阳红。大门口就写着“青云谱”三个字，是真迹。园中古松伴着八大山人的塑像。这位贵公子看起来很有修养，完全是一个清瘦文弱的老书生形象，这也是他活下来的原因吧。时诗人叶丹曾作《八大山人》诗一首，描写他在这里的生活情况，“一室寤歌处，萧萧满席尘，蓬蒿丛户暗，诗画入禅真，遗世逃名志，残山剩水身，青门旧业在，零落种瓜人。”“纵有千年铁门槛，终须一个土馒头”，用《红楼梦》来说明八大山人的一生最是恰当不过了，我甚至觉得《红楼梦》就是这朱家的末代史。朱耷享年80岁，也算长寿老人了，活着也是赚了！举报/反馈"
    },
    {
        "title": "“八大山人纪念馆小小讲解员”暑期培训班开课啦!",
        "content": "今天是“八大山人纪念馆小小讲解员”培训班开课的第一天，小学员们早早的就来到了纪念馆，看来大家上课的积极性都很高呀！下面让我们看看“小小讲解员”们上课的精彩花絮吧！首先由我们的讲解员老师带领大家参观八大山人纪念馆，给小学员们做示范讲解，系统得了解八大山人纪念馆，大家都围着讲解员老师听得非常认真呢。接下来大家一起来到学术报告厅上课，讲解员老师先给大家介绍了接下来5天的课程学习安排，以及安全、纪律等问题。 我们的讲解员老师正在给小学员们上吐字发音课，上课内容包括口腔控制练习、声调练习以及绕口令练习。上课的目的是让大家讲好普通话，并且在讲话过程中注意吐字、语速、语调、音量等问题，为以后的讲解打下坚实的基础。 【来源：文化南昌】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "南昌:青云谱“八大山人纪念馆”后记——读“青云谱随想”而随想",
        "content": "说实在-----来点真实。在写这篇文章前感觉压力山大，我从未写过标题这么长的文章。我也不是什么人物和科班，就是喜欢和爱好。我是一只小小的蚂蚁，但蚂蚁虽小也是一只蚁，他们也有自己的情感世界。我是喜欢读“余秋雨”先生的书的。记得，很多年前我无意中买到一本《文明的碎片》和《文化苦旅》当时就像吃上了梅菜扣肉样上了瘾。在先生的书里；让我感觉和体会到别具一格的文化世界，增加了知识，丰富了视野，培养了兴趣，学会了怎样的去思考……虔诚地面对两位文化巨人，一个来自三百多年前的明---清（朱耷）大哥，一个来自时代开明的现代（余秋雨）先生。这里无关乎出生和地位，也无关乎政治和权势，这里有关的是文化和艺术的相融，人性的理解和未来文化和艺术的发扬与传承。一切文化和艺术的起源都来源于生活，而我们的先祖才是文化-艺术的先驱-及缔造者。历史是向前发展的，也不枉有许许多多的糟拍。去伪存真-能余留下来和传承下去的……这么说吧，就是让普通老百姓能接受，而乐于接受再虔诚的传承下去的东西，肯定有他存在的道理和传承下去的渊源，这无关乎出生.身份和地位还有人生境遇。老百姓可能不会说，老百姓可能不会写，但老百姓有一双发现和审视美与丑的眼睛，他们的心里比谁都亮堂。文化和艺术是需要百家争鸣百花齐放的，只有这样才能良性循环和迎来一个更加美好的春天。于是，一个带着许多重身份和艺术作品的灵魂，从滚滚的历史红尘中走来，他；就是距今300多年前书法，水墨写意艺术家八大山人-朱耷，今江西，南昌人。朱耷-王的后裔。人的出生是自己无法选择的，在明末至清初的岁月里，朱耷-经历了多重身份的转变，也深刻地感悟着从天上到地下的巨大反差，这是一个人正常的心理反映。就像一个亿万富翁，从当年的辉煌腾达到最后的破败失落再被人满世界追债，有的甚至过早地结束了自己宝贵的生命。王朝的更迭和身份的转变，艺术的美与丑都似一个人的出生一样由不得自己。在某些特定的环境或某些特定场合，人们需要一个合适的身份，一个相对安稳的空间，来安慰自己孤独无言的灵魂，在尘世中一种爱好，或音乐，或艺术或读书……来抒发自己心中的郁闷情。在“余秋雨”先生的《文化苦旅》一书中有一篇“苏东坡的突围”文章中大概讲的也就是这个意思吧。如果说苏东坡没有那场惊天动地的被人诬陷，一直过着荣华富贵朝中生涯无轶事日子，那，他还会写出“念奴娇，赤壁怀古”这么前无古人后无来者的千古绝唱吗？被小人陷害，被抽筋剥皮，抽刀放血异地流放的苏东坡，来到了古黄州这个地方，古黄州的百姓不知道冰冷的绳索捆绑的是一位世界级的文化巨人，连住的地方都没给苏东坡安排。就如苏东坡这等级的大家都需要一个遮风挡雨的地方，安静，思索，然后慢慢走向成熟。以其说，是黄州成全了舒东坡，还不如说是，那些污蔑，陷害的小人或黄州那间为苏东坡遮风挡雨的小屋成全了苏东坡，我们才能看到名满天下的苏东坡，黄州“念奴娇，赤壁怀古”和前后“赤壁赋”了。而昨天-朱耷的走来-南昌-青云谱道观休整也就不是什么奇怪的事了。明末灭亡前清当政，时年只有十九岁的朱耷他也需要一个地方歇歇脚喘喘气，以便静心的思考未来的生活。这不是躲避也不是逃避，这是修心与禅。最后；他来到了南昌-青云谱道观，他本来就是南昌人，南昌就是他的老家，文人对家与国都有一种特有的情怀，当这种情怀老是在空中飘荡的时候，他们就需要一个载体来承接。任何一种东西都需要一种载体，与承载他存在于世的必要性。一个院落看上去都是那么的破败满目地荒凉，而承载的青草，树木，翠荷，暖江，对应着不管何种身份的衣袍，那都是一种心境的暂时……树木还是那树木，翠荷还是那翠荷，江水还是那江水……不同的环境会有不同的心境。苏东坡在黄州绝境中，在给他弟弟的一首诗中写道，是处青山可埋骨，他时夜雨独伤神。与君世世为兄弟，在了来生为了因。可见舒东坡也需要一个载体来盛下他那文质彬彬感情真致的生命。感谢过往，也感谢人们，更感谢开明者，为我们江西，我们南昌，也为世间留下了一个-朱耷，不为地域，不为身份，不为高低与贵贱，只为瑰丽的中国文化和精美的艺术得以发扬和传承下去。这世间到处尽藏着美好，我们只是需要一双探索而发现美的眼睛。哪怕就是在朽木，哀草，败荷，寒江和对应的画家道袍里也能找到裹藏的人性纯真和孤傲。有时候残缺也是一种美，美的简单，美的真诚，美的可爱。他没有世俗的杂念，远离了世间的功名利禄，就那么简单，平凡，孤傲地屹立在哪里，等待着历史与时光的检验。在余秋雨先生的“青云谱随想”里，我特别的注意到，先生多次的提到一个叫“徐渭”的人，我对这个人一无所知（亦或是说，余秋雨先生是浙江人，所以他比较了解浙江人，而我对八大山人的了解才是现在，读小学的时候就知道南昌；青云谱有个八大山人仅此而已……）于是，我立马在百度上打上“徐渭”两字查询……不看不知道，一看吓一跳。徐渭和八大山人-朱耷来自同一个明朝，一个是皇的后裔，一个是衰弱大家族的后代，他们同样拥有艺术才华，他们同样经历了繁华后的衰落，但各自对待命运的终结不同，一个自杀，一个自然老去。“徐渭”——1521-1593字文清，号天池山人，晚年号青藤道士，山阴今（浙江绍兴人）为人性情豪放，少年屡试不第，中年因为受到打击而一度精神失常，误杀妻子而被捕入狱。出狱后游荡江湖南北，后用铁钉贯耳而死……..。艺术的生命里需要真实的灵魂。举报/反馈"
    },
    {
        "title": "全国融媒体南昌行:探访青云谱八大山人纪念馆",
        "content": "7月6日，“文明与城市共成长”2019全国融媒体南昌行走进南昌青云谱区八大山人纪念馆，感受南昌的历史积淀与人文底蕴。作为一座集收藏、陈列、研究、宣传为一体的纪念性博物馆，馆内系统陈列了八大山人的众多书画作品及生平史料，藏品十分丰富。7月6日上午，踏着夏日阳光的足迹，“文明与城市共成长”2019全国融媒体南昌行来到了位于青云谱区的八大山人纪念馆。园内，数百年的古樟树、苦楮树、罗汉松青叶苍干，繁荫广被，覆护着青砖灰瓦白墙红柱的殿宇，显得格外静谧。密叶筛过的阳光洒在小径上，明暗闪烁，野趣横生。森森翠竹掩映着以石刻方式展现的八大山人艺术精品书画碑廊，大家被各色展品吸引住，驻足于一幅幅书画作品前，一边认真听取工作人员的介绍，一边细心品味作品的幽深意境。八大山人独特的书画作品让今日头条的许天感触良多，他表示，“今天参观了八大山人的真迹，感受了他的书画作品里包含的那些深刻哲学思想，确实能让人的心沉淀下来，真是不枉此行。”“这里给人一种世外桃源的感觉，人文气息非常浓郁。”大江网刘瑞芬等几位记者被美景倾倒，赞叹不已。据了解，八大山人纪念馆内的真赏楼收藏有八大山人四十余幅真迹，并因八大山人的一枚“真赏”印而得名。近年来吸引了不少海内外书法爱好者专程到南昌青云谱区一睹八大山人笔下超凡脱俗的山水花鸟和喷薄而出的生命意志。如今，楼内四十余幅真迹也在静静等待更多的知音。采访中，媒体大咖们了解到南昌青云谱是八大山人晚年的隐居地和重要的创作地，正是因为有了这样一座纪念馆，八大山人的作品才能得到较好的保存和收藏。八大山人因其独特而强烈的艺术语言影响了一代又一代书法人，让八大山人的精神与气质以更丰富的形式呈现在人们面前。这也是八大山人留给南昌这座城市的宝贵精神遗产，也带动了南昌文化走向世界。（王健 摄影）（中国日报江西记者站 王健）来源：中国日报网举报/反馈"
    },
    {
        "title": "快来!不用去北京,在八大山人纪念馆可看故宫真品,而且免费",
        "content": "来源 | 都市现场（jxtvdsxc）原创发布非经允许请勿转载 如删除来源必究今年是八大山人纪念馆建馆60周年，八大山人联合故宫博物院推出了“回望传承”展。展览精选了故宫博物院藏元、明、清、民国时期多位画家的58件/套绘画作品予以展示，以诠释他们对八大山人绘画风格形成的重要作用，以及八大山人的绘画对后世乃至近代一些著名画家的影响。据了解，此次不少展品都是首次走出故宫，有些作品甚至是首次面向公众展出。更重要的，本次展览全部免费，将会持续到12月13号。举报/反馈"
    },
    {
        "title": "故宫博物院书画珍品在八大山人纪念馆展出",
        "content": "01:14《回望传承——八大山人纪念馆建馆60周年故宫典藏特展》日前在八大山人纪念馆举办。本次展览由故宫博物院和南昌市人民政府共同主办，引进了故宫博物院典藏的元、明、清、民国时期的58件书画珍品，分别来自倪瓒、沈周、吕纪等19位画界大师。记者：黄和逊编辑：任卓如 岑志连新华社音视频部制作举报/反馈"
    },
    {
        "title": "今天起,一起去八大山人纪念馆看故宫馆藏珍品",
        "content": "八大名满天下，而石涛名不出吾扬州，何哉？——郑板桥（按：郑板桥诗句中的“八大”即指八大山人）朱耷（1626—约1705）八大山人，姓朱名耷，江西南昌人，是明太祖朱元璋第十七子朱权的九世孙，为明末清初画家“四僧”之一。八大山人以水墨写意画著称，尤擅长花鸟画，他的笔墨清脱纯净、笔简意赅、形神兼备，构图意境空阔，体现出八大山人孤傲落寞清空出世的思想情感。在书法方面，八大山人善用淡墨秃笔，含蓄内敛，圆浑醇厚，亦工篆刻。其诗文亦是幽涩古雅。其艺术如古木葱茏，长青不败，影响所及，三百年来领袖群伦。此次举办《回望传承----八大山人纪念馆建馆60周年故宫典藏特展》，正值八大山人纪念馆建馆60周年之际，为弘扬传统文化，提升八大山人这一文化名片。特引进一批故宫馆藏---对八大山人产生影响的、受八大山人影响的大师珍品共58件。同时推出八大山人纪念馆建馆60周年成果展。其中包括元朝倪瓒，明朝吕纪、林良、董其昌、文嘉、沈周等，近代齐白石、陈师曾共19位大师作品。其中代表性作品有“元四家”之首倪瓒的《竹枝图卷》、徐渭的《黄甲图轴》和石涛的《墨荷图轴》等。八大山人纪念馆也将展出八大山人的《仿文嘉山水》、《墨荷图》和《双鹰图》等作品。此次展览划分“传承”、“比较”、“继承”三个阶段来回望八大山人的艺术传承之路。每阶段的展览将持续一个月，观众可以通过不同阶段的艺术珍品体会八大山人书画艺术的传承、创新和影响。展出地点位于南昌市青云谱区青云谱路259号第一回 传承（展期：2019年9月23日----2019年10月22日）八大山人对传统的继承，表现在其山水初师法倪云林，又承董北苑、米襄阳、 黄子久等，晚年又学董玄宰，其花鸟画可见徐熙、徐渭陈淳笔意。元 · 倪瓒 《竹枝图卷》长 76.4 cm 宽 34 cm故宫博物院藏明 · 林良 《芦雁轴》长 138 cm 宽 69.8 cm故宫博物院藏明 · 吕纪 《鹰鹊图轴》长 120.7 cm 宽 61.5 cm故宫博物院藏明 · 陈淳 《葵石轴》长 68.7 cm 宽 34 cm故宫博物院藏明 · 董其昌 《山水图轴》长 117.2 cm 宽 46 cm故宫博物院藏第二回 比较（展期：2019年10月23日----2019年11月22日）明 · 文嘉 《碧树晴波轴》长 88cm 宽 32.5 cm故宫博物院藏明 · 朱多炡 《荷花鸳鸯图扇》长 49.1 cm 宽 16.3 cm故宫博物院藏明 · 八大山人 《仿文嘉山水》长 38.5 cm 宽 28 cm八大山人纪念馆藏清 · 石涛 《墨荷图轴》长 90.6 cm 宽 50.6 cm故宫博物院藏清 · 黄慎 《荷鹭轴》长 130.2 cm 宽 71.8 cm故宫博物院藏第三回 继承（展期：2019年11月23日---2019年12月13日）八大山人正是继承前辈大师们优良传统继承的基础上，另辟蹊径，创前无古人，后启来者的作品。郑板桥、齐白石、吴昌硕、赵之谦、张大千、潘天寿等诸多大师醉心于八大山人。清 · 郑燮 《竹兰石图轴》长 123 cm 宽 cm 65.4 cm故宫博物院藏清 · 郑燮 《竹石图》长 181cm 宽 108.5 cm八大山人纪念馆藏清 · 赵之谦 《菊石雁来红轴》长 140 cm 宽 37.5 cm故宫博物院藏清 · 吴俊卿 《玉兰轴》长 111.7 cm 宽 32.8 cm故宫博物院藏近现代 · 齐白石 《老少年》长 142cm 宽 36 cm八大山人纪念馆藏据悉，展览期间，故宫博物院学者王琥、八大山人研究学者萧鸿鸣等，于9月24日进行八大山人的专题讲座。“从展览的作者到作品的选取，我们力求对八大山人艺术脉络进行梳理，呈现艺术传承关系，努力理清八大山人艺术从哪里来，又走向哪里，努力体现八大山人作为大写意中国画的开创者地位，展现其艺术对中国美术界300多年的影响，以及对世界文化艺术的贡献。”八大山人纪念馆馆长周晓健表示。此次力推众多故宫典藏珍品一齐亮相南昌让南昌市民在家门口就可以欣赏品鉴跨越近六百年的珍宝级艺术作品直观感受中国书画艺术的薪火相传激发大家对人文、历史、中国画的兴趣希望大家有空的时候可以来参观八大山人纪念馆哟！来源：八大山人纪念馆、江西网络台综合见习编辑：吴雨琪 / 责编：李健举报/反馈"
    },
    {
        "title": "八大山人纪念馆,风景与名画一饱眼福!",
        "content": "八大山人纪念馆外景朱耷（1624年—1705年），晚明皇子，南昌人。明亡，深受刺激，由口吃而佯作哑巴。出家为僧，后还俗，又作道士，居南昌青云谱道院，作品多署八大山人。擅画山水、花鸟、竹木，笔墨简括、冷峭、凝练，形象变幻多端，有时夸张脱略，如所画鱼鸟，每以“白眼向人”。画面着墨不多，均生动尽致，无景处也成妙境。所创意境，简练含蓄，豪放中寓温雅，自成独特风格。纪念馆入口青云谱:八大山人36岁时，想“觅一个自在场头”，找到南昌城郊15里的天宁观。就在这一年，他改建天宁观，并更名为“青云圃”。“青云”两字原是根据道家神话“吕纯阳驾青云来降”的意思。并有用“飞剑插地，植桂树规定旧基”的说法，这也是该处现存唐桂的由来。八大山人纪念馆的特色门票，我一直珍藏在家。我每次去南昌，都会去参观一回。高山仰止:出自《诗经·小雅·车辖》：“高山仰止，景行行止。”后比喻对有气质、有修养或有崇高品德之人的崇敬、仰慕之情。八大山人的自画像:“个山小像”。八大山人自嘲句八大山人《椿鹤图》潘天寿《翠鸟》齐白石《玉兰小鸟》王蒙《具区林屋》吴昌硕《荷花》八大山人《墨荷图》罗牧《疏林幽涧图》八大山人《双鹰图》八大山人《孤松图》徐渭《石榴图》郑板桥《墨竹图》石涛《山水图》茶楼亭景举报/反馈"
    },
    {
        "title": "小编随拍 八大山人纪念馆,可惜没让进,什么原因呢?",
        "content": "因为疫情还没结束，纪念馆还没开始营业朱耷（1626年—约1705年），字刃庵，号八大山人、雪个、个山、人屋、道朗等，出家时释名传綮，汉族，江西南昌人  。明末清初画家，中国画一代宗师。随处拍拍花花草草房子还是古香古色马路上特别寂静马路两旁树木茂盛举报/反馈"
    },
    {
        "title": "八大山人纪念馆",
        "content": "建于1959年的八大山人纪念馆，是国内第一个纪念古代画家的纪念馆。馆内画作皆为真迹。此馆内部不可拍照。记得在二楼，不大空间，两个安保看着。是绝对严肃参观。所以有真迹没有照片。但在出口处有许多名画家赠送给纪念馆的画作，也是让人大饱眼福。八大山人，原名朱耷 ，号八大山人，江西南昌人，明末清初画家。他是明太祖朱元璋第十七子朱权的九世孙，本是皇家世孙。明亡后，削发为僧。这是一个一生多坎坷辗转的画家。“墨点无多泪点多，山河仍是旧山河。横流乱世杈椰树，留得文林细揣摹。”夏日葱蓉。路边小野花，不远处纪念馆。小桥流水。典型江南园林建筑。以下这组图片，是画家们赠送给八大山人纪念馆的画作。分享一组八大山人画作。图片来自网络。八大山人的签名很有意思，像哭也像笑。人生喜怒无常，八大山人背身而去。走向晚年也走向灵魂深处。阿四整理。11.28晚。ps纪念馆一楼，买了书和笔。举报/反馈"
    },
    {
        "title": "展讯 丨八大山人纪念馆建馆60周年故宫典藏特展开展",
        "content": "八大山人是中国文人画史上的一座高峰， 经历了明清巨变的他，笔下“墨点无多泪点多”，既有疏旷清远的飘零之荷、厚重苍浑的古劲之树，也多“白眼向天”的倔强之作。他在画作上署名时，常把“八大”和“山人”连写，取“哭之笑之”之意。他画的鱼和鸟，寥寥数笔，或拉长身子，或紧缩一团，具有奇特的变形效果，另配晦涩难解的题画诗，暗射画家心中欲复国不得的悲闷之情。他的书法与绘画风格相似，简练而拥有出乎意料的造型结构。清·黄安平所绘八大山人《个山小像》于1954年在奉新县奉先寺内发现，是研究八大山人生平的重要文献，上有八大山人的题跋，题跋为：“个山小像。甲寅蒲节后二天，遇老友黄安平，为余写此。时年四十有九。”八大山人原名朱耷（1626年 - 约1705年），又号雪个、个山等，出家时释名传綮，江西南昌人，是明太祖第十七子宁王朱权的九世孙，明亡后削发为僧，后改信道教，曾住南昌青云谱道院。擅书画，多以简笔写意风格为主，笔墨凝炼沉毅，其笔下之鱼、鸭、鸟等，常常以白眼向天，充满倔强之态，风格雄奇隽永；山水师法倪云林，米襄阳、董其昌等，笔致简洁，有静穆之趣，得疏旷之韵。八大山人作画提倡“简”与“省”，常常满纸寥寥数笔，然而极其传神。八大山人以简笔大写意影响中国画史三百多年。齐白石谈及对自己画作的影响曾有诗云：“青藤雪个远凡胎，老缶衰年别有才。我欲九原为走狗，三家门下转轮来。”清代以来的郑板桥、吴昌硕、赵之谦、潘天寿等无不醉心于八大山人。近年来，八大山人作品更是走红拍场，每每有八大作品上拍，都能引起书画收藏界追逐八大山人作品的狂潮。八大山人《竹石鸳鸯》成交价：1.187亿人民币2010年西泠印社拍场八大山人《山水图》成交价：3839.5万港币佳士得香港2019春拍八大山人《松石》成交价：1332万港币香港苏富比2018秋拍八大山人《柱石图》成交价：920万人民币中国嘉德2019年春拍八大山人何以在中国画史上有着如此巨大的影响力？八大山人的风格源头何在？他的影响到底在哪里？如何看待八大山人在当下的意义？日前，在南昌八大山人纪念馆展出的“回望传承——八大山人纪念馆建馆60周年故宫典藏特展”对于上述问题都有着清晰的回答，该展览是国内第一次大规模梳理八大山人艺术来历与影响的大展。该展跨度达六百年，从中可以既可以看出八大山人对中国文人画的传承与影响，也可以看出八大山人在中国文化史与书画界的巨大号召力。元·倪瓒《竹枝图卷》 长 76.4 cm 宽 34 cm 故宫博物院藏第一回传承展部分明·林良《芦雁轴》长 138 cm 宽 69.8 cm故宫博物院藏第一回传承展部分明·董其昌《山水图轴》 长 117.2 cm 宽 46 cm 故宫博物院藏第一回传承展部分本次展览共分三阶段举行，分别是传承展、比较展、继承展，每阶段持续一个月，每阶段展览观众都可以参与不同的展览主题，参观到不同的艺术珍品，从而体会八大山人书画艺术的继承、创新和影响，探索中国书画艺术从元朝到近代的发展沿革。明·吕纪《鹰鹊图轴》 长 120.7 cm 宽 61.5cm 故宫博物院藏第一回传承展部分明·陈淳《葵石轴》 长 68.7 cm 宽 34 cm 故宫博物院藏第一回传承展部分展出的作品均为国家一、二级珍贵文物，共选取了故宫博物院典藏的元、明、清、民国时期的19位中国美术史上的代表性人物的58件书画珍品，且大多数是已经载入中国美术史的精典作品。有影响八大的，也有八大同时代的，更有受其深远影响的。“从展览的作者和作品的选取，我们力求对八大山人艺术脉络进行梳理，呈现艺术传承关系，努力理清八大山人艺术从哪里来，又走向哪里，努力体现八大山人作为大写意中国画的开创者地位，展现其艺术对中国美术界300多年的影响，以及对世界文化艺术的贡献。”八大山人纪念馆馆长周晓健说。八大山人《双鹰图轴》八大山人纪念馆藏《双鹰图轴》为八大山人晚年画鹰之代表作，山人善画鹰，虽取法于明代画家林良，然在用笔之简洁，用墨之洒脱上，无不显出其青出于蓝胜于蓝的造诣。画面上两只苍鹰相互顾盼、枯木顽石间于其中，造型洗练，笔墨圆浑，在高低俯仰之中，英武之姿，跃然纸上。八大山人《墨荷图轴》八大山人纪念馆藏《墨荷图轴》纵达178厘米，以仰视画法，纯以水墨画成，在其立意、构图、风格上突破前人画法。运用墨色干湿浓淡的变化，抑扬顿挫的笔触，表现圆润修长的荷茎，大面积荷叶，轻柔婉约的荷花，具有极强的视觉效果。八大山人《双鹊大石图》八大山人纪念馆藏从10.23开始，第二阶段比较部分将正式对外展出，共有故宫52件文物，6件八大山人纪念馆馆藏文物。其中包括中国国家邮政局于2002年发行的六枚八大山人邮票中的三幅《双鹰图轴》《墨荷图》《双鹊大石图轴》和《花石游鱼图轴》《仿文嘉山水》《松溪翠岭图轴》。更为难得的是《双鹰图》《花石游鱼》《双鹊大石图》为首次面向公众展出。八大山人《孤松图》八大山人纪念馆藏《孤松图》用笔浑而厚，画中孤松棉里裹铁、挺拔苍劲，辅以沉着昂扬的松针，作品惜墨如金，一气呵成，画面左下角有吴昌硕题跋：“八大山人画，世多赝本，不堪入目。此帧髙古超逸，无溢笔，无剩笔，方是庐山真面。尝从迟鸿轩借读，因题其后。”八大山人《花石游鱼图轴》八大山人纪念馆藏八大山人《松溪翠岭图轴》八大山人纪念馆藏八大山人《仿文嘉山水》八大山人纪念馆藏此次展览首次采用将八大山人的作品与历代名家包括明代文嘉《碧树晴波轴》、石涛的《墨荷图轴》、清代黄慎《荷鹭轴》等同窗展示，来一场隔空对话，让观者能直接通过作品的对比找出八大山人与众位画家千丝万缕的关联，能更好的帮助学习和梳理八大山人承前启后的艺术脉络，了解八大山人书画的魅力所在。明·文嘉《碧树晴波轴》 长 88cm 宽 32.5cm 故宫博物院藏清·石涛《墨荷图轴》 长 90.6 cm 宽 50.6cm 故宫博物院藏清·黄慎《荷鹭轴》 长 130.2 cm 宽 71.8cm 故宫博物院藏第三回继承部分则将于11月23日开启，展出故宫52件文物，6件受八大山人影响的八大山人纪念馆馆藏文物。包括清代郑燮《竹兰石图轴》、赵之谦《菊石雁来红轴》、吴昌硕《玉兰轴》、齐白石《老来红》等。清·郑燮《竹兰石图轴》 长 123 cm 宽 cm 65.4cm 故宫博物院藏清·赵之谦《菊石雁来红轴》长 140 cm 宽 37.5 cm 故宫博物院藏清·吴俊卿《玉兰轴》 长 111.7 cm 宽 32.8cm 故宫博物院藏清·郑燮《竹石图》 长 181cm 宽 108.5cm 八大山人纪念馆藏近现代·齐白石《老少年》 长 142cm 宽 36 cm 八大山人纪念馆藏八大山人前承古人，后启来者，可谓是划时代的人物，以简笔大写意影响中国画史三百多年。在水墨写意画中，又有专擅山水和专擅花鸟之别，八大却是两者兼而善之。我们该如何欣赏八大的作品？八大山人 书法作品八大山人的山水画上溯宋、元、明三代，尤其受米芾、倪瓒、董其昌三家影响最深。在山体以及烟云的处理上，八大取法北宋米芾，他画的远山很明显有米家山水的痕迹，追求厚重与体积感。在山石的皴擦上，他则师法元倪云林之渴笔，干笔涂抹，以求苍茫之韵。在树的画法上八大沿袭明董其昌的浓墨重点法，以求画面干湿平衡。应该说八大是非常善于取舍的，融汇三家之长而成自家之貌。此外，八大山人对元、明诸家也有涉猎，如在一开册页上他题写“仿大痴笔意”“仿文嘉”等。其所绘山水非对景写生，而是以貌取神，写胸中丘壑，抒心中惆怅。为表达其内心的悲愤与孤独，他绘的山水多荒山野岭、残山剩水之景，给人一种荒凉残败、野逸无人之感，这与他多年出家隐居的遗民心境十分暗合。八大山人《风景》比起山水画来，八大的花鸟画创作，更具有他风格个性的典型性，最突出特点是“少”，用他的话说是“廉”。在八大那里，每每一条鱼，一只鸟，一只雏鸡，一棵树，一朵花，一个果，甚至一笔不画，只盖一方印章，便都可以构成一幅完整的画面，可以说少到不可再少了的程度。前人所云“惜墨如金”，又说“以少少许胜多多许”，只有八大才真正作到了这点，可谓前无古人，后难继者。其次是形象的塑造。八大的花鸟造型，不是简单的变形，而是形与趣、与巧、与意的紧密结合，所以我们在欣赏时，就不会感到单薄和寂寞。八大山人《落花》八大山人《荷石栖禽》四屏中国的文人画到八大山人，在笔墨的运用上达到前所未有的高度。特别是晚年他将自己独创的“干中有湿、燥中含润”的花鸟画墨法引入到山水画创作中，这种独特的笔墨技法后人难以企及。八大山人有一句诗“墨点无多泪点多”，表达了自己的创作状态，他用毛笔接触纸留下的痕迹，是大胆的挥洒，也是悲愤的心情，是生命的直接反应，是中国文人表达自我的一种方式。八大山人《小鸡》立轴当然想要读懂八大山人，更要注意到他的生平、身世，以及其思想变化的背景。八大作品的深层次内蕴在于人格独立与心性自在，这与明清易代的苦痛相关，也是他艺术的升华。他之所以崇尚写意更有一种内在的精神性与重建民族性的追求。重新梳理与看待八大山人，在当下中国，有着巨大的现实意义。八大山人《牡丹》—— END ——地址：江苏省常州市武进区淹城中路85号江苏环太湖艺术城举报/反馈"
    },
    {
        "title": "八大山人纪念馆,纪念性博物馆,有空来看看!",
        "content": "八大山人纪念馆位于南昌南郊十五华里处的梅湖定山桥畔青云谱。八大山人纪念馆简介，八大山人纪念馆坐落在历史悠久、风景优美的青云谱内。八大山人纪念馆是一纪念性博物馆， 集收藏、陈列、研究、宣传为一体。八大山人纪念馆地处南昌市南郊十五华里的青云谱道院内，青云谱道院是一座具有江南地方特色的园林。园林之南部、西部面临宽阔的梅湖，泊岸曲折，水明如镜，独揽湖山田园之美。青云谱园内，苍木翠绿，掩映着殿宇云阁，丹桂碧池，环抱住凉亭月楼，逸静幽雅，宛若仙境.田园中现存有关帝、吕祖、许祖三官、斗姆、峤园等六座殿堂，中间以天地相融，东西接庑殿四座，中部鹤巢二间，抬梁式构架，悬山顶、青砖灰瓦的粉墙，精而不华，青而不饰，古朴典雅，风格独具。八大山人纪念馆是一纪念性博物馆，集收藏、陈列、研究、宣传为一体，藏品丰富。原殿堂辟为展厅，有系统地陈列八大山人书画作品及生平史料，并经常展示当今画坛高手佳作。园林中， 森森翠竹掩映着以石刻方式展现的八大山人艺术精品的书画碑廊。人们置身于这古色古香、曲径幽幽、别具逸趣的环境中怎不心旷神怡!举报/反馈"
    },
    {
        "title": "南昌八大山人纪念馆:水墨写意誉画坛,朱耷名世兼诗禅",
        "content": "2000年8月5日，我带着六岁的女儿，到南昌市八大山人纪念馆游玩了一天，让女儿零距离接受艺术熏陶。八大山人纪念馆，位于南昌市南郊约八公里处的梅湖定山桥畔青云谱内，成立于1959年，是中国第一座古代画家纪念馆。八大山人纪念馆，原为道院，清朝顺治年间，取“吕纯阳驾青云来降”之意，将“天宁观”改名为“青云圃”，后来又将“圃”改为“谱”，即现在的“青云谱”。青云谱内主要有关帝殿、吕祖殿、许祖殿，三殿逐次递进，回廊相通，幽静雅致。关帝即关羽、关云长;吕祖即吕纯阳、吕洞宾;许祖即许逊、许真君。八大山人是我国明末清初的杰出画家，姓朱名耷，明太祖朱元璋的十世孙。八大山人以水墨写意画享誉画坛，尤其擅长花鸟画，后世很多画家都不同程度受其影响。八大山人在书法、篆刻、诗文方面也有很高深的艺术造诣，今录一首《题画扇》，以飨读者:“西江秋正月轮孤，永夜焚香太极图。梦到云深又无极，如何相伴有情夫”。朱耷十九岁那年，清政权建立，他便剃发为僧，一朝参禅出尘世，多年悟道称宗师。后来，为了传宗接代，就到青云谱当道士。最后还俗，醉心于书法、篆刻、诗文、绘画，并将儒、佛、道思想融入其书画作品之中，集明朝遗民、佛道禅师、诗人画家于一身，成为一位承前启后的艺术巨匠。在八大山人纪念馆，我印象最深的是南昌现存最长的双面碑廊。双面碑廊以精湛的石刻艺术展示了八大山人一百二十多幅书画艺术精品，双面碑廊以丰富的碑刻精品再现了八大山人非凡传奇的艺术人生，双面碑廊以因心造境的书画作品揭示了八大山人笔简意赅、形神兼备的绘画手法。游览完毕八大山人纪念馆，我便带着女儿坐车返回家中。水墨写意誉画坛，朱耷名世兼诗禅。关吕许殿次递进，双面碑廊冠昌南。举报/反馈"
    },
    {
        "title": "人说八大山人清苦,可是他内心富足 | 云游记 ·八大山人纪念馆",
        "content": "南昌青云谱｜原是王子乔修行之地，后来被一个自称为“驴”的画家所“鸠占鹊巢”。这个画家是八大山人，朱耷。■ 朱耷像在《列仙传》中著名的散仙王子乔，曾在南昌开基炼丹，是为青云谱的前身。到了晋朝，与张道陵、葛玄齐名的，四天师之一的许旌阳在此创了“净明宗教”，更名为“太极观”。宋至和二年，赐此处名为“天宁观”，以彰仙迹。■ 净明真境的遗址到清朝，仙人们变得遥远。而中年还俗之后定居南昌的朱耷，想要“觅一个自在场头”，于是便改建了天宁观，取吕洞宾驾青云而降之意，更名为“青云圃”。■ 青云谱现在的青云谱，已经是八大山人纪念馆。馆中分为八大山人故居和作品展览馆两个见字如面，见画亦是如此。展览馆中展出不少八大山人的真迹，就很是能传递出朱耷内心的小趣味和小嘲弄。毕竟身世影响了态度，人生历程左右了艺术的思辨。■ 八大山人画作崇祯十七年，明亡。身为大明宁献王的第九世孙，时年十九岁的朱耷，在父亲亡故之后，焦虑、害怕、恐惧、迷茫的情绪如同阴霾徘徊在他的周围。对于前路的未知，使得他装聋作哑，被迫出家为僧。后来，随着局势渐渐稳定，他便还俗回了南昌城。伴随着艺术创作，进入到了世俗的生活。这时，没有世俗生活技能他，才开始真正将作画作为谋生的手段。显然，他的运营并不成功。慢慢的，他开始往返南昌与青云谱之间，过起了亦俗亦道的清苦生活。八大山人故居有人说朱耷一生不得志，最后郁郁而终。可是，在我看来并非如此。其实从园中目前尚且保存完好的一花一草、一砖一瓦，都还可以看出他是一个热爱生活的人。这样的人，他身边的点滴都能发现快乐。哪怕连嘲弄，都颇有一种嬉笑怒骂的自娱在里面。觉得他凄苦的人，可能内心才真的凄苦吧。举报/反馈"
    },
    {
        "title": "南昌纪行——2013年时的八大山人纪念馆",
        "content": "我在前文《南昌纪行——2007年时的八大山人纪念馆》一文中提到，2007年的拜谒之旅因堵车等因素吃了闭门羹，与八大山人纪念馆失之交臂，怅然而归。转眼间6年过去了，2013年7月18日，我在友人刘文辉先生的带领下，再次驱车前往青云谱，终于踏进了纪念馆的大门，既参观了八大山人纪念馆，拜谒了八大山人墓地，又零距离观摩了五张八大山人的书画真迹，拍摄了数百张八大山人的高仿作品照片。下面，我就节选部分照片，制成八大山人纪念馆概览专辑，更多细节内容，待日后再与大家分享，敬请留意！纪念馆前的梅湖远眺八大山人纪念馆梅湖上的亭子青云谱入口纪念馆前古木参天纪念馆入口。原先的大门及围墙均已重新装修。白墙黛瓦换成了青砖黛瓦惟有古木依然生机盎然纪念馆围墙据相关资料介绍，青云谱系江南名园，历经周、西汉、东晋、唐、宋、元、明、清数朝，系唯一保存完好的江西净明道教发源地，院内殿宇堂阁，丹桂碧池，凉亭月楼，展示岁月的沧桑，漫游其间，感受二千多年神秘道教文化深蕴的内涵。青云谱道院现存许多令人向往的文化遗迹：万历古井、仙人桥、净明真境、鹤巢黍居、羲之墨池、竹经通幽、岭云来阁、八大墓等为观众提供了寻幽觅古的情趣，令人流连忘返。满眼皆绿曲径通幽园内的青石板路纪念馆门前的院落八大山人墓八大山人雕像八大山人真迹馆，也是最令我心仪的地方走出八大山人纪念馆，只见天空云卷云舒好了，有关八大山人纪念馆的概览就到这里，至于馆内的精彩内容待日后我以专辑的形式陆续与大家分享，敬请关注！看完了，别忘了做点啥：点赞，关注，拍砖，分享，交流，赞赏，......悉听尊便！欢迎关注！【特别声明】:（1）本图片由新华社签约摄影师郑武华摄影创作,版权所有,请勿侵权！（2）如有转载、摘引和使用本人作品之行为的，请务必以超链接形式标明文章原始出处和作者信息及本声明；（3）部分文字介绍摘编自百度百科相关词条，在此鸣谢原作者；举报/反馈"
    },
    {
        "title": "青云谱一一八大山人纪念馆",
        "content": "在南昌市郊有处清幽宁静、别具逸趣的道院，这便是青云谱一一八大山人纪念馆。下了公共汽车，走一段蜿蜒的土道，跨过水塘上洁净的小石桥，就来到青云谱道院跟前。但见粉墙灰白，朱漆描檐。进得门来，园内悄然四寂，游人并不很多。只觉香气袭人，原来正值桂花怒放的时节。我沿着石子小路向西拐过弯来，走不多远便是一个因门，门的上方书有“净明真境”四个字。相传早在两千五百多年前，这里是周灵王之子王子晋开基炼丹之所。到了西汉时期，南昌尉梅福曾弃官隐钓于此，以后修建了梅仙祠。东晋时，许逊治水来到这里,始倡道教“净明派”，并建立了“太极观”。唐朝太和五年(公元八三一年)改名为“太乙观”，宋人又改为“天宁观”。明末清初，著名书画家八大山人隐居于此时，则是在一六六一年了。他把此地定名为“青云圃”。后人将“圃”改“谱”字，意在青云传谱，永志不忘。道院的布局以关帝殿、吕祖殿、许祖殿为主体，大部分建筑均已开辟为书画陈列室。殿宇中部内饰为“方丈堂”,又名“黍居”，是当年八大山人起居的地方。在一个个书画陈列室里徜徉、赏鉴，我深为八大山人那精湛绝伦的绘画精品所吸引，更为画中透出的桀整不驯的人格美所折服。八大山人原名朱耷，字雪个。明朝亡后，他刚刚十九岁。出于对清王朝的不满，他出家为僧，僧名个山。三十六岁时回到南昌，创“青云圃”道院，隐居作画，不涉尘世。有人曾问他，何以号八大山人?朱聋说，八大者，四方四隅皆我为大，而无大于我也。全不把朝延权贵放在眼里。八大山人的绘画艺术有着独特的成就。他以象征手法寄寓家国之痛于笔墨之中，可谓是苦心孤诣。他笔下的鸟最为人们称道，那独足而立、鼓腹耸背、白眼向天的形态，深刻地表达出他对清王朝的愤低与蔑视。这种孤愤的郁结不仅表现在画中，也显示于题画款。“八大山人”四字连级，非常象“哭之”、“笑之”的字样。据记载，他向拒绝为朝廷权贵们作画，而一般贫士农夫、山僧小儿却很容易得到他的字画。纪念馆中藏有八大山人绝大部分书画作品，有些精品就连故官博物院也少见。他的画别具一格笔情纵姿，不泥成法，苍劲浑朴，绝无俗韵。他平生喜欢饮酒，大静之后即挥毫作画，笔墨酣畅淋漓。或山林丘壑，或花鸟竹石，无不精妙入神。尤其是他的大写意山水花鸟，当时就已名满天下。在一个个陈列橱窗中，我看到很多活泼灵动的游鱼、勃勃欲飞的鸟雀、拗拔挺立的苍松、清新流朗的莲荷....这些形象,笔墨简练，气势磅礴，真可以说是笔简形具、形神兼备，达到了一种出神人画的境界。馆内的一个讲解员还饶有兴致地给参观者讲了个小故事。据说朱耷小的时候绘画本领就很高明，一次，他信笔涂了一枝荷花，半开池中，残叶披离，横斜于水面上。家人将画裱好后挂入堂中， 顿觉清风徐来，香气满室，一时四座惊倒。虽说是传说，但从中可见朱耷那传神的技法之一斑了 。在近三百年的中国绘画史上，八大山人的影响非同一般。象“扬州八怪”、吴昌硕、齐白石、潘天寿、张大千、李苦禅等画家，或多或少，都受到他那高旷纵横的大写意画风的影响。陈列馆中，我们还看到了八大山人那颇具晋唐风格的书法珍品。字亦如人，这笔画雄放之字，不禁使人想象到，他那握管狂呼，洋洋洒洒，十数幅立就的神态。在第八陈列馆中还陈列有相传为朱耷弟子牛石慧的作品。其中尤以鸡、猫为上乘。笔墨省简，劲拔有力，粗犷泼辣的风格颇与八大山人相近。牛石慧三字连草写来，酷似“生不拜君”四字，这恐怕与八大山人的“哭之”、“笑之”不无联系吧。在青云谱道院的东南部，游人还可以拜谒八大山人和牛石慧的墓。爱好收藏的朋友也可以到工艺美术服务部去购买八大山人书画的复制品。院中还有荷池一隅，倘若夏日到此游览，观赏书画过后，在凉亭中小憩，看映日美蓉似火，鱼戏新荷摇曳，岂不更为惬意？网友们怎么看，欢迎留言。举报/反馈"
    },
    {
        "title": "八大山人纪念馆建馆60周年特展将举行",
        "content": "本报讯 （记者李昕）9月4日记者获悉，为庆祝中华人民共和国成立70周年与八大山人纪念馆建馆60周年，故宫博物院和南昌市人民政府共同主办的“回望传承——八大山人纪念馆建馆60周年故宫典藏特展”，将于9月23日上午在八大山人纪念馆开幕，展期至12月13日。据悉，本次展览颇具亮点：一是展出作品时间跨度大，横跨元、明、清、民国四个时期；二是展出作品水平高，均为国家一、二级珍贵文物；三是展览学术性强，对八大山人艺术脉络进行了梳理，呈现艺术传承关系。举报/反馈"
    },
    {
        "title": "江西南昌 八大山人纪念馆",
        "content": "1、知道八大山人吗？一般人都知道。见过八大山人的画吗？虽然真迹难得见到，但复制品印刷品一般人应该还是见过的。2、八大山人是南昌人。一生中的绝大部分时间都生活在南昌。南昌市青云谱区有八大山人纪念馆。八大山人纪念馆保留有八大山人居住过的道观----青云谱，还有八大山人的很多真迹。3、从南昌驾车向南行约7.5公里即可到达八大山人梅湖景区，八大山人纪念馆就在梅湖景区内。也可以从市区内乘坐公交车前往。（见百度地图）4、这里风景优美，清水环绕，绿树成荫。相传在二千五百多年前，周灵王的太子晋到此开基炼丹。5、到西汉时，南昌县尉梅福，曾弃官在此隐居，于是这里有了一个“梅仙祠”。晋朝时期，道教四大天师之一的许天师许逊也在此开辟过道场，建有“太极观”。至唐代，“太极观”改名为“太乙观”。宋代，又敕赐名为“天宁观”。6、清顺治十八年(1661年)，三十六岁的朱耷来这里，将“天宁观”改建并更名为“青云圃”，以应“吕纯阳驾青云来降”的典故。后来，又有一个名叫戴均元的状元，将“青云圃”改为“青云谱”，以示“青云传谱，有牒可据”。“青云谱”这个名字就从此定下来了。7、这里的建筑普通、简约，不气派。和一位清贫的艺术家很般配。这是八大山人纪念馆进入口。8、从八大山人纪念馆入口进去，有一座八大山人塑像。他老人家站在那里，身着薄长衫，衣袖宽大，头顶上不多的头发挽了个结。站姿有点随意，身段不恭不亢。左手搭着右臂，右手下垂捏着个竹笠。9、走近些仔细看，双眼还是很有精神的。唉，至少比那幅八大山人自画像要显得精神得多。10、右边有一口古井，石碑上刻着“万历古井”四个字，应该是天宁观原有的。11、左边一条小路过去，进一个门，就是青云谱道观了。“净明真境”匾下面有三个门，中间一门才是人们出入用的。12、从中间的门进去，里面有众多道教殿堂。这里也是八大山人中、晚年生活的地方。13、八大山人衣冠墓。八大山人晚年，被迫离开“青云谱”，流离在外。八大山人去世后，墓难寻考。这里的八大山人墓，只是纪念性的衣冠墓。14、离八大山人墓不远的地方，有一棵五百年古树----苦槠。苦槠，寿命长，叶常绿，喜阳光，耐旱。15、八大山人纪念馆中陈列的真迹。自画像“个山小像”。16、八大山人纪念馆中陈列的真迹很多。这是一幅山水国画。举报/反馈"
    }
]