[
    {
        "title": "山西消防救援总队走进八路军太行纪念馆开展主题党日活动",
        "content": ""
    },
    {
        "title": "山西泽州:金村镇在八路军太行纪念馆开展党史学习教育",
        "content": "2021年4月5日，山西泽州金村镇镇政府在清明假期，组织全体机关党员干部赴长治市武乡县八路军太行纪念馆开展“缅怀革命先烈，传承红色基因”清明祭英烈、党史学习教育。在纪念馆大厅，金村镇党委书记许俊、镇长赵晋兵共同为革命先烈敬献花篮、整理缎带，全体党员干部向抗战烈士三鞠躬、默哀一分钟，向为夺取抗日战争胜利和新中国成立作出巨大贡献的英雄烈士表达深切缅怀和崇高敬意。随后，一行人在山西省特级劳动模范、八路军太行纪念馆宣教部主任田悦慧的引导下，先后参观了八路军抗战史陈列馆、八路军将领馆、吹响抗战的号角——中国共产党与抗战文艺专题陈列馆等展馆及八路军文化园。一张张历史照片、一件件抗战实物、一幕幕实景教学，带领大家穿越时空隧道，重返峥嵘岁月，讲述那段苦难与辉煌的历史，感悟老一辈革命家们艰苦卓绝、奋勇拼搏的革命精神，牢记他们为中国革命事业付出的鲜血和生命，牢记新中国的来之不易。(郭学良 牛志军/人民图片)举报/反馈"
    },
    {
        "title": "全省唯一!武乡八路军太行纪念馆上榜“50强”",
        "content": "3月29日，“2020年红色文化型景区品牌50强榜单”出炉。八路军太行纪念馆位列第25位，是我省唯一上榜景区。图为：八路军太行纪念馆八路军太行纪念馆入选该榜单毫不意外，作为全国最大的抗战历史文物收藏、保护、研究、展示中心之一，该馆馆藏丰富，拥有各类藏品8000余件，尤以八路军抗战历史文物的收藏最具特色，其中，国家一级文物150多件。馆藏革命文物数量及一级藏品数量均居全国纪念馆前列。目前，馆区占地14.8万平方米，其中建筑面积1.9万平方米，主要有八路军抗战史陈列馆、临时展览馆、“和平颂”主题公园、八路军将领馆、徐向前元帅纪念亭等10个旅游参观点。该榜单由迈点研究院独家发布，从省份分布看，江苏省有6家景区上榜，稳坐第一；广东省以5家景区居第二；辽宁省和四川省都有4家景区入围，并列第三。从区域分布看，红色文化型景区具有较明显的地域集聚性特征。（来源：山西经济日报 栗美霞）举报/反馈"
    },
    {
        "title": "“太行精神,光耀千秋”——泽州法院干警赴八路军太行纪念馆开展...",
        "content": ""
    },
    {
        "title": "山西省文物局关于八路军太行纪念馆馆藏文物预防性保护项目结项...",
        "content": "【来源：山西省文物局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "八路军太行纪念馆:追寻前辈足迹 传承革命精神",
        "content": "“妈，这五个人就是电视里演的狼牙山五壮士吧？”“这个旗子上的孔是弹孔吧，是哪场战役留下来的?”“这口行军锅打了17个‘补丁’，居然还能煮饭。”1月10日，在山西省长治市武乡县城的八路军太行纪念馆，不时有参观群众向讲解员询问，讲解员在讲解之余，会很认真地回答每一位参观群众的问题。“听了讲解员讲的革命故事对我触动很深，比平常在电视上和书上看到的感受更深刻。以后我会更加珍惜现在优越的生活，学习革命先烈不怕吃苦的革命精神，好好学习。”观看完展览后，来自长治市城关小学的六年级学生孙江边表示自己收获满满。八路军太行纪念馆馆长史永平介绍，“八路军太行纪念馆是中国惟一一座全面反映八路军8年抗战历史的大型专题纪念馆，年接待观众80万人次。”纪念馆先后被授予“全国中小学爱国主义教育基地”“全国爱国主义教育示范基地”“国家AAAA级旅游景区”等荣誉称号。“处处埋忠骨，岭岭皆丰碑，村村住过八路军，户户出过子弟兵”，太行精神在这块英雄的土地上孕育、八路军文化在这里形成、民族脊梁在这里挺起，人民军队在这块热土上不断壮大，由进入太行时的3万余人发展到打响解放战争的百万雄师出太行。纪念馆里的一杆杆枪、一座座雕塑、一幅幅画、一张张照片，以及那些仿真画面，甚至是一件衣服一双鞋子，都将抗战的艰辛生动地展现在了眼前。在纪念馆的一角，有一处被栏杆围起的以“攻克娘子关”为主题的百团大战半景画。它将巨幅油画与实物和模型相结合，通过计算机控制的声、光、电技术，使油画上的画面看起来像战火纷飞，观众置身其中，犹如亲临当年百团大战的战场。“画面上有个火球突然轰隆隆向我们这边‘扑’过来的时候，感觉自己腿都快软了，真不敢想象革命先烈们在面对真实的枪林弹雨时该用多么坚定而强大的信念才能义无反顾往前冲。”14岁观展的学生段义伟不住感慨。八路军太行纪念馆积极应对新冠肺炎疫情带来的不利影响，利用数字虚拟技术，积极创新以“互联网+”为纽带的宣传教育活动，多方面讲述八路军历史、弘扬八路军精神，创新红色旅游文化发展新模式。为了更好地助力革命老区旅游发展，八路军太行纪念馆与山西传媒学院合作建立网上展厅，让游客不用出门就可以在PC端、手机端学习八路军抗战历史，追忆革命精神，接受红色洗礼。此外，八路军太行纪念馆在“智慧展馆”建设上也颇具亮点。游客只需扫描二维码，即可全景式360度观看八路军抗战史陈列、八路军将领馆陈列等陈列展览，使红色旅游由静止向动态转型。在互动展区，为使纪念馆的红色体验更具象、更有吸引力，纪念馆专门设有“平型关大捷”“黄土岭战斗”等多媒体展示区域，通过多媒体影像结合现代科技，让游客在互动、体验中不断接受红色文化熏陶，增强红色文化旅游的感召力，让红色旅游“火起来”。举报/反馈"
    },
    {
        "title": "转盘机枪、驳壳枪等武器众多,八路军太行纪念馆,开眼界,长见识",
        "content": "深秋时节，有幸来到山西省武乡县八路军太行纪念馆，重温太行英雄浴血抗战往昔，追寻抗日足迹。作为一个军事爱好者，在接受红色教育的同时，还第一次，近距离看到了抗战时期使用的机枪、步枪、手枪等各种大小、长短不一的武器。德国96式毛瑟半自动手枪，中国人又称驳壳枪，作为一种自动装填手枪，该枪具有威力大、动作可靠、使用方便的优点，它是当时中国军队使用的主要手枪之一。这把二十六年式手枪，是日本帝国陆军采用的第一支现代化手枪。带有红布的它，被八路军缴获过来的了。提起日本手枪，在中国最为家喻户晓的，也是最为臭名昭著的当属日军的南部十四年式手枪，在抗日题材电影电视剧里的日军指挥官佩戴的就是这把手枪。日本92式7.7mm重机枪，1932年研制生产。其瞄准装置采用了光学瞄准镜，远距离的命中精度相当高。在中日战争中，中国军队缴获了大量的九二式重机枪。这俩枪来头不小，外面这挺是二战名枪英国佬的布伦式轻机枪，严格来说，它是傲娇的英国人改造的捷克式轻机枪。里面那挺就是老毛子的DP轻机枪，大名鼎鼎的“转盘机枪”。“转盘机枪”的机身上方安有可装47颗子弹的圆盘弹夹，它为机枪提供了持续强大的火力。ZB-26轻机枪是捷克斯洛伐克布尔诺国营兵工厂在二十世纪二十年代研制的一种轻机枪。中国自从二十年代开始购买和仿制ZB-26轻机枪以后(在中国被通称为捷克式轻机枪)，ZB-26轻机枪很快成为中国军队中绝对的火力支柱。中正式步枪，是抗日战争期间国民党军装备的制式武器。为德国1924年式毛瑟步枪的中国版本，是中国近代第一种制式步枪。三八式步枪是日本制造的一种手动枪机步枪。在中国俗称三八大盖，是因其枪机上有一个拱形防尘盖有如盖子般而得名，也曾大量装备中国军队。马克沁重机枪，中国称赛电枪，是世界上第一种真正成功的以火药燃气为能源的自动武器。早在1888年就由金陵制造局开始引进仿制，从此，中国开始进入重机枪的制造时期。水冷式重机枪的优点是原理简单，经久耐用，因此长期在我国军队中使用。纪念馆里，不仅有枪械，还有迫击炮，馆藏武器众多，自己拍了很少一部分，如果想看看这些抗战时期的各种武器，不妨到山西一游，一定让你不虚此行，收获满满。举报/反馈"
    },
    {
        "title": "长治市八路军太行纪念馆和讲解员田悦慧被通报表彰",
        "content": "日前，中宣部、文化和旅游部联合发文，对2019年第二届全国红色故事讲解员大赛中遴选出的优秀组织单位、优秀活动单位和讲解员个人进行通报表彰。长治市八路军太行纪念馆获“优秀活动单位”称号，也是全省唯一入选单位；该馆讲解员田悦慧荣获“专业组优秀讲解员”称号。2019年，中宣部、文化和旅游部联合举办了第二届全国红色故事讲解员大赛,大赛以“传承红色基因培育时代新人”为主题，来自全国195名讲解员经历了层层选拔，并进行了激烈的现场角逐。大赛期间，长治市八路军太行纪念馆在省、市宣传部门和文旅部门的精心组织和指导下，积极开展培训选拔，推荐优秀讲解员参加省、市红色故事大赛，获得优异成绩，并最终在全国大赛获得殊荣。多年来，八路军太行纪念馆始终高度重视讲解员素质的提升，致力于打造一支一流的讲解员队伍。通过学习交流、以赛代训，不断提高讲解员的讲解水平。凭借突出的业务能力和综合素质，多名讲解员多次在全省乃至全国的大赛中取得优异成绩，不仅展示出革命老区红色讲解员的风采，也有力地宣传和弘扬了太行精神。（来源：上党晚报 记者李茹）举报/反馈"
    },
    {
        "title": "游山西·读历史|组图:全国主流媒体参观八路军太行纪念馆触摸太行...",
        "content": "9月23日下午，“游山西读历史”第二届全国主流媒体山西行活动太行线记者，来到长治市武乡县的八路军太行纪念馆，重温抗战历史。大家聆听了感人的太行故事，被八路军和太行儿女们大无畏的牺牲精神所打动，感受到了血与火的洗礼铸造的太行精神，体会到了当年抗战的艰辛与悲壮，也更加明白了如今和平生活的来之不易。八路军太行纪念馆是一座全面反映八路军八年抗战历史的大型革命纪念馆，集旅游观光和博物馆价值为一体的国家一级博物馆和国家AAAA级别旅游景区。馆内展有珍贵历史资料和革命文物，馆区主要分为主展区和游览区两大部分。山西日报新媒体记者 张宝明举报/反馈"
    },
    {
        "title": "山西武乡八路军太行纪念馆:系统再现抗战文化",
        "content": "“老师，这个旗子上的孔是弹孔吧，是哪场战役留下来的？”“姐姐，这口行军锅打了17个‘补丁’，都破成这样了，居然还能用来煮饭吗？”学生们在认真聆听讲解员讲述9月3日全民族抗战胜利75周年纪念日前夕，记者来到位于山西省长治市武乡县的八路军太行纪念馆，遇到长治黄河少艺培训中心组织的89名学生来此参观。正值活泼爱闹年纪的学生们此刻却放缓脚步、神情严肃，围在讲解员身边认真聆听，时不时小声发问。八路军太行纪念馆是中国惟一一座全面反映八路军8年抗战历史的大型专题纪念馆，年接待观众80万人次，先后被授予“全国中小学爱国主义教育基地”“全国爱国主义教育示范基地”“国家AAAA级旅游景区”“国家国防教育示范基地”“国家一级博物馆”等荣誉称号。当天的展览，是由山西省文物局、中共长治市委宣传部主办，八路军太行纪念馆、中国人民抗日战争纪念馆承办的“为抗战吹响号角——中国共产党与抗战文化”主题展览。作为山西省纪念抗战胜利75周年的重要活动之一，共展出珍贵历史图片210余幅，全面系统地再现了抗战时期中国共产党领导的文化抗战全景式历程，吸引了众多专程来此感受革命精神、接受红色教育的游客。据统计，开展以来，每日日均接待参观游客上千人。八路军太行纪念馆馆长史永平介绍，此次主题展览共分为“坚定文化自信发展抗战文化”“以文艺为刀枪吹响抗战号角”“领导文化抗战凝聚民族精神”3个部分，展陈内容丰富，呈现形式活泼新颖。学生们观看以攻克娘子关为主题的百团大战半景画随着讲解员的指引，记者走进最多人驻足的“以文艺为刀枪吹响抗战号角”部分，抗战时期的各种文艺分门别类，形成了6个震撼人心的专题。铅字与子弹共鸣，笔杆与枪杆齐飞的新闻报国；为抗战发出怒吼，为大众谱出呼声的歌曲风云；舞台是抗日战场，戏剧是杀敌刀枪的曲艺号角；用颜料铭记历史，用画笔镌刻战争的画笔刀枪……一张张老照片中，观众得以窥见那个时代的文艺工作者记录民族苦难、唱出民众心声、吹响时代号角，潜心创作无数富有战斗性的文艺作品下浓烈的爱国情怀。从湖南省自驾车来到武乡县的游客贺向阳在这里久久驻足，他激动地说：“武乡县是著名的革命圣地，我们一行7人专程走这一趟，就是为了主动接受革命教育，学习革命先烈吃苦耐劳、勇于奉献的精神。接受一次精神洗礼，不断提醒自己现在美好生活的来之不易，回去把自己的工作做好，把生活过好！”在纪念馆的一角，有一处被栏杆围起的以攻克娘子关为主题的百团大战半景画。它以巨幅油画与实物和模型相结合，通过计算机控制的声、光、电技术，使油画彷佛变得乌云翻滚，浓烟飘动，战火纷飞，观众置身其中，犹如亲临当年的百团大战战场。“画面上有个火球突然轰隆隆向我们这边‘扑’过来的时候，感觉自己腿都快软了，真不敢想象革命先烈们面对着真实的枪林弹雨，该有多么坚定而强大的信念才能义无反顾往前冲。”观展的14岁学生段义伟不住感慨。家长带着孩子了解地道战已经从讲解一线退下来的第一代讲解员崔绍光经常会回到纪念馆，细细看每一处变化。她是馆内接待过游客数量最多的老讲解员。30年来，她把弘扬红色文化和传播红色精神当成了自己毕生的追求，特别是十多年前身患白血病后，她用融入血脉的红色精神，勇敢地与命运作抗争。在离开一线后，她没有放弃传播红色文化，仍然在太行干部学院义务为学员们讲述抗战的故事，把太行故事讲给千千万万的人，让一代代年轻人坚定理想信念。八路军太行纪念馆讲解员魏巍已经在馆内做了12年讲解员了，她的讲解声情并茂、绘声绘色，给人身临其境的感觉，仿佛把人们带回了那个战火纷飞的年代，催人奋进，鼓舞人心。“其实刚毕业参加工作的时候，我觉得讲解员的工作很重复、很单调，一度萌生了换个工作的想法。”魏巍回忆，直到有一次，在看到纪念馆里崔绍光老师娓娓道来，亦或慷慨激昂、亦或潸然泪下、亦或振臂高呼，将当年首长们指挥千军万马的镇定神态、战士们抗击日寇的厮杀场面、军民鱼水情深的感人场景，表现得淋漓尽致。她的讲解深深打动了魏巍。魏巍说，“我深深地被八路军的精神触动，那一刻忽然感受到了讲解员并非单纯是介绍展览品，而是肩负着传承红色精神、传播先烈故事的神圣使命。我因此坚持了下来，不断提高自己的业务水平，现在，每天都会为上千名参观者讲解老八路的故事。”从太原西山煤矿退休回到家乡的老劳模张重庆每年都会进纪念馆八九次，自觉接受红色教育，每次看完都会如首次了解一般热泪盈眶。他说：“老一辈革命家为了祖国抛头颅洒热血，奉献出宝贵的生命，我尽管已经退休了，但我不能闲在家里！”这几年，张重庆身体力行，帮助清洁县城卫生环境，开着自己的老年代步车免费拉行动不便的老人来纪念馆参观，为树好“红色武乡”这张靓丽的名片奉献自己的力量。走出纪念馆时，记者遇到了郭瑞军、郁艳红两个年轻人在馆外不断照相留念。他们说，看完电影《八佰》后哭了很久，影片中那些为国而战、为家而战的英雄故事进一步激发了他们的爱国主义情感，所以刚看完电影便迫不及待来这里参观留念。俩人表示，会努力继承革命先烈遗志，老老实实做人、踏踏实实做事，多付出、多奉献。讲解员魏巍介绍本次展览情况“讲解员讲的革命故事给我的触动很大，比我平常在电视上和书上看到的感受更深刻。以后我会更加珍惜现在优越的生活条件，学习革命先烈不怕吃苦的革命精神，好好学习。”观看完展览后，来自城关小学的6年级学生孙江边表示自己收获满满。史永平说，近年来，依托丰富的红色文化资源，长治市、武乡县都在着力打造独具特色的红色研学品牌，积极组织开展未成年人研学教育、红色教育、国防教育等活动，开发出“八路军文化进高校”“太行少年军校特训营”“小小八路军”等多个研学品牌。除长期展览外，此次的临时展览也将作为研学中的重要一环，在“9·3抗战纪念日”前后，引导广大青少年树立正确的人生观、价值观与世界观，让红色基因薪火相传，让革命精神生生不息。（李智兰/摄）记者：郭志清 朱萌责编：勾晓庆举报/反馈"
    },
    {
        "title": "抗战老兵家人捐赠革命文物给八路军太行纪念馆",
        "content": "山西晚报讯（记者　张文举）“老革命的这些物品都有一定的收藏价值，我们都需要，谢谢您对八路军太行纪念馆工作的支持。”7月18日，武乡八路军太行纪念馆接受了抗战老兵连甫堂遗留的两件旧式皮箱，皮箱内装有连甫堂行军作战时遗留下的数件物品，纪念馆领导向前来捐赠的连甫堂子女及家人颁发了“捐赠证书”，八路军纪念馆李国伟副馆长握住捐赠者的手连连表示谢意。连甫堂，山西襄垣县人，1926年9月生，中共党员。1941年1月参加抗日工作；多次为游击队、八路军秘密传递情报。1945年6月参加解放襄垣县城攻坚战；1946年7月参加解放沁源县交口攻坚战；1947年5月9日在河南安阳的一次战斗中火线入党；1950年1月参加川西温江城突围战斗；1952年7月参加西康黑水剿匪战役；1952年10月—1954年7月参加抗美援朝；1950年1月因在川西剿匪战役中成绩突出被军区评为模范党员；1950年和1952年在川西剿匪战役中成绩突出两次荣立三等功；1952年10月被朝鲜人民政府授予军功章；1955年9月、1960年分别被国防部长彭德怀授予上尉、大尉军衔。这次连甫堂子女捐赠的物品有两件旧式皮箱、武装皮带、单人军用帆布帐篷、马褡裢、背包带、棉衣裤、挎包等。这些物品都是连甫堂生前使用过的，其中大部分都是伴随他行军打仗一路走来的物品。连甫堂的儿子连永宁对山西晚报记者介绍说：父亲在世时一直保存着这些东西，2013年父亲曾到武乡参观了八路军太行纪念馆，深深被纪念馆展示的大批历史珍贵资料和革命文物所打动，他的思绪犹如战争年代的炮火硝烟一次次飘浮在眼前。回去后父亲就想把自己保存的这些物品捐给纪念馆。今年是中国人民抗日战争暨世界反法西斯战争胜利75周年、抗美援朝70周年，所以我们就选择今年捐赠父亲的这些遗物，也了却了父亲的心愿。举报/反馈"
    },
    {
        "title": "孝义市后庄村党支部赴八路军太行纪念馆参观学习",
        "content": "黄河新闻网吕梁讯（李竹华）追忆革命历史，接受红色教育。6月20日，孝义市兑镇镇后庄村党支部组织40余名党员干部赴武乡八路军太行纪念馆开展“传承太行精神 牢记初心使命”迎“七一”主题党日活动，重温历史，缅怀先烈，接受革命精神洗礼。八路军太行纪念馆坐落于太行老区、八路军的故乡――山西省武乡县城，是全国第一座系统反映八路军总部、中共中央北方局和八路军野战政治部以及朱德、彭德怀、左权、任弼时、刘伯承、邓小平、罗瑞卿、杨尚昆等老一辈革命家在太行山革命根据地八年抗战的伟大革命实践和太行山根据地人民斗争事迹的综合纪念馆。6月20日，参加此次活动的党员干部，经过4个多小时的车程，顺利抵达八路军太行纪念馆广场。宽阔的八路军太行纪念馆广场前，朱德、彭德怀等11位将军的八路军将领群雕栩栩如生、风采凛然，令人肃然起敬。步入雄伟的八路军纪念馆，刻有滚滚黄河、巍巍太行和蜿蜒长城的巨形浮雕和“太行精神 光耀千秋”八个鲜红的大字熠熠生辉。在讲解员声情并茂的讲解中，大家参观了各个展厅的全部成设，通过目睹纪念馆中逼真的历史还原场景、珍贵的文字图片、简朴的军衣、斑驳的兵器，让全体参观者的思绪瞬间回到了硝烟弥漫、炮火纷飞的抗战年代。大家深深地被老一辈无产阶级革命家和无数革命先烈那不怕牺牲、甘于奉献的伟大精神所震撼。纷纷表示，一定铭记党的历史，不忘初心、牢记使命，传承红色基因、争做时代先锋，做一名让党和人民放心的好党员、好干部，为后庄村社会经济发展贡献全部力量。村支书记刘运强说，我们组织全体党员干部在红色武乡接受革命传统教育，不仅重温了革命历史，让支部党员又一次接受了生动的革命教育，更让大家的灵魂受到了震撼和洗礼，激发了大家的爱党爱国热情，进一步增强了党性修养，此次活动不止是学习之旅，更是心灵洗涤和精神升华之旅。参观结束时，全体人员在驻村第一书记苏建荣的领誓下高举右拳，庄严宣誓。大家在重温入党誓词中坚定理想信念，积蓄奋进力量。通过一天的主题党日活动，大家受益颇深，提升了党性修养。决心把不畏艰苦、乐于奉献的精神贯穿在工作生活中。举报/反馈"
    },
    {
        "title": "全国网媒走进八路军太行纪念馆体验革命老区抗战岁月",
        "content": "“华夏古文明山西好风光”2018全国网络媒体看山西大型采访活动走进山西长治武乡的八路军太行纪念馆。　李方羽　摄中新网长治12月11日电 (李方羽)由山西省文化和旅游厅、山西日报报业集团主办，山西新闻网承办的“华夏古文明山西好风光”2018全国网络媒体看山西大型采访活动正在山西长治进行，来自全国近百名记者编辑一同在山西长治武乡的八路军太行纪念馆感受爱国主义教育，体验过去的抗战岁月。“华夏古文明山西好风光”2018全国网络媒体看山西大型采访活动走进山西长治武乡的八路军太行纪念馆。　李方羽 摄北方的早上，寒冬里凛冽的风还没有刮起，参与“太行路线”采风的30多名记者编辑从太原出发前往长治武乡。山西长治武乡是著名的革命老区，是全国红色旅游重点县。抗日战争时期，武乡也是华北抗日的指挥中枢，是集政治、军事、经济、文化一体的指挥中心。“华夏古文明山西好风光”2018全国网络媒体看山西大型采访活动走进山西长治武乡的八路军太行纪念馆。　李方羽 摄“山山埋忠骨，岭岭皆丰碑，村村过往八路军，户户出过子弟兵”是武乡真实的写照。当时仅有13.5万人的小县，就有9万人参加了各种抗日团体，可以说这是一座没有围墙的革命历史博物馆。在寒冬里，太行线记者一行抵达了位于武乡县，也是国内唯一全面反映八路军八年抗战史实的大型革命纪念馆——八路军太行纪念馆。八路军太行纪念馆前的纪念广场上，名为“太行山”的八路军将领群像组坐落于广场前，远远望去的纪念丰碑庄严肃穆。纪念馆占地面积14.8万平方米，馆区主要分为主展区和游览区两大部分。主展区包括八路军简史陈列厅、八路军将帅厅、日军侵华暴行厅；游览区包括八路军游击战术演示厅、八路军抗战纪念碑、八路雄风碑林、徐向前元帅纪念亭等。“华夏古文明山西好风光”2018全国网络媒体看山西大型采访活动走进山西长治武乡的八路军太行纪念馆。　李方羽 摄纪念馆内解说员生动地讲解，让一幅幅珍贵的文字图片，一件件简朴的军衣都充满了鲜活的生命力。还有那些斑驳的兵器，都诉说着那个硝烟弥漫的年代。随后，太行线记者一行来到了位于武乡县城东35公里处的王家岭——八路军总部王家峪旧址纪念馆。该馆是抗日战争时期八路军总司令部所在地，指挥了华北各抗日根据地的游击战争。“华夏古文明山西好风光”2018全国网络媒体看山西大型采访活动走进山西长治武乡的八路军太行纪念馆。　李方羽 摄八路军总部王家峪旧址纪念馆由东，中，西三个农家院落，14孔窑洞，15间土瓦房组成。这里有老一辈革命家的生活轨迹，老一辈革命家在此召开了多次重要会议。这座革命历史纪念馆生动的再现了八路军总部的风貌。此次‘华夏古文明山西好风光’2018全国网络媒体看山西活动，就是要将山西文化旅游中最鲜明，最有魅力，最有内涵的地方体现出来，而“红色旅游文化”将是最具情感召唤力的组成。(完)举报/反馈"
    },
    {
        "title": "走进八路军太行纪念馆,重温抗战历史,触摸红色太行",
        "content": "哈喽，大家好，这里是陪你出去走走。身体和心灵总得有一个在路上，如果你也喜欢旅行，那么就一起去看看这美丽的世界吧。千山万壑，铜壁铁墙！抗日的烽火，燃烧在太行山上！相信很多朋友在学生时代的大合唱中都听过这一首《在太行山上》。太行山地势险要，自古就是兵家必争之地。抗日战争时期，朱德、彭德怀、刘伯承、邓小平、左权等老一辈无产阶级革命家曾在这里长期生活和战斗。八路军太行纪念馆八路军太行纪念馆由邓小平同志亲笔题写馆名，是全国唯一一座全面反映八路军8年抗战历史的大型革命纪念馆。太行八路军总部机关所在地山西武乡，是电视剧《亮剑》中日军千方百计铁壁合围的地方。馆内主要有八路军抗战史陈列馆、百团大战半景画馆、窑洞战景观、八路军雄风碑林公园、八路军抗战纪念碑、“和平颂”主题公园等参观点，拥有八路军抗战历史文物等各类藏品800余件，其中国家一级文物150多件。狼牙山五壮士“处处埋忠骨，岭岭皆丰碑，村村住过八路军，户户出过子弟兵”，太行精神在这块英雄的土地上孕育、八路军文化在这里形成、民族脊梁在这里挺起，人民军队在这块热土上不断壮大，由进入太行时的3万余人发展到打响解放战争的百万雄师出太行。纪念馆里的一杆杆枪，一座座雕塑，一幅幅画，一张张照片，以及那些仿真画面，甚至是一件衣服一双鞋子，都将抗战的艰辛生动地展现在了眼前。展品我们现在的幸福生活是来之不易的，是无数子弟兵的牺牲换来的。老人来这里，会感同身受，年轻人来这里，会被唤醒一腔热血。你有没有过红色之旅的经历呢？欢迎在评论区留言分享你的故事呀。举报/反馈"
    },
    {
        "title": "馆长在这里|八路军太行纪念馆馆长史永平:太行精神光耀千秋",
        "content": "“闪光的足迹——我在爱国主义教育基地等你”大型网络文明传播活动带你走进全国爱国主义教育示范基地，追寻闪光足迹、赓续红色基因、接力奋斗追梦。今天，“馆长在这里”带你走进八路军太行纪念馆，听馆长史永平讲述八路军英勇抗战的光荣历史。八路军太行纪念馆位于山西省长治市武乡县是我国唯一一座全面反映八路军抗战历史的大型革命纪念馆馆内主要有八路军抗战史陈列馆、百团大战半景画馆、窑洞战景观、八路军雄风碑林公园、八路军抗战纪念碑、“和平颂”主题公园等参观点，拥有八路军抗战历史文物等各类藏品800余件，其中国家一级文物150多件。纪念馆通过大量的雕塑、蜡像还原历史场景，运用声、光、电等多媒体手段，全景式再现了抗战时期的情景，体现了八路军将士不怕牺牲，不畏艰险的革命英雄主义精神。一条长达80米的文化长廊陈列着184本抗战时期出版的读物这些期刊记载着怎样的抗战故事？ 点击视频 听八路军太行纪念馆馆长史永平为您讲述……05:19我在八路军太行纪念馆等你来源：中国文明网、人民网编辑：亚光举报/反馈"
    },
    {
        "title": "秦耕一行到武乡县八路军太行纪念馆参观学习",
        "content": "5月25日，国家卫生健康委妇幼司司长秦耕一行在武乡县八路军太行纪念馆参观学习，缅怀红色历史，接受爱国主义教育。县委副书记、县长阎新平，副县长郭斌及县直相关单位负责人陪同。图为：国家卫生健康委妇幼司司长秦耕一行到武乡县八路军太行纪念馆参观学习在讲解员的带领下，秦耕一行沿着革命先烈们的历史足迹，重温抗日战争时期八路军将士出生入死、浴血奋战的感人事迹。一幅幅生动的历史照片、一件件厚重的革命文物、一篇篇详实的文献资料，聆听着老一辈无产阶级革命家的革命事迹以及太行老区人民积极投身抗战的峥嵘岁月，大家仿佛置身于那段硝烟弥漫、炮火纷飞的抗战岁月，不时驻足凝望，缅怀老一辈革命家在抗战中的领袖风采和不朽功勋，接受爱国主义和革命教育的洗礼。（来源：武乡县新闻中心 高扬）举报/反馈"
    },
    {
        "title": "八路军太行纪念馆,一定要来!",
        "content": "八路军抗战史陈列馆序厅，太行丰碑矗立在大厅中央，同时伴有歌曲《我们在太行山上》。八路军太行纪念馆展有珍贵历史资料和革命文物。馆区主要分为主展区和游览区两大部分。八路军太行纪念馆，位于山西省长治市武乡县城太行街363号，是一座全面反映八路军八年抗战历史的大型革命纪念馆，集旅游观光和博物馆价值为一体的国家一级博物馆和国家AAAA级别旅游景区。直属山西省文物局，正县处级建制，性质为历史类博物馆。主要场馆为八路军抗战史陈列馆，与八路军将领组雕、八路丰碑遥相呼应，呈\"一\"字型分布。八路军将领组雕--\"太行山\"位于八路军太行纪念馆内中轴线上，是2005年八路军太行纪念馆扩建改陈工程的项目之一。八路军将领馆展示了958位抗日战争时期正旅级以上八路军将领的光辉形象和生平事迹，同时展示了八路军中1955年至1965年被授予少将以上军衔的将领名录1337人，抗战期间牺牲的八路军团级以上将领名录727人。展览面积1400平方米，展线长350米，共分10大部分。举报/反馈"
    },
    {
        "title": "八路军太行纪念馆,全国爱国主义教育示范基地,国家4A级旅游景区",
        "content": "欢迎来到百家号有故事的八婆婆，今天给大家带来的景点是八路军太行纪念馆。八路军太行纪念馆八路军太行纪念馆位于山西省长治市武乡县城西，1988 年正式建成并对外开放，邓小平题写馆名。2005 年8月15日，纪念馆二期扩建工程竣工，“八路军抗战史陈列”大型主题展览开幕。八路军太行纪念馆是系统反映八路军总部、中共中央北方局和八路军将士以及朱德、彭德怀、左权、任弼时、刘伯承、邓小平、杨尚昆等在太行山根据地抗战的伟大革命实践和太行山根据地人民斗争事迹的纪念馆。八路军太行纪念馆1937年七七事变爆发，  随后第二次国共合作正式形成。西北的红军主力改编为国民革命第八路军，下辖第一一五师、 第一O师和第一二九师。朱德总司令、彭德怀副总司令率三师之众，东渡黄河，出师华北，展开敌后游击战争。总部所属机关和一一二九师于1938年2月向晋东南推进，开辟以太行山为依托的晋冀豫抗日根据地。八路军太行纪念馆八路军坚决贯彻中共中央的路线、方针、政策， 依靠军民团结一 致，克服困难， 在太行山地区进行了艰苦卓绝的八年抗战，粉碎了日军“晋东作战”，发动了百团大战，创办了兵工厂，领导和组织当地军民进行了生产自救，为夺取抗日战争的胜利作出了重要贡献。八路军太行纪念馆八路军太行纪念馆前是面积为2万平方米的广场，广场中央矗立着八路军将领群雕一“ 太行山”。主馆区占地面积14.8万平方米，主要有八路军抗战史陈列馆、  百团大战半景画馆、  窑洞战景观、八路军雄风碑林公园、八路军抗战纪念碑、“和平颂”主题公园等参观点，展陈面积为8000平方米，  拥有各类藏品800余件，尤以八路军抗战历史文物的收藏最具有特色，其中国家一级文物150多件。八路军太行纪念馆八路军太行纪念馆为全国爱国主义教育示范基地、国家4A级旅游景区。今天的景点就给大家介绍完了，有喜欢旅游的小伙伴可以去玩玩哦！文章由百家号有故事的八婆婆原创，转载请注明出处！举报/反馈"
    },
    {
        "title": "八路军太行纪念馆公开招聘工作人员公告",
        "content": "八路军太行纪念馆公开招聘工作人员公告八路军太行纪念馆因工作需要，现面向社会公开招聘工作人员。本次公开招聘工作坚持德才兼备的用人标准和“公开、公平、公正、择优”的选人原则，按照“统一组织、分类考试、突出能力、强化监督”的指导思想，采取考试与考察相结合的办法，公开选拔人才。现公告如下：一、招聘要求（一）招聘对象1、中文讲解员4名（1）本科及以上学历的应、往届毕业生；（2）历史、中文、博物馆学、播音主持、表演专业者优先；（3）女162cm以上、男175cm以上（净身高）；五官端正，形象好、气质佳；（4）普通话标准达到《普通话水平测试等级标准》二级甲等及以上。2、英文讲解员1名（1）本科及以上学历英语专业的应、往届毕业生；（2）取得英语四级及以上证书；（3）英语流利、善用中英文表达、讲解，口头沟通能力强；（4）女162cm以上、男175cm以上（净身高）；五官端正，形象好、气质佳。3、文秘1名（1）本科及以上学历文秘专业的应、往届毕业生；（2）热爱文字工作，具有较强的逻辑思维以及写作能力，具有认真负责的工作态度，责任心强。（3）具备熟练使用office办公软件进行文字编纂和加工的能力。（二）报考条件1、拥护宪法，遵守国家法律法规，拥护中国共产党的领导，热爱祖国，热爱纪念馆工作，品行端正；具有良好的职业道德，遵纪守法，无违法违纪行为；具有履行岗位职责所需的工作能力。2、户籍：户籍不限；3、年龄：25周岁以下（年龄计算截止到公告发布之日）；4、毕业时间：毕业时间截止至2018年7月；5、有下列情形之一的，不得报考：（1）受过刑事处罚或涉嫌违法犯罪尚未查清的；（2）曾被行政拘留、收容教养、强制戒毒、劳动教养的；（3）曾被国家机关、事业单位开除公职或者辞退的；（4）其它不适合从事岗位工作的。（三）工资待遇与保险聘用人员工资待遇按照八路军太行纪念馆各岗位标准执行，并缴纳社会保险（社会保险个人部分由单位从个人工资中代扣代缴）。二、招聘程序（一）报名本次招聘采取现场报名的方式。1.报名时间：2018年7月21日——7月22日，共计2天。上午08:00-12:00；下午14:30-17:30。2.报名地点：八路军太行纪念馆（八路军研究中心一楼会议室）。（1）地址：武乡县太行街363号（2）报名联系 18735598667（3）公示网址：www.balujun.org（该网址用于各环节公示）3.凡报名者，需持《报名登记表》一份（公告网站自行下载并填写）。4.报名时应携带以下资料：A、户口本（首页和本人页）原件及复印件一份；B、身份证原件及复印件一份；C、毕业证原件及复印件一份；D、学信网电子注册备案表一份；E、近期一寸红底免冠彩照3张；F、普通话/英语等级证书（结合所报岗位提交）；G、本人户籍所在地派出所出具的《无违法犯罪记录证明》一份。5.工作人员按照招聘要求对应聘人员提供的报名材料进行现场审查。6.对报名人员的资格审查，贯穿于整个招聘工作的全过程，招聘过程中如发现所提供资料不实或不符合报名要求的，招聘方有权取消其报名资格。7.参加面试人员名单于2018年7月24日在八路军太行纪念馆官网公布。同时公布准考证领取时间，面试人员于规定日期（上午8：00-11:30，下午14:00-17:30）携带本人身份证至报名地点领取准考证。8.拟招聘人数与报考人数比例达到1:3方可开考。（二）面试1.面试时间及地点：详见准考证。2.面试方式：（1）讲解员岗：①模拟讲解；②才艺展示。模拟讲解内容与才艺展示内容不作限制，时间各为十分钟，由考生自行提前准备。（2）文秘岗：不作特殊要求。3.面试结束后，面试成绩单于面试考场门口张贴公布，同时在八路军太行纪念馆官网公布。4.根据面试成绩由高到低的顺序，按照与拟招聘人数1:3的比例确定笔试人员。（三）笔试1.笔试时间及地点：以官网公告为准。2.笔试内容：八路军抗战史知识、计算机操作知识、公文知识、讲解员相关知识等。根据各岗位不同考察侧重内容略有不同。3.笔试采用百分制闭卷考试。4.考试结束后，综合成绩采取笔试、面试成绩权重计算法。计算公式为：综合成绩=面试成绩×60%+笔试成绩×40%。综合成绩出现小数时，四舍五入后保留两位小数。5.根据综合成绩由高到低的顺序，按照与拟招聘人数1:1的比例确定体检人员，综合成绩相同的，按面试成绩由高到低确定。6.综合成绩及体检人员名单于笔试结束后三日内在八路军太行纪念馆官网公布。（三）体检1.体检时间及地点：以官网公布为准。2.体检项目与标准：参照《公务员录用体检通用标准（试行）》。3.体检参照录用公务员体检标准进行，统一组织，费用由考生自理，体检报告由八路军太行纪念馆统一领取。4.未参加体检或体检不合格的应聘人员，取消其应聘资格。因未参加体检或体检不合格导致的空缺职位，根据综合成绩依次等额递补，综合成绩相同的，按面试成绩由高到低确定。（四）考核考察考核考察主要考核考察思想政治表现、道德品质、法纪表现、奖惩等情况，同时对拟任岗位资格条件进行复审，考核考察合格确定为拟聘用人员，因考察不合格所空缺的岗位，根据综合成绩依次等额递补。（五）公示拟录用人员名单在考核考察结束后于八路军太行纪念馆官网发布并予以公示七个工作日。（六）聘用公示期满，根据公示情况确定聘用人员名单。组织办理入职手续，签订劳动合同，并统一组织聘用人员进行入职培训。三、特别提示：本次公开招聘考试不指定辅导用书，不举办、也不委托任何机构组织考试辅导培训班。目前社会上举办的各类培训辅导班，均与本次考试无关。敬请广大考生提高警惕，切勿上当受骗。来源  武乡县政府网晨报长治新闻公众号请我们新闻版权声明：晨报原创作品，转载请注明来源！《晨报长治》法律顾问：张志文山西晋宁律师事务所举报/反馈"
    },
    {
        "title": "敦化坊派出所组织民警到武乡八路军太行纪念馆缅怀革命先烈活动",
        "content": "中国法治周刊山西讯：蔺福平 郑俊文 孙长杰清明节之际，敦化坊派出所于4月8日组织民警和辅警到武乡八路军太行纪念馆开展缅怀革命先烈活动。活动中，教导员带领全体民警重温了入党、入警誓词，参观了八路军太行纪念馆，深切缅怀了老一辈无产阶级革命家的丰功伟绩和革命精神。通过此次活动，全体人员深受教育和鼓舞，在缅怀革命先烈、感受革命精神的同时，时刻警醒自己要铭记历史，牢记使命，开拓创新，锐意进取，以饱满的热情投入到工作中，认真完成好各项工作任务。举报/反馈"
    },
    {
        "title": "山西旅游:武乡县,拥有八路军太行纪念馆",
        "content": "山西旅游：武乡县，拥有八路军太行纪念馆文/八爪鱼今天继续给大家安利旅游景点，这个是山西的一个县。不过可别一提山西，就想起穷还有煤矿这些字眼，古城山西晋城不照样吸引力很多游客吗？只要景点有特色，就不怕没有游客来游玩。这个县或许在经济上算不上突出，但是却在各个方面都有着自己的特色。俗话说“物以稀为贵”，平时我们和别人相处，也都喜欢有个性的人。这个县的“个性”就在于这里的八路军太行纪念馆，它这就是武乡县。大家别看这只是一个县，县里面经济的发展却还有着个性和产业发展的方向，形成了独特的发展模式。这里的第一产业，也就是我们常说的经济支柱，便是农业。农业在古代一直是经济提高的关键。即使是在近代时期，地主也是相当有钱的，因为每个人都需要粮食来填饱肚子。武乡县的农业主要是发展在蔬菜的种植上，占比也相对较大。当然除此之外，也发展了工业作为辅助，两者结合地恰到好处。位置上，武乡县虽然不算在中心，但是也绝对不能说是偏僻。山西省本身就是一个多山的省份，所以武乡县也多多少少受到影响，同样也是一个“山的县城”。来到这里，你会觉得自己是被山所包围起来了。太行山就是最为有名的一座，另外太岳山也名列其中。山的存在使武乡县多了些神秘感，对其温度特色的形成也有一定的作用。这里一年四季温度都是很适宜的，即使到了夏天，因为山的遮阳，也不会太过炎热。说完山，就来说说这里的水。这里比较有名的湖，就是太行龙湖了。不过说起太龙湖，大家总会想起太行山，太行山作为重要的红色旅游景点，也被拍成电视剧来宣传与纪念。也正是因为如此，武乡县也被评委国家的红色景区。来到这里，你会感受到那种身临其境的革命精神。如果家中有些退役的老兵，可以选择带着老人来到这里，感受这里浓烈的红色氛围。这些对于老人来说，又何尝不是青春时期的热血回忆呢？逛完了山水，就回到我们刚开始说的那个景区：与太行山有关的太行纪念馆。同样也是为了纪念八路军在太行山的抗日战争而建设的，而且因为当地这些抗战精神的存在，也产生了不少仁人志士，他们为国家也做出了很大的贡献。比如李逸三，他便是武乡县人，因为受到了抗战精神的鼓舞，在抗战中表现很突出。无论是抗日还是解放，他都一直默默为国家贡献力量。当然除此之外，还有很多的贡献者，也都在纪念馆中被纪念着，感兴趣的朋友可以去参观一下。吃货朋友们快来了，下面说的就是这里的特产了。出来旅游，带的特产回家给亲朋好友们，也是不错的选择。武乡县的特产美食还是相当多的，我下面就给大家一个一个介绍。第一个是这里的灌肠，灌肠在很多人看来，就是我们过年那会吃的那种，而这里的灌肠却更加美味而且有营养。因为传统的灌肠，只是加了肉和葡萄糖来改善口感，并不健康。这里的灌肠特色就在于荞面制成，非常适合在炎热的夏天吃，容易上火的朋友更是可以多吃点，因为这个也具有清热解暑的作用，夏天来吃再好不过了。第二个介绍的就是煎饼，说到这里，可能有朋友就会疑惑了，煎饼有什么好吃的？那是因为我们平时吃的都是些白面煎饼，而这里独有的高粮煎饼以及各种粗粮煎饼，吃起来味道都是非常可口的。如果用这些煎饼来制作煎饼果子，一定能吸引不少游客。最后想说的就是枣糕了，枣糕在现在我们大多数人的生活中，已经是非常常见的一种美食了。而且几乎路边都有枣子铺，看似普普通通的红枣，做成枣糕之后，是非常香的。而武乡县枣糕的特色，就是在于现做现吃，刚出锅时的枣糕的口味最是美妙，因此，它吸引了很多外地游客。当然，除此之外还有很多当地的特色美食，需要大家去尝试，小米焖饭也是不错的选择。听了关于武乡县的介绍，你是不是已经迫不及待想去那里看看了呢？那就赶快准备起来吧，趁着假期快要到来，挑一个温度适宜的天气，到武乡县的街上走一走，去尝尝那里的灌肠；参观一下八路军太行纪念馆，感受一下浓厚的抗战氛围与精神，这场武乡之旅，一定可以给你不一样的体验！举报/反馈"
    }
]