[
    {
        "title": "穿越时光 浩气长存——刘少奇同志纪念馆文物背后的故事",
        "content": "湖南日报·华声在线记者 欧阳倩位于长沙宁乡市花明楼镇的刘少奇同志纪念馆，是全国唯一一座完整、系统地介绍刘少奇同志生平业绩的传记性专馆，也是全国最大的刘少奇文物资料收藏中心。5月中旬，记者走进刘少奇同志纪念馆，从那些不曾言语的物品中，感知历史的点滴和刘少奇同志崇高的人格风范。托物言志：从写满批注的《苏联共产党历史》看刘少奇信仰长22.5厘米、宽15厘米，深红色硬壳皮质的《苏联共产党历史》呈现在记者眼前。这是刘少奇的藏书之一。《苏联共产党历史》的阅读环境，并不宁静。1939年9月15日，刘少奇受党中央嘱托从延安再次南下，前往华中敌后根据地。卡车在崎岖的山岭中穿行，一路颠簸摇摆，刘少奇却好像浑然不觉，眼睛始终盯着书籍。下了车后，要骑马，刘少奇在马背上仍然手不释卷。同志们心疼他，多次劝他休息一会儿，他总是说：“没事，我看书就是休息。”话音未落，大家就笑起来。刘少奇听到大家笑，才想起这句话已经多次讲述被人们所熟悉，不由得也笑了，解释说：“工作忙，没有整块时间学习，我只好利用这种零碎时间了。”就这样，从延安到华中，一路上刘少奇读完了厚厚的《苏联共产党历史》，还读完了有关中国历史和政治经济学方面的几本书。在这本厚厚的书上，刘少奇在多处用铅笔、红笔划记内容和记录笔记。如在第421页，上面批注：“马列主义不是死教条，而是发展着的科学，行动的指南。”这是刘少奇对马克思主义信仰的理解。也正是因为马克思主义，让中国共产党的成长与国家的重生融为一体，在动荡百年历史中写下不朽的传奇。以物言情：从望远镜看刘少奇实事求是的工作作风一架黑色望远镜，静静躺在陈列展厅里。它见证了刘少奇实事求是的工作作风。1961年，党中央确定为调查研究之年、实事求是之年。当年3月，63岁的刘少奇轻车简从，带着这架望远镜到湖南农村，开展44天的调查研究。在长沙县广福公社天华大队，刘少奇向老百姓征求意见时，一连几次座谈会都听不到真话，干部与群众反映的情况别无二致。刘少奇决定改变调查方式。他不用社队干部陪同，径直来到施家冲生产队，请来8位社员开座谈会，来人都是老人和中年人，还有两名妇女。刘少奇站着，请大家入座，他说：“中央起草了一个六十条，是个草案，想问问你们的意见。请大家向我讲真话。”说完，取下蓝布帽，露出满头银发，恭恭敬敬地向大家鞠了个躬。刘少奇说：“希望大家帮助我，向我提供真实情况。”脱帽、鞠躬，这是中华人民共和国主席在向他的普通老百姓行礼，与会人员感动不已。当刘少奇了解到天华大队因大炼钢铁、大办公共食堂烧柴多破坏了山林时，刘少奇决定亲登天华山实地考察。他一步一步登上了430米高的山顶。他拿起那架一直带在身边的望远镜，极目远眺，环顾这里的山山水水，痛心地说：“山光了，破坏严重呀!”当时正是春耕季节，这里本来应当是一幅美丽的景象，可呈现在他眼前的却是田地荒芜，山林稀疏。在调查期间，这架望远镜一直陪伴着刘少奇，成为其不可缺少的调查工具。后人看到它，总会想起那个特殊的年代，想起在天华山上刘少奇手持这架望远镜，心系人民群众，神情忧郁地眺望远方的镜头。窥物探史：从刘少奇同志乘坐的飞机看大国外交我国于1959年购买了一批伊尔-18型飞机，作为中国民航主力机型，同时也作为党和国家主要领导人的专机使用。刘少奇乘坐过的这架编号为240的飞机，是目前仅存的一架。它曾伴随刘少奇参加过许多重要的外事活动，既是刘少奇革命生涯的重要历史见证，也是新中国外交发展史上重要的历史见证。1963年4月12日至5月16日，为加强同周边国家的睦邻友好关系，促成第二次亚非会议的召开，刘少奇出访印度尼西亚、缅甸、柬埔寨、越南，就是乘坐的这架飞机。这是刘少奇作为中国国家主席首次出访东南亚，对于新中国冲破封锁，打开外交新局面有着重大影响，因此，引起了国际社会的广泛关注。在印尼出访时，还有个小插曲。出访第二天，刘少奇夫妇、陈毅和中国代表团成员应邀参加印尼航空节庆祝活动时，表演发生了意外，一架飞机坠毁。刘少奇宽慰印尼领导人说：“这样的事在哪个国家都难免发生，谨请总统阁下代表我和中国人民向死难者表示哀悼，向其家属表示慰问。”刘少奇处险不惊、临危不乱的风度，体现了大国领袖的风采，令印尼主人深为折服。以物寄思：从多个捐赠物品看老百姓的缅怀与追寻在刘少奇同志纪念馆，记者看到了不少文化艺术品。有铜像，有湘绣、绒绣、水晶雕像等。形式不一、形态各异，却寄托着老百姓对刘少奇同志的爱戴与思念。湘绣《刘少奇与毛泽东》，湖南湘绣城花了整整两年时间完成，生动形象地表达出人物的精神面貌和神情状态;中国工艺美术大师、著名画家邵家声将连环画《刘少奇与长沙》原稿捐赠出来，记录了刘少奇青少年时代和革命早期的事迹;河南许昌阳光福利院院长、著名农民慈善家牛志远，打造一尊刘少奇铜像后捐赠给纪念馆……时光场景几经转化，红色脉搏依然强劲跳动。记者从物品中，感知精神的支撑、信仰的坚守、价值的导向。举报/反馈"
    },
    {
        "title": "刘少奇同志纪念馆系列活动迎接国际博物馆日",
        "content": "今年5月18日是第45个国际博物馆日，今年国际博物馆日主题是“博物馆的未来：恢复与重塑”。为加深公众对博物馆的了解和认同，让更多观众享受公共文化的发展成果，满足人民日益多元化的文化需求，在博物馆日前后，刘少奇同志纪念馆开展了内容丰富、形式多样的主题活动，让观众在陈列展览、红色故事、情景研学剧、主题文化活动中体验博物馆的文化魅力。5月17日下午，刘少奇同志纪念馆文化宣传志愿小分队带着“红色故事”走进花明楼中心小学，克服暴雨天气影响，采用在广播室里讲故事的新形式，把故事搬进每一间教室，让该校200多名学生备受感染与鼓舞。讲解员们通过《九满哭纸》《乐善好施的小少奇》《刘九书柜》《改名言志》《一张珍贵的画像》这5个简单生动的红色故事，展现了刘少奇从小心地善良、勤奋好学、忧国忧民的优良品质，引导青少年向革命伟人学习，培养学生们的爱国主义情感，在他们的心里种下“红色”种子。刘少奇同志纪念馆文化宣传志愿小分队走进花明楼中心小学5月18日上午，由湖南省文物局主办，刘少奇故里管理局、湖南省博物馆学会承办的湖南省“花明楼杯”百年湖南红色文创大赛启动仪式在刘少奇同志纪念馆举行。此次大赛旨在依托湖南丰富的革命文物资源，用创意设计承载湖湘红色故事，面向全省征集一批创新意识强、文化内涵深、市场前景好，能够展现红色文化、湖湘文化相辉映的湖湘特质的文化创意衍生品和旅游纪念品。大赛将持续至11月，最终评选出金奖、银奖、铜奖、优秀奖，奖金分别为20000元、10000元、5000元、2000元。当天的启动仪式后，由刘少奇故里管理局干部职工创编的双时空情境研学剧《走出炭子冲》正式公演，该剧分为《刘九书柜》《立志报国》《确立信仰》3幕，真实生动地讲述了青少年时代的刘少奇为了寻求救国救民的真理，历经艰难险阻，最终确立共产主义信仰的故事。研学剧《走出炭子冲》公演现场研学剧《走出炭子冲》公演现场5月18日下午举办的“在红土地上成长”主题文化活动用一堂《“博物馆是什么？”——博物馆科普知识讲座》课程，通过“博物馆是什么”“什么是博物馆”“博物馆有什么用”“博物馆有哪些”以及“奇妙的博物馆”五个部分，生动翔实地介绍了博物馆的相关知识。现场的花明楼中学学生代表进行了“在红土地上成长”主题演讲，表达了对革命先烈的无限追思与敬爱，对革命历史的敬畏与自豪，对伟大祖国的赤子之心。“在红土地上成长”主题文化活动（图片由刘少奇同志纪念馆提供）责编：贾亭沂举报/反馈"
    },
    {
        "title": "“同心向党 共绣党旗”专场活动在刘少奇同志纪念馆举行",
        "content": "“日夜江声下洞庭”“芙蓉国里尽朝晖”，4月27日下午，由恒源祥（集团）有限公司主办的“同心向党 共绣党旗”湖南专场活动来到了刘少奇同志纪念馆。\t恒源祥集团党委副书记顾红蕾，向刘少奇铜像敬献花篮，以表达对刘少奇主席的敬仰与缅怀之情。随后，“同心向党 共绣党旗”专场活动在刘少奇铜像前举行。在此次活动中，刘少奇故里管理局局长聂勇接待了恒源祥集团党委副书记顾红蕾一行。顾书记表示，红色记忆是中国人民攫取力量的宝贵财富，恒源祥作为一家拥有94年历史的品牌企业，愿意发挥自身在品牌和文化建设，非遗传承方面积累的经验和能力，一起把红色资源利用好、把红色传统发扬好、把红色基因传承好，共同努力为全社会提供最优质的红色教育服务，为构建社会主义和谐社会、实现中华民族伟大复兴中国梦作出新的更大贡献。这是恒源祥三度走进刘少奇同志纪念馆。时间回到2008年11月28日，恰逢刘少奇同志诞辰110周年，由恒源祥绒绣原创工作室耗时7个多月绣制完成的绒绣肖像——《伟大的实践者——刘少奇同志肖像》正式亮相长沙宁乡花明楼刘少奇故里；2018年5月10日，刘少奇同志纪念馆与恒源祥（集团）有限公司共建“爱国主义教育示范基地”；2019年7月1日，正值建党98周年纪念日，“同心向党 共绣国旗”活动“七一”花明楼专场在刘少奇同志纪念馆举行。至此，恒源祥与刘少奇同志纪念馆已结下了深厚的情谊。活动最后，刘少奇故里管理局以及恒源祥集团湖南分会的代表在党旗上留下了珍贵的一针。（通讯员 郭建晨）\t[责编:周听听][来源:新湖南客户端]举报/反馈"
    },
    {
        "title": "...初心如炬·长沙印记丨穿越时光 浩气长存——刘少奇同志纪念馆...",
        "content": "来源：新湖南声明：本文已注明转载出处，如有侵权请联系我们删除！联系邮箱：news@ersanli.cn举报/反馈"
    },
    {
        "title": "刘少奇同志纪念馆五一劳动节文化惠民演出预告",
        "content": "观众朋友们：为献礼建党一百周年，庆祝五一国际劳动节，贯彻好文化惠民政策，提升刘少奇故里文化品质，刘少奇同志纪念馆邀请长沙市歌舞剧院为您准备了一台集舞蹈、歌剧、民乐、传统技艺等12个节目的文化惠民演出，将于5月5日在刘少奇故里门楼广场举行。瞻仰伟人故里，品味文化经典，期待您的参与！时间：5月5日 10：30 第一场 14：00 第二场地点：刘少奇故里门楼广场演出团队：长沙市歌舞剧院演出形式：歌、舞等文艺节目演出时长：90分钟节目单附后：举报/反馈"
    },
    {
        "title": "学习|“同心向党 共绣党旗”专场活动在刘少奇同志纪念馆举行",
        "content": "“日夜江声下洞庭”“芙蓉国里尽朝晖”，4月27日下午，由恒源祥（集团）有限公司主办的“同心向党 共绣党旗”湖南专场活动来到了刘少奇同志纪念馆。06:07恒源祥集团党委副书记顾红蕾，向刘少奇铜像敬献花篮，以表达对刘少奇主席的敬仰与缅怀之情。随后，“同心向党 共绣党旗”专场活动在刘少奇铜像前举行。在此次活动中，刘少奇故里管理局局长聂勇接待了恒源祥集团党委副书记顾红蕾一行。顾书记表示红色记忆是中国人民攫取力量的宝贵财富，恒源祥作为一家拥有94年历史的品牌企业，愿意发挥自身在品牌和文化建设，非遗传承方面积累的经验和能力，一起把红色资源利用好、把红色传统发扬好、把红色基因传承好，共同努力为全社会提供最优质的红色教育服务，为构建社会主义和谐社会、实现中华民族伟大复兴中国梦作出新的更大贡献。这是恒源祥三度走进刘少奇同志纪念馆时间回到↓↓↓2008年11月28日01恰逢刘少奇同志诞辰110周年，由恒源祥绒绣原创工作室耗时7个多月绣制完成的绒绣肖像——《伟大的实践者——刘少奇同志肖像》正式亮相长沙宁乡花明楼刘少奇故里；2018年5月10日02刘少奇同志纪念馆与恒源祥（集团）有限公司共建“爱国主义教育示范基地”；2019年7月1日03正值建党98周年纪念日，“同心向党 共绣国旗”活动“七一”花明楼专场在刘少奇同志纪念馆举行。至此，恒源祥与刘少奇同志纪念馆已结下了深厚的情谊。活动最后，刘少奇故里管理局、恒源祥集团湖南分会、游客代表等在党旗上留下了自己的一针。通讯员 郭建晨举报/反馈"
    },
    {
        "title": "娄星区行政审批服务局赴刘少奇同志故居开展党史学习教育",
        "content": "娄底新闻网讯（通讯员 谭道 李娟）4月16日，娄星区行政审批服务局组织全体党员赴宁乡刘少奇故居开展党史学习教育暨“红色基因固初心，学史增信话担当”专题教育。全体党员来到铜像广场，瞻仰了刘少奇同志铜像并敬献花篮，表达了对刘少奇同志的深切缅怀和无限敬仰之情。刘少奇为党和人民事业奋斗了一生，在新民主主义革命、社会主义革命和社会主义建设各个历史时期都作出了重大贡献，为党和人民建立了丰功伟绩。随后，区行政审批服务局负责人谢国英带领全体党员重温入党誓词。仪式结束后，全体党员在铜像前合影留念，并参观了刘少奇同志纪念馆、故居。最后，大家来到修养亭，一起重温了刘少奇同志的著作《论共产党员的修养》。党支部书记肖治国要求全体党员认真学习刘少奇同志勤政为民、清廉节俭、实事求是的革命精神和优良作风，始终保持共产党员的政治本色，进一步锤炼党性，传承红色基因，牢记初心使命，坚定不移感党恩、听党话、跟党走，勇于担当作为，推动行政审批服务事业高质量发展。举报/反馈"
    },
    {
        "title": "刘少奇同志纪念馆举行“给远方父母的家书”关爱留守儿童活动",
        "content": "3月31日，位于湖南省宁乡市花明楼的刘少奇同志纪念馆多功能厅内，56名留守儿童和他们在远方务工的父母在刘少奇同志纪念馆工作人员和学校老师的联络和引导下，开启了一场温情而励志的隔空对话。许久未见的亲子间敞开了心扉，通过书信和网络对话的形式，促进彼此的了解与理解，感受社会各界对他们的关怀与爱护。根据湖南省文明办就2021年继续在全省组织开展“潇湘家书”活动的相关部署安排，紧紧围绕庆祝中国共产党成立100周年主题，刘少奇同志纪念馆策划开展了此次活动，旨在传递留守儿童与远在他乡的父母间的浓情思念，激励留守儿童健康茁壮成长。活动现场当天的活动在根据真实故事改编的《明天会更好》留守儿童励志微电影中拉开了序幕，电影展现了留守儿童轩轩在大家的关心下，从消沉孤僻逐步转为乐观积极、发奋向上的心路历程。在给父母诵读家书的环节，孩子们稚嫩又懂事的话语感染着台下的每个人，也让微信连线另一端的父母感动得泪流满面。通过现场视频连线，孩子们和远在他乡的父母互诉思念，互相鼓劲，这一幕幕暖心的母子亲情让所有人为之动容。现场连线活动中，该馆工作人员还为同学们讲述了刘少奇同志的女儿刘平平在父母奔波于革命事业无法陪伴时，父亲刘少奇撰写家书激励她发奋学习，通过刘平平的不懈努力，最终取得了食品营养学硕士、营养教育学博士学位，担任北京食品研究所所长，建立了我国第一条工业化豆浆生产线的励志故事。为了进一步引导孩子们更加坚强自信，活动中，炭子冲小学校长曾向阳和刘少奇故里管理局团委、青工委书记肖煊一分别与孩子们分享了自己的童年经历，鼓励他们敞开心扉，发现身边人的善意。活动最后，孩子们共同创作了“放心吧爸爸妈妈”主题画卷，在上面分别写下了自己对爸爸妈妈的心里话、长大后的志愿，描绘了对未来的生活想象、对家庭生活的渴望，并跟承工作人员学唱了手语歌曲《听我说谢谢你》。孩子们创作的“放心吧爸爸妈妈”主题画卷据了解，刘少奇同志纪念馆常年致力于开展儿童、青少年的爱国主义教育、综合素质教育、心理健康教育工作，通过“请进来”“走出去”的丰富形式，开展了一系列主题文化活动、研学教育活动、志愿帮扶活动，为更多儿童、青少年提供寓意深刻、新颖活泼的实践体验。围绕庆祝中国共产党建党100周年主题，今年该馆还将陆续推出一系列内涵丰富、寓教于乐的主题文化活动。（图片由刘少奇同志纪念馆提供）责编：杨晓君举报/反馈"
    },
    {
        "title": "宁乡市审计局赴刘少奇同志故居上好党史学习教育第一课",
        "content": "3月25日，宁乡市审计局党组理论学习中心组带机关全体干部职工赴花明楼镇刘少奇故居，围绕“学史明理”主题开展党史学习教育第一次专题学习。在刘少奇同志铜像广场，市审计局全体干部职工瞻仰了刘少奇同志铜像并敬献花篮，机关全体党员重温了入党誓词。在党组书记、局长张四明同志的领誓下，党员们高举右手，面对党旗庄严宣誓。在花明楼红色文化教育学院，长沙市委党校党史党建教研部周扬老师以《百年伟业 凯歌前行——中国共产党光辉历史和经验》为题进行了专题授课。在刘少奇同志纪念馆、刘少奇同志故居，全体干部职工认真聆听工作人员的讲解，细细端详历史照片、文物、遗物等，实地感受刘少奇同志曾经学习、生活过的场景，深切缅怀刘少奇同志为党和人民事业建立的不朽功勋，追思他为民族独立和人民解放、国家富强和人民幸福不懈奋斗的光辉历程。风云激荡的革命历史直击人心，感人至深的英烈故事触发共鸣。党员们纷纷表示，一天的学习让大家从党的辉煌成就、艰辛历程、历史经验中进一步领悟中国共产党为什么能、马克思主义为什么行，大家对坚持党的领导更加自信，将把这次党史学习作为最好的“清醒剂”和“营养剂”，时刻保持共产党人的政治本色，坚定不移的为宁乡审计事业发展贡献力量。【来源：宁乡市审计局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "刘少奇同志纪念馆与多所学校馆校合作传承红色基因",
        "content": "为激发青少年爱国热情，传承红色基因，更好地发挥刘少奇同志纪念馆作为全国爱国主义教育示范基地、全国中小学生研学实践教育基地作用，3月25日，馆校合作共建交流座谈会在刘少奇同志纪念馆召开，来自长沙的13所中小学校的校方代表同该馆签订了馆校合作共建协议。签订馆校合作共建协议在当天的馆校合作共建交流座谈会上，刘少奇同志纪念馆公布了该馆研学教育活动成果和2021年中小学教育教学活动方案，并介绍了相关研学课程和服务内容等。来自岳麓区第一小学、长郡双语实验中学、周南靳江中学、宁乡四中等13所学校的校方代表先后介绍了本校德育工作开展情况，并与馆方就“如何利用刘少奇同志纪念馆资源开展中小学教育教学”展开探讨。馆校合作共建交流座谈会现场刘少奇同志纪念馆馆长聂勇表示，为激发青少年爱国热情，传承红色基因，充分利用博物馆资源做好中小学教育工作，该馆进行了一系列探索和实践。“今后，我们将继续充分挖掘红色资源，与各校建立长期稳定的联系，加强各方面的合作与交流，研发更多精品课程，共同举办丰富多彩的德育活动。”聂勇说。与会人员合影据了解，今后，刘少奇同志纪念馆还将通过共同举办青少年德育教育活动、建立第二课堂、定期派该馆“校外辅导员”到学校或组织学生到该馆参观学习等多种形式，充分利用好该馆红色资源，帮助更多青少年系好人生中的第一粒纽扣，让红色基因代代相传。（图片由刘少奇同志纪念馆提供）责编：吴敏举报/反馈"
    },
    {
        "title": "刘少奇同志纪念馆“学习雷锋精神 争当红色传人”志愿服务活动",
        "content": "为弘扬爱国主义精神，发挥我馆爱国主义教育基地作用，3月10日下午，刘少奇同志纪念馆文化传播志愿服务队走进宁乡市玉潭街道中心小学，为同学们送去了一场别开生面的志愿活动。整场志愿活动紧紧围绕传承少奇风范、弘扬雷锋精神两大主题，采取了丰富多样的宣讲形式，其中包括讲解员深情诵读雷锋日记，学生代表演绎小小“雷锋”等。更让同学们惊喜的是，本次活动还将《真理之光》双时空情境研学剧的第一幕带进了校园，这也是《真理之光》首次走进宁乡。该剧目生动有趣地展示了少年刘少奇聪慧善良、乐于助人的优良品格，受到了全场师生的一致好评。讲解员诵读《雷锋日记》小小志愿者代表上台分享服务心得《真理之光》双时空情境研学剧第一幕 “刘九书柜”活动结束后，现场响起了热烈的掌声，同学们深受鼓舞，纷纷表示要像刘爷爷一样勤奋学习，像雷锋叔叔一样乐于助人。此外，同学们还积极填写我馆的志愿者报名表，希望成为志愿大家庭的一员。志愿组组长周旋为全场师生介绍我馆志愿服务队情况今后，我馆志愿服务队将继续不忘初心、甘于奉献，主动发挥社会教育职能，传承好红色革命精神，弘扬好红色文化，借助自身资源优势为社会主义文化事业做出更大贡献！举报/反馈"
    },
    {
        "title": "刘少奇同志纪念馆志愿服务队开展“绿水青山”志愿活动",
        "content": "为更好发挥志愿服务在服务百姓民生、服务国家发展中的重要作用，按照长沙市文明办《关于开展“崇德向善迎新春 红红火火过大年”暨“亲情季”学雷锋志愿服务关爱行动通知》相关要求，我馆志愿服务队于1月29日上午，在景区开展了以“绿水青山”为主题的志愿服务活动。志愿者们在清理枯枝落叶本次志愿者队伍由刘少奇同志纪念馆园林环卫管理部、接待服务部、后勤保障部、陈列艺术部、文保编研部等5个部门共同组成，分成三个小组开展活动。活动现场如火如荼，志愿者们对景区内部道路绿化带、铜像广场、纪念馆、故居、修养亭、花明园等区域的枯枝落叶、白色垃圾等进行集中清理，并按垃圾分类要求收集清运。志愿者们在清理枯枝落叶通过此次活动，进一步弘扬了“学雷锋志愿服务精神”，引导人们与自然环境和谐相处，倡导节约资源、绿色健康的生产方式和生活方式。举报/反馈"
    },
    {
        "title": "他山之石 可以攻玉——赴刘少奇同志纪念馆考察学习",
        "content": "为学习借鉴刘少奇同志纪念馆在体制机制、红色教育等方面的成功经验，12月23日，由彭德怀纪念馆党组书记、馆长李日方率队、县纪委、编办及纪念馆同志一行11人赴刘少奇同志纪念馆考察学习。刘少奇故里管理局党组副书记、局长聂勇，党组成员、副局长熊学爱陪同。在刘少奇铜像前合影留念沿着苍松翠柏掩映下的台阶拾级而上，来到了绿树环绕的刘少奇同志铜像广场，大家怀着无比崇敬的心情向刘少奇同志铜像敬献花篮，并在铜像前合影留念。参观《共和国主席刘少奇》展览参观《共和国主席刘少奇》展览、刘少奇同志故居和刘少奇文物保护中心，感受刘少奇主席伟大而不平凡的一生。座谈会随后进行座谈交流，双方就机构设置、管理体制理顺、文创产品开发、红色教育培训等方面进行探讨，让我们受益匪浅，他们的成功经验值得我们借鉴。举报/反馈"
    },
    {
        "title": "刘少奇同志纪念馆优化服务工作侧记",
        "content": "游客（右）与景区拾金不昧的保安合影。受访者提供□宁乡市融媒体中心通讯员 钟辉平在晨光与夕阳的交替中，刘少奇同志纪念馆员工穿梭于各个岗位和景点，为迎接每一天的游客而忙碌着。这是他们普通的一天，因为一年365天，他们每天重复着同样的工作；这又是他们不普通的一天，因为他们将面临新的游客人数、新的安全挑战及新的突发情况。他们迎来了一个个兴致勃勃的客人，送走了一批批满载而归的朋友，在平凡的岗位数十年如一日，他们用实际行动诠释着初心和使命，用坚守和努力为刘少奇同志纪念馆赢得全国爱国主义教育示范基地、国家一级博物馆、全国廉政教育基地、国家AAAAA级旅游景区、湖南省平安景区等诸多荣誉。用初心擦亮景区服务“金字招牌”风雨中帮助迷路的儿童、老人；烈日下将昏厥的老人送去医院……每一件都诉说着刘少奇同志纪念馆一心为游客的高尚情怀。2020年4月21日，刘少奇同志纪念馆保卫部得知，江西省宜春市罗市镇程某在参观时走失的消息，家人非常着急，并称程某犯有弱智。接到求助信息后，在详细询问了小孩的体貌特征、衣着穿戴、是否携带有关物品及走失的大概位置后，刘少奇同志纪念馆保卫部立即将程某走失信息发到景区寻人寻物微信工作群，请景区工作人员留意查询，并安排福田物业保安，在景区各个景点逐一排查，调取各个卡口监控。直至中午还没发现线索，此时估计程某已经离开景区。景区保卫部立马向花明楼派出所通报相关信息，向微信58同城花明楼站寻人群发布信息，最终在花明楼派出所、群众、景区工作人员的爱心联动下，下午在花明楼高速出入口处找到了正在拦车的程某。程某家属感激之情无以言表，对于刘少奇同志纪念馆的优质服务和迅速反应，表示衷心感谢。2020年8月2日，金典物业保洁员李爱群在景区清洁卫生时，先后拾到手机二部，马上停下手中的清扫工作，把手机交到景区保卫部，及时归还失主……据统计，刘少奇同志纪念馆近年有600余起好人好事，其中拾金不昧400余起，爱心寻人、助人为乐等200余起。每年免费为观众讲解6000多场，免费寄存物品2000余件，免费提供轮椅、拐杖、童车等400多次，免费发放宣传资料20万余册，景区还招募了文明旅游雷锋志愿者和文明劝导员，为广大游客提供旅游咨询、旅游讲解等多项服务，并向社会推行免费参观、讲解、咨询寄存、常用急用药品等十大免费服务，辅以讲解员、保安、电瓶车司机等一线岗位十大优质服务等。此外，刘少奇同志纪念馆在硬件方面也进行了不断完善。免费提供了轮椅、童车、雨伞、拐杖、便民药箱等，建立了母婴室、红十字会救护室、第三卫生间。景区也更加智慧化，只要扫一扫二维码，就能收听讲解、语音导览。这一系列人性化、精细化的服务细节，使游客旅途更方便、更舒适。用坚守打造“平安景区”刘少奇同志纪念馆自2008年年初以来，认真贯彻落实党中央文化惠民政策，面向社会公众实行免费开放，坚持用公众至上的服务理念经营好爱国主义教育基地，坚持用山水和谐的生态理念打造两型景区，参观游客成倍增长，日均超1万人次，2018年度游客总量突破410万人次。再次刷新历史最高纪录。庞大的数字背后，是对安全的巨大考验。稍有差池，将带来不可估量的负面效应。然而，正是因为刘少奇同志纪念馆始终如一地做好游客的接待服务工作，历年来一直强化安全意识，严格落实景区平安建设工作，始终坚守“安全第一,预防为主”的理念，切实把安全作为头等大事来抓。及时查处安全隐患行为，对发现的问题及时进行整改，维护了景区的治安稳定，保障了游客生命、财产安全。特别是每年国庆黄金周，景区全员并肩作战，确保无一安全事故发生。用奋战筑牢安全防线，用坚守谱写平安赞歌。2020年9月14日，刘少奇同志纪念馆保卫部接到游客紧急求助,称其家人在游玩过程中,在花明园不小心摔倒，导致骨折不能行走。保卫部的工作人员赶紧到达现场，出手相助,帮助游客送到附近的四医院。在景区,这样的意外状况时常发生,景区所做的就是:第一时间让游客脱离险境,全力保护游客安全。2021年2月6日，刘少奇同志纪念馆保卫部了解到在花明园门口有一男性游客赤裸上身，行为极不雅观，马上赶到现场。经了解，原来此游客系附近村民，中午喝多了酒，保卫部工作人员将此游客和同伴立即用警车带回停车场，耐心教育，并叮嘱同伴，护送其安全回家。……刘少奇同志纪念馆虽作为新冠肺炎疫情低风险区，但坚持每天对景区进行全方位消毒，以确保广大游客的安全。对游客进行安检，他们毫不马虎，进园游客须依次经过身份证预约、扫健康码、测量体温、登记信息、佩戴口罩，方可进入景区。采取了分步放开、严格管理、限流、间隔距离排队等策略。刘少奇故居是全国重点文物保护单位,十分重视火灾防范，每日24小时巡更防火。建立了微型消防站，并配备了防护服、消防头盔、水枪、水带、灭火器、强光灯、防毒面具、救生绳、呼吸器箱等一系列专业设备。并请专业老师给工作人员开展消防讲座，增长消防知识；和消防部门合作，不定期举行消防演习，提升消防实战能力。讲好“刘少奇故事”作为刘少奇同志纪念馆的讲解员，最重要的使命是承担着讲解接待、社会教育、对外宣传。向海内外观众宣传刘少奇同志伟大生平和光辉思想，用真情实感打动听众，讲好刘少奇故事,弘扬红色文化。目前，部室共有成员28人，近年来年均接待400万人次以上，年均讲解6000多场，观众满意率高达98.8%,赢得领导和观众的一致好评。她们积极参加全国、省、长沙市的赛事，并取得了骄人成绩，赢得较高知名度和美誉度，展示了刘少奇同志纪念馆讲解员风采，被共青团中央和全国妇联授予“全国青年文明号”“全国巾帼文明示范岗”等荣誉称号。这群年轻的讲解员除了向来宾作景区讲解、弘扬红色文化外，为了避免单调、枯燥的说教形式，她们还成立了花明楼文艺宣传小分队，编排了舞蹈、歌曲、小品、情景剧、长沙弹词、音诗画等文艺节目，将刘少奇同志的丰功伟绩用艺术形式搬上舞台演绎，开发了专题党课、微党课等多种形式的党性教育课程，每年免费为基层党组织、学校、社区讲授党课200多场。“团结友爱、和谐温暖”历来是宣教部的良好氛围，“我们要做一支创造奇迹的队伍”是她们的努力和追求。讲解员周旋处处彰显党员身份，无论酷暑、严寒，始终认真对待每一堂讲解，用心用情服务每一名游客。帮游客寻找丢失的物品、送生病的游客去医院、尽心尽力寻找走失的儿童、老人，加班加点为游客讲解……她说，每一次讲解都是一次成长和洗礼。刘少奇同志崇高的品德、光辉的人格，无论对自己还是参观者，都是熏陶和深刻的教育。而多年的锻炼，还让她练就了一个“绝活”，面对不同的参观者组织不同的讲解词。一张张朴实的面孔，一幅幅感人的画面，他们是刘少奇同志纪念馆平凡的一线岗位上的普通人，但他们用平凡演绎了伟大，用善举创造出美丽。历年来，刘少奇同志纪念馆始终铭记“友好、文明、热情”的服务宗旨，致力于提升一线人员素质水平，科学化、人性化的配套设施,更有细致入微的服务让游客体会到回家的感觉，从而增强景区体验感，提升游客满意度，展示好形象。来源：今日宁乡编辑：卿雪 【来源：今日宁乡】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "致敬医者仁心 宁乡市医疗代表赴刘少奇同志纪念馆宣讲",
        "content": "4月30日，刘少奇同志纪念馆举行“聆听抗疫故事·致敬逆行英雄”主题活动。刘少奇同志纪念馆的讲解员们现场献上“刘少奇同志的初心与使命”特色党课。宁乡市人民医院神经外科重症监护室护师谢雨作《因为使命在肩，所以勇往直前》分享。红网时刻5月1日讯（记者 龙腾 通讯员 丁月香）“我们奋战了47天，我能用我所学的专业，像一名战士一样出征，为武汉加油，为祖国效力，我无怨无悔。”4月30日，刘少奇同志纪念馆举行“聆听抗疫故事·致敬逆行英雄”主题活动，邀请何奇、喻玲、谢雨、王凤、翦奕兵等5位宁乡市援助湖北援助长沙医疗队代表分享他们在抗疫一线的真实故事。刘少奇故里管理局局长聂勇等参加活动。当日，刘少奇同志纪念馆的讲解员们为大家现场讲述了主题为《工运领袖虎山行》《芙蓉绽放雨花台》《一辆连接民心的吉普车等红色故事》的“刘少奇同志的初心与使命”特色党课。党课结束后，宁乡市援助湖北援助长沙医疗队的5名代表：宁乡市中医医院耳鼻咽喉骨伤三科护士王凤、宁乡市人民医院重症监护室何奇、宁乡市人民医院神经外科重症监护室喻玲、宁乡市中医医院针灸康复科护士翦奕兵、宁乡市人民医院神经外科重症监护室护师谢雨依次分享了他们的抗疫故事。活动结束后，大家一起参观了《共和国主席刘少奇》专题展览。刘少奇故里管理局副局长黄可介绍，刘少奇同志纪念馆一直致力于宣传和弘扬少奇精神，此次迎来传承少奇同志为国为民精神品质的家乡抗疫英雄，旨在提升党员干部的凝聚力和战斗力，坚定抗疫意志，增强防护意识，弘扬新时代勇于担当、不怕牺牲的为国为民精神。此次交流活动，既是祭奠历史、缅怀伟人，也是学习榜样、迎接未来。举报/反馈"
    },
    {
        "title": "刘少奇同志纪念馆除夕起闭馆",
        "content": "湖南日报·新湖南客户端1月24日讯（记者 李曼斯）今天，刘少奇同志纪念馆发布闭关通告，于2020年1月24日（除夕）起暂停对外开放，开馆时间另行通知。此次闭馆旨在全力做好新型冠状病毒感染的肺炎疫情防控工作，避免人群聚集，加大传播风险。 [责编:荣庭芳]举报/反馈"
    },
    {
        "title": "...致敬逆行英雄 宁医援鄂援长医疗队代表走进刘少奇同志纪念馆...",
        "content": "2月寒冬，逆行出征宁乡数名医务人员支援前线抗击疫情用白色衣衫和红色旗帜共同筑起的生命城墙4月花开，英雄归来为了让更多的人记住这一段全国众志成城抗击疫情的决心了解医疗队员在一线用生命护佑生命的经历弘扬爱国主义、英雄主义精神五一劳动节特别策划“聆听抗疫故事 致敬逆行英雄”让我们走近医疗队员聆听“抗疫”英雄的心声4月30日，由刘少奇故里管理局、湖南省宁乡市卫生健康局共同主办的“聆听抗疫故事 致敬逆行英雄”活动在刘少奇同志纪念馆举行。刘少奇故里管理局局长聂勇，宁乡市总工会党组书记、副主席张立金，市卫健局党委委员、副局长、工会主席马志强等领导及宁乡支援前线抗击疫情医务人员代表、市卫健局、市人民医院、市中医院及市税务局党员干部等参加活动。宁乡市人民医院援鄂援长医疗队宣讲人员由医院党委委员、工会主席龚含军带队前往，队员们在会上作主题宣讲。随后支援湖北武汉及长沙抗“疫”的医务人员给大家分享了一个又一个动人的抗疫故事宁乡市人民医院重症监护室医师何奇、神经外科重症监护室护师喻玲，2月21日随湖南省第五批支援湖北医疗队支援武汉市金银潭医院。他们以《战“疫”有我，共饰华年》为题，向大家分享了他们“疫”线集结出征、携手同行，在武汉的所见、所闻、所感，见证了英雄的人民众志成城共同抗击疫情的可歌可泣的场面!接受了这场战“疫”的洗礼，让他们迅速成长，坚定了他们继续传承红色基因、秉承医者仁心，在鲜红的旗帜下听党话、跟党走，守卫人民、捍卫健康的决心!宁乡市人民医院神经外科重症监护室护师谢雨，作为宁乡市人民医院第四批支援抗疫一线医疗队员，3月4日，支援长沙市公共卫生救治中心。她作为一个支援长沙的抗疫代表，以《黄金百战穿金甲，不破楼兰终不还》为题，讲述了她和她的战友们用坚定的信念践行初心使命，用坚强的意志体现责任担当。在抗疫过程中，她们从一开始面对重症病人的恐慌，到最后的从容面对，和“病魔不可怕，我要把它打趴下”的干劲，她看到了长沙人民的坚忍和乐观，也诠释了宁医人“医者仁心担使命，白衣执甲为人民”的担当。总有一种力量激励我们前行总有一种精神让我们泪流满面战“疫”路上的一个个“普通人”就这样走进了我们的视野他们的事迹、他们的名字深深感动着我们与会人员纷纷表示，这是一场故事分享会，更是一堂引人深思的课程。在抗击疫情关键时刻，无数医务人员白衣执甲、各行各业的党员同志挺身而出，忠诚履职，用实际行动践行了白衣卫士的神圣职责，我们要向英雄学习，向英雄致敬，牢记使命，让初心永恒!或许他们只是疫情之下医务工作的一个缩影但请让我们记住他们记住每一位为疫情有所付出的他们通讯员  曾曌娟  曾维[责编:陈艳阳][来源:]举报/反馈"
    },
    {
        "title": "刘少奇同志纪念馆:接待100多个国家和地区的观众",
        "content": "刘少奇同志纪念馆：接待100多个国家和地区的观众刘少奇少年时期刻制的笔筒。（资料图片）通讯员 摄 【基地概况】 刘少奇同志纪念馆自1980年重新对外开放以来，已接待来自100多个国家和地区的观众5000多万人次。 刘少奇同志纪念馆位于长沙市宁乡花明楼镇，馆区占地面积1300亩，主要包括以刘少奇同志故居、生平业绩陈列馆等为主体的纪念场馆，以花明楼等为主体的旅游景观。 2018年刘少奇同志诞辰120周年之际，刘少奇同志纪念馆重新布展。新陈列的主题是“共和国主席刘少奇”，展线497米，展出图片400余张，展示文物实物94件，文物复制件182件，汉白玉主题雕塑2尊，油画8幅，艺术雕塑14尊，多媒体场景9个。 “共和国主席刘少奇”展览共分九个部分，包括“走上革命道路”“工人运动的著名领袖”“党的正确路线在白区工作中的代表”“华北、华中抗日根据地的主要创建者”“在党中央领导岗位上”“参与创立新中国的政治经济制度”“探索适合中国国情的建设道路”“党内公认的党建理论家”“人民爱戴的共和国主席”。展览以生平为主线，采用生平加专题相结合的形式，反映刘少奇同志光辉而伟大的一生，展现他的光辉思想和丰功伟绩。 2019年上半年，刘少奇同志纪念馆接待观众210万人次。开展“不忘初心、牢记使命”主题教育以来，每天都有十余家企事业单位来馆开展活动。 【藏品故事】 落款“卫黄”的笔筒在刘少奇同志纪念馆展厅里，陈列着一只松鹤图竹笔筒，是少年刘少奇在1916年的寒假里精心雕刻的。笔筒上，一棵挺拔的松树下，一只仙鹤傲然独立。旁边刻有一首颂诗：“挺然百尺之，松绕有生志；舞是千年之，鹤德少尘心。”这只笔筒落款“卫黄作”。 少年刘少奇为何给自己取名“卫黄”？这背后有一个爱国立志的故事。 1915年5月9日，袁世凯不顾全国人民的反对，接受了日本的“二十一条”无理要求。中日交涉失败的消息传到宁乡，还在读书的刘少奇当即刺破手指，含着热泪，写下了“誓雪国耻，毋忘国耻”的血书。他和同学们一起走出校门，开展反日游行示威。 刘少奇曾取名“渭璜”。为了表明自己坚决保卫中华炎黄子孙的志向，刘少奇果断将“渭璜”改为“卫黄”。从这时起，直至在保定育德中学半工半读，他都使用学名“卫黄”二字。 （湖南日报·新湖南客户端记者 苏莉 通讯员 吴静波 整理） 举报/反馈"
    },
    {
        "title": "宁乡高新区牵手刘少奇同志纪念馆结对共建党建品牌",
        "content": "湖南日报·新湖南客户端5月23日讯（记者 李曼斯 通讯员 任永霞 王慧）昨天，宁乡高新区与刘少奇同志纪念馆举行了党建工作结对共建签约仪式。长沙市委副秘书长、刘少奇同志纪念馆党组书记刘晖，刘少奇同志纪念馆馆长聂勇，宁乡市委常委、宁乡高新区党工委书记郑旗等领导出席，部分企业“两新”党组织负责人参加签约仪式。 仪式上，宁乡高新区党工委委员、纪工委书记姜伟，刘少奇同志纪念馆副馆长、机关党总支书记熊学爱分别就宁乡高新区情况及党建结对背景、刘少奇同志纪念馆情况及党建工作进行了概括介绍。共建双方商定，在共推作用发挥、共促队伍建设、共谋双方发展等方面开展交流与合作，共同提升基层党组织建设水平，实现党的建设与企业发展良性互动，达到“创新发展、服务事业、凝聚人心、促进和谐”的目标，努力开创双方基层党建工作新格局。 据悉，宁乡高新区与刘少奇同志纪念馆党建工作结对共建，共享党建资源，将进一步激发双方党建队伍活力，提升双方党建水平。此次结对共建活动，也是宁乡高新区站在即将获批国家级高新区的新起点，在朝着争创党建品牌“国字号”荣誉目标的新征程中做出的创新之举。宁乡高新区希望通过党建结对共建，达到“三个一”目标：建好一个国家级高新园区、建好一个金洲新城、在2021年前打造一个全国党建的品牌，为中国共产党成立100周年献礼。 [责编:荣庭芳][来源:湖南日报·新湖南客户端]举报/反馈"
    },
    {
        "title": "“国际博物馆日” 刘少奇同志纪念馆掀起活动热潮",
        "content": "5月17日，作为国家一级博物馆的刘少奇同志纪念馆开展了一系列内容丰富、形式多样的主题活动。红网时刻长沙5月18日讯（记者 贺卫玲 通讯员 吴静波）2019年5月18日是第43个“国际博物馆日”，今年的主题是“作为文化中枢的博物馆：传统的未来”。5月17日，作为国家一级博物馆的刘少奇同志纪念馆开展了一系列内容丰富、形式多样的主题活动，通过活动搭建博物馆与公众沟通与互动平台，增进公众的文化认同感和归属感，增强公众的幸福感和获得感。刘少奇长孙阿廖沙等参观油画展。5月17日上午，由俄罗斯亚洲工业企业家联合会、刘少奇同志纪念馆和长沙市美术家协会联合主办的“俄罗斯艺术家油画展”在刘少奇同志纪念馆正式开展，俄罗斯亚洲工业企业家联合会会长、刘少奇长孙阿廖沙，长沙市委副秘书长、刘少奇故里管理局党组书记刘晖等领导及社会各界代表参加开展仪式。本次画展的主题为“绘画中的自然与和谐”，生动表现出了当代俄罗斯画家笔下的自然与和谐。刘晖表示，此次展览在刘少奇同志纪念馆举行，正是为了增进中俄两国之间的联系和友谊，加强不同文明、文化的交流合作，搭建不同文明交流对话的平台，充分发挥博物馆的文化中枢作用和宣传教育职能。在刘少奇同志纪念馆音像厅，300余名来自全国各地的游客代表一起聆听了一堂主题为“光辉榜样——刘少奇同志的初心和使命”的特色党课。情景讲述、视频短片、经典诵读……现场不少游客朋友听得热泪盈眶，多次爆发出雷鸣般的掌声，大家感慨于刘少奇同志心里只有百姓、唯独没有自己的共产党员风范、人民公仆情怀。来自河北的张先生表示：“刘少奇同志以自己矢志不渝的坚守和奋斗，最好地诠释了共产党人的初心与使命。这种情景再现的方式让我们深受感动，很有共鸣。”在刘少奇同志纪念馆前坪，一场别开生面的合唱活动正在举行，来自长沙市“百灵鸟”老年艺术团的“艺术家们”与来自全国各地的游客放声高歌《我和我的祖国》。“2019年是新中国成立70周年，能在刘少奇主席的家乡与这么多人一起歌唱我们的祖国，对我来说是非常有意义的，也是非常振奋人心的。”来自江苏盐城的张先生激动的心情溢于言表。举报/反馈"
    },
    {
        "title": "刘少奇同志纪念馆宣讲团微党课走进娄底高校",
        "content": "湖南人文科技学院举行“五四”表彰暨主题教育大会。长沙弹词《天花山上万年松》。红网时刻娄底5月6日讯(记者 李响炮 通讯员 刘佳)5月4日晚，湖南人文科技学院举行一年一度的“五四”表彰暨主题教育大会，邀请刘少奇同志纪念馆宣讲团开展“初心和使命”微党课教育活动。宣讲团成员用讲故事和演节目的形式，把红色文化传递给现场观众，深受广大师生欢迎。真情流露的故事讲述、生动活泼的歌舞表演、喜闻乐见的长沙弹词、声情并茂的诗歌朗诵……刘少奇同志纪念馆宣讲团成员为师生献上了《一张珍贵的画像》《党建理论的不朽篇章》《人民的勤务员》等精彩红色故事和文艺节目。在党课现场，讲解员们讲述的党课抑扬顿挫、声情并茂，真实再现了刘少奇同志的母子情深和公仆情怀。在场同学们听得热泪盈眶，几次爆发出雷鸣般的掌声。2017年，湖南人文科技学院各级团组织不断创新工作思路和工作方式，开展了大量卓有成效的工作。该校商学院团总支被评为全省“五四”红旗团总支，教育学院2015级人文教育一班团支部获得2018年全国“活力团支部”称号。去年7月--8月，学校组织了36名老师和72名学生深入新化县16个贫困乡(镇)、108个贫困村开展了助力脱贫攻坚主题调研活动。同时，通过革新社会实践活动模式，连续四年在长石村开展教育扶贫工作。由于方法创新、效果显著，学校因此获得了2017年全国暑期社会实践先进单位，阳光行动众筹服务队也被评为全国优秀实践团队。在四年一届的全省第五届大学生艺术展演比赛中，湖南人文科技学院共获得省级一等奖12个、二等奖10个、三等奖8个。举报/反馈"
    },
    {
        "title": "刘少奇同志纪念馆实行周一闭馆制",
        "content": "长沙晚报掌上长沙12月1日讯（记者 张禹 通讯员 尹芳）今日，记者从刘少奇故里管理局获悉，为进一步加强刘少奇故里花明楼景区、景点管理，保障设施设备正常运行，提升纪念馆展陈质量和服务品质，刘少奇故里——花明楼景区景点之一的刘少奇同志纪念馆自2018年12月8日起，实行周一闭馆制度（国家法定节假日除外），对设施设备进行维护。今后，刘少奇同志纪念馆开放时间为每周二到周日的9时至17时。同时，刘少奇故里管理局相关负责人介绍，刘少奇同志故居、铜像广场、花明园等景点周一正常对外开放。举报/反馈"
    }
]