[
    {
        "title": "北京自然博物馆",
        "content": "北京自然博物馆北京自然历史博物馆（北京自然历史博物馆）成立于1951年，主要从事古生物学，动物，植物和人类学领域的标本采集，研究和科普研究。这是新中国独立建立的第一家大型自然历史博物馆。北京自然历史博物馆的前身是成立于1951年的中央自然历史博物馆的筹备办公室。该办公室最初位于故宫博物院东华门的文华厅，穿心馆和清史博物馆。1958年，位于天桥南大街的博物馆竣工，郭沫若写下了博物馆的名称。 1959年1月，新馆正式向公众开放，展示了古生物学，动物和植物的基本展示。 1962年正式命名为“北京自然历史博物馆”。1992年，香港实业家田家炳先生捐资建造了一座标本楼“田家炳楼”。2008年，该博物馆被选为首批国家一流博物馆之一，并将于7月1日对公众免费开放。北京自然历史博物馆占地15,000平方米，建筑面积21,000平方米，展厅面积10,000多平方米。其中，田家炳楼收集了超过270,000个标本，其中包括古老的黄河象头骨化石，26米长的巨型景研巨龙化石，中国唯一的恐龙木乃伊化石和唯一的moa标本。博物馆还收集来自世界各地的朋友赠送的礼物标本，例如科摩罗总统赠送的Latimea鱼标本，越南胡志明总统赠送的亚洲象标本等。博物馆有10种基本陈列品：古代爬行动物总鳍鱼，鱼龙，earth和异齿龙等的代表展示了脊椎动物从海洋到陆地的发展。古代哺乳动物介绍了象鼻，奇蹄类，偶蹄类，肉食性，灵长类和被子植物的进化以及著名的山旺生物群。无脊椎动物臂展品包括原生动物，海绵，腔肠动物，腕足动物，软体动物，节肢动物，棘皮动物和其他类别。恐龙公园显示了从三叠纪晚期到白垩纪晚期不同时期的恐龙模型。展厅内还有一个恐龙化石发掘现场。植物世界展览面积超过850平方米，包括“植物进化”，“被子植物的繁荣与适应”和“植物与人类”三个主题。人的起源它分为两个部分：“了解自己”和“现代人的起源”。展出了约160个标本，并辅以图形，多媒体和投影等技术展示。神奇的非洲展出的是美国慈善家肯尼斯·贝林（Kenneth Behring）捐赠的非洲动物标本。此外，还有三个基本显示：“动物-人类之友”，“水生生物馆”和“更接近人体”。…………………………今天到此为止，明天再续……#我要上头条##我要上热门##生活##山河文玩博物馆#举报/反馈"
    },
    {
        "title": "北京自然博物馆五一期间正常开放,进馆需提前预约",
        "content": "自然博物馆发布公告，五一期间场馆正常开放，观众需要提前一天预约进馆。4月28日起开放五一期间门票，每天更新。水族馆、人体展厅、恐龙公园灭绝厅暂不开放。假期期间，自然博物馆还将开展系列科普活动。5月2日植物世界展厅将举办《回眸70载》主题讲解活动，自然博物馆用标本、文物、图片串联起70年发展之路，邀请观众一同回眸。线下打卡纪念印章活动继续，为纪念北京自然博物馆建馆70周年，博物馆特别设计5款纪念印章，观众可到咨询台打卡留念。此外，“小昆虫大世界”“飞羽之美”临时展览也在开放中。来源 北京日报客户端 | 记者 牛伟坤编辑 匡峰流程编辑 刘伟利举报/反馈"
    },
    {
        "title": "北京自然博物馆| 昆虫世界小趣闻",
        "content": "昆虫的世界纷繁复杂你对昆虫了解多少呢？什么是昆虫？昆虫是动物中的一个大类群，它们属于节肢动物门。节肢动物顾名思义，就是身体分成一节一节的，称为体节；每个体节生有各种附属肢节，就好像树干上长出的分支一样，称为附肢。节肢动物的骨骼非常独特，是包裹在体外的，它们身体的表皮就是骨骼，叫外骨骼，而肌肉内脏等都在骨骼之内。外骨骼很轻但却坚硬，就像铠甲一样保护着身体的内部，抵御来自外部的压力，这对节肢动物的生存是非常重要的，它们之所以能够成为地球生物中的佼佼者，这幅铠甲功不可没。但是，外骨骼也限制了节肢动物的体形，所以它们通常都不大。图1图1 蚂蚁的身体构造 来源：https://www.meipian.cn/1mb4ics0接下来，我们做个游戏，试试找出下图中谁不属于昆虫。图2图2 来源：http://www.t-chs.com/pche0/569444216675.html怎么辨别蝴蝶和蛾子？看触角。蝴蝶和蛾子，是我们生活中很常见，却又让不少人傻傻分不清的两类昆虫。其实，要想分辨它们是很容易的，那就是看触角。通常雄性蛾子的触角呈羽毛状，好像举着一张网，使它们在漆黑的夜里，能够“捕捉”到空气中雌性蛾子散发的性激素。而雌性蛾子的触角则十分细长，呈丝线状。大多数蝴蝶的触角末端膨大，整体看起来上粗下细，像根小棒子，因此被称为棒状触角。所以，当分不清蝴蝶和蛾子的时候，看看触角就能解决了。榆绿天蛾 来源：动物资讯百科网老豹蛱蝶 来源：百度百科昆虫是“变态”？在昆虫世界中，“变态”这个词可不像在人类社会中那样含有贬抑色彩。对昆虫而言，“变态” 是它们个体在成长过程中，身体形态和功能上发生的自然变化。昆虫的变态类型有增节变态、表变态、原变态、不完全变态和全变态，这其中比较普遍的是不完全变态和全变态。不完全变态又称直接变态，这类昆虫一生经过卵期、幼期和成虫期3个阶段。大多数不完全变态类昆虫的幼期称为若虫，而不是幼虫。随着若虫慢慢长大，成虫的特征开始逐渐显现，特别是翅的发育。简而言之，不完全变态类昆虫小时候跟长大后的样子差不多，只是小时候翅还没“长开”，也不能生宝宝而已。不完全变态类昆虫有蝗虫、蟑螂、蝽、蝉等。“变态”过程 来源：百度百科在不完全变态昆虫中，有些种类的幼期是生活在水中的，比如我们熟悉的蜻蜓，它们的幼期昆虫被称为稚虫。稚虫除了生活在水中外，其体形、呼吸器官、取食器官和行动器官等，都与成虫有很大不同。图6图6 蜻蜓幼水虿(chài) 来源：http://k.sina.com.cn/article_6459473667_18103bf0300100b8wd.html著名的“白蚁丘”“白蚁丘”顾名思义是与白蚁相关。白蚊是昆虫世界中当之无愧的建筑大师，它们建造的蚊丘通可高达8-10米，这矗立的部分是它们营造的通风良好的烟囱，其上还遍布小孔，可以起到调节巢穴内温度的作用。人们惊讶的发现，在最高温达到40°C以上的土地上，奇特的白蚁丘却像装了一个自然通风的天然空调，室内只有27°C，这么神奇的“节能房”，人类怎么能不眼馋呢，那怎么办？学呗。图7图7 白蚁丘的内部“空调系统”示意图 来源：视觉中国于是人们在津巴布韦首都哈拉雷，以“白蚁丘”为蓝本，设计建造了一座庞大的建筑——东门中心。这栋建筑虽然也仿照白蚁丘设计了烟囱调温系统，但建筑师终究不是白蚁，实际上室内外的温度并没有太大变化。来源：搜狐网来源：搜狐网看到这里你是不是对昆虫世界充满了无限好奇？其实，翩翩起舞的蝴蝶、忙忙碌碌的蜜蜂、伫立荷尖的蜻蜓，勇猛威武的甲虫，以及惹人讨厌的苍蝇、蚊子……这些都是昆虫。是的，昆虫就生活在我们周围，是我们抬头不见低头见的“老朋友”。想了解更多关于昆虫的故事吗？快来北京自然博物馆，“小昆虫，大世界”公益展在等你！展期2021年3月11日~6月11日。举报/反馈"
    },
    {
        "title": "北京自然博物馆:在恐龙公园守护孩子想象力",
        "content": "2021年伊始，孩子们的寒假来得有点儿早，出笼的神兽们欢腾着，准备干一番感天动地的“伟业”。但这一梦想被持续的疫情击得粉碎，不能密集扎堆儿约小伙伴放飞自我，神兽们想起自然博物馆恐龙之约。闹宝被这张图吸引要去看恐龙。与福娃妈接头密谋后，预约好自然博物馆门票，本着“仰观宇宙之大，俯察品类之盛”的精神，打算带神兽们了解大自然历史、感受自然无穷魅力！不知是我们高估了神兽们的求知欲还是低估了他们对恐龙的“痴恋”，一进展厅，他们直奔恐龙公园而去。恐龙公园入口。图/网络儿童的想象力十分丰富，他们喜欢一些在现实生活中没见过的事物。与狮子、老虎之类的动物相比，恐龙是在动物园看不到的生物，这更增加了它的神秘性，对孩子也更具有吸引力。多数孩子对恐龙的认识是“地球上最厉害、最有力量、谁都不怕的存在”！这些想象里潜藏着孩子对自己的期待：好像变身恐龙，就拥有了各种奇特的力量，强大无比，战无不胜，什么都不怕了。恐龙公园。图/网络闹宝就经常化身霸王龙，在厨房翻箱倒柜抓“食肉牛龙”（任何能吃的食物）吃，吃饱喝足后再去与“风神翼龙”（飞机模型）决一死战。闹宝和福娃冲进恐龙公园，一来到这里，曲径通幽、别有洞天，他们马上被吸引住了。看着23只惟妙惟肖、活灵活现的恐龙，眼睛不知道看哪里好。当他们发现这些恐龙不但脖子能动尾巴会摇，还不时发出低沉吓人的吼叫声时，惊恐又兴奋地问我：“这些恐龙是真的吗？”“恐龙不是已经死了好多好多年了嘛！”“它们会不会把我们当食物吃了？”有锋利牙齿的恐龙。图/行且思我率先走近恐龙身边，鼓励他们仔细观察，自己探索这些恐龙是不是真的。他们认真、小心翼翼地观察了好一会儿，才长长舒了一口气，福娃颇为遗憾地说：“这些恐龙好像是假的！”我问为什么是假的？闹宝指着一只捕猎者说：“你看，它都不吃自己捕到的食物，它不吃的话，别的食肉恐龙会来抢它的猎物，比如食肉牛龙就老抢霸王龙宝宝的食物，结果被霸王龙吃掉了吧！”说着呲牙咧嘴冲我做霸王龙嘶吼状。捕猎者。图/行且思福娃对恐龙公园里全是假恐龙很失望，嘟嘟囔囔喊着：“为什么恐龙都是假的？为什么不把真的恐龙带过来？”“因为它们在很多很多很多年前已经灭绝了啊！”我说。福娃和闹宝还不能完全理解灭绝，但他们可以理解，恐龙已经不复存在了。他们对现代地球上没有恐龙表示小小忧伤，为了表达他们对恐龙的缅怀，开启十万个为什么模式：“我们人跟恐龙一起玩过吗？”“没有！因为恐龙灭绝很多很多年以后地球上才有了人类。”“人都没跟恐龙玩儿过，是怎么知道恐龙长什么样子的？”真是灵魂级拷问啊！“是古生物学家根据恐龙化石推测出来的，再经过艺术家加工，算是复原了恐龙的样子，其实我们人类并没有确凿证据证明这些假恐龙就是恐龙本来的样子。”“这么说，恐龙其实不一定长这个样子？”“是的哦！”“那恐龙到底长什么样子啊？”“我也不知道啊，你们两个可以想象，也可以研究恐龙化石，推测恐龙的样子哦”。“其实长颈鹿就是不吃肉的恐龙！”我惊叹孩子们的灵魂思考！太有想象力太有创意也很大胆！长颈鹿。图/网络恐龙公园恐龙标本。图/网络“只有我们中国有恐龙化石吗？”“不是啊，地球上几乎每一块陆地上都有发现恐龙化石，不过我可以告诉你们：中国是世界上发现恐龙种类最多的国家，同时也是恐龙研究的绝对大国！截止至2019年12月，中国已经根据骨骼化石发现命名了322种各类恐龙！”“那真是太好了，有这么多恐龙，我们就可以跟它们玩儿了！”“不可以哦！”“为什么不可以啊？”“你们知道恐龙为什么灭绝吗？”“不知道啊，那你知道恐龙为什么灭绝了吗？”“我也不知道具体原因，其实科学家也不知道，现在很多说法都只是猜测，但是有一点可以肯定，恐龙之所以灭绝，是因为当时的地球环境再也不适合恐龙这种生物生存了！”这是对恐龙灭绝最有想象力的假说。“那现在的环境适合恐龙生活吗？”“不知道啊，恐龙生活的时代离我们人类生活的时代太久远了，恐龙灭绝6500万年以后，才有了人类。恐龙在地球上生活了1.5亿年，但是人类只存在了6万年，相比恐龙存在的时间，人类还是个小娃娃呢！所以人类科学家还不能确定，现在地球环境是不是适合恐龙生存。”恐龙世界的弱肉强食。图/行且思“哦，那我们去当恐龙宝宝吧！”他们手拉手去“认祖归宗”，一会儿说这只会眨眼的恐龙是自己，一会儿又说自己才是那只喘着气的恐龙……在每一次走近恐龙对其观察中，孩子们感知着这个遥远的恐龙世界。这只恐龙会眨眼。图/行且思两个5岁的娃在恐龙公园跟我讨论“人类会不会灭绝呢？”据科学家推测，地球还能再活个几十亿年，顺利的话，它最终的宿命是被膨胀的太阳吞噬。人类文明还能延续几十亿年吗？这种可能性现在看来似乎不大高。资源枯竭、气候巨变、核战争等都会让人类文明随时终结，然后世界进入平静，等待下一个地球生物霸主的来临。曾经的地球霸主只留下一堆白骨。无穷的想象力和探索世界的能力是孩子与生俱来的，恐龙，这个生活在亿万年前的史前生物，不断激发着孩子们的好奇心和求知欲。这些令人难以置信的、看上去笨拙的生物帮助孩子们正确看待他们的世界、生命，理解地球的时间轴。地球生命进化历程浓缩为一年时间轴。恐龙公园结语是这样一段话：如果把地球的历史比做一天的话，凌晨0点地球形成，现在是24点，那么恐龙22:48出现，23:40灭亡，它们在地球上生活了52分钟。而我们人类即使从周口店北京猿人算起，也只有9.4秒钟。和恐龙比起来，我们在地球上的时间太短了。可是现在已面临许多生存问题，所以我们一定要珍惜环境、真爱生命。时间描述上有些BUG，但并不影响我们理解地球生物时间轴。就以这段话结束这次自然博物馆恐龙公园之旅吧。举报/反馈"
    },
    {
        "title": "北京自然博物馆“小昆虫大世界”展3月11日开幕",
        "content": "新京报讯（记者 张畅）昆虫可以说是地球生命演化史上最成功的类群之一，它们身体小小，却构筑起了宏大而奇妙的王国。3月11日，北京自然博物馆主办的“小昆虫大世界”展将在该馆儿童厅亮相，展览为公益性质，展期至6月11日。据了解，本次展览共展出展品262件，分为“入门须知”“从头说起”“变态的昆虫”“精彩的节目”“昆虫有话说”“拜昆虫为师”六个部分，介绍昆虫的形态、发育过程、人们对昆虫的误解、昆虫带给人类的启发等知识。展览展出的“子弹蚁”——子弹近猛蚁。北京自然博物馆供图展览展出的象粪巨蜣螂。北京自然博物馆供图展览中，观众可以看到个头不大，但蜇人疼痛无比的“子弹蚁”；头部犹如长长的马脸，长着一对看上去很无辜的大眼睛，再加上纤细的身躯，乍看很像是“外星人”，经常被误认为是竹节虫的枝蝗；还有一对专吃大象粪便的巨无霸“屎壳郎”，也是中国最大的蜣螂——象粪巨蜣螂等。新京报记者 张畅编辑 刘梦婕 校对 李项玲举报/反馈"
    },
    {
        "title": "元宵节后北京自然博物馆调整预约时段和人数,北京自然博物馆4D影院...",
        "content": ""
    },
    {
        "title": "2月27日起,北京自然博物馆调整预约时段和人数",
        "content": ""
    },
    {
        "title": "北京自然博物馆预约办法有调整,全天接待人数扩大至3600人",
        "content": "新京报快讯（记者 张畅）2月27日起，北京自然博物馆实名制分时段预约办法有调整。具体包括，开放时间为9:00-17:00，16:00停止进馆。全天常设展厅参观人数为3600人，上、下午各1800人。在现开放区域的基础上，4D影院恢复正常开放，每场观看人数为67人。部分地下展示空间暂不开放。自然博物馆提醒，观众要按照预约时间段进馆，遵守各项疫情防控措施要求，配合工作人员引导，全程正确佩戴口罩，文明有序观展。新京报记者 张畅编辑 白爽 校对 刘军举报/反馈"
    },
    {
        "title": "恐龙如何飞上枝头?来北京自然博物馆寻找答案",
        "content": "北京自然博物馆是许多人童年时最珍贵的记忆，巨型恐龙、高大的黄河象、地球上第一朵盛开的鲜花，都蕴藏着无数的奥秘，留给我们无尽的追问。今天我们走进这座自然科学的殿堂，聆听来自遥远太古代的声音。恐龙时代，我们祖先的形态有多么不可思议？在北京自然博物馆“古哺乳动物”展厅，一个体长仅为10厘米、身形酷似鼠类的中华侏罗兽化石，吸引着众多参观者驻足停留。这是迄今为止哺乳动物最早的曾祖母，发现于辽宁省建昌县中华侏罗兽，也被学界亲切地称为“来自中国的侏罗纪母亲”。北京自然博物馆馆长 研究员 孟庆金：这里展出的都是我们近几年最新的研究成果，迄今为止已知最早会滑翔的哺乳动物，最早在地下打洞的哺乳动物，最早在树上生活的哺乳动物，尤其是这件最早的哺乳胎生的，目前发现在侏罗纪，我们取名为中华侏罗兽。你别看中华侏罗兽体重只有13克，体态乖小，却是北京自然博物馆的镇馆之宝之一，它的发现，把最早真兽类出现在白垩纪早期的记录，提前了3500万年，这一研究成果，震惊国际古生物界。北京自然博物馆助理研究员 裘锐：包括我们今天人类在内的，大部分哺乳动物都是真兽类。我们通过观察中华侏罗兽的牙齿，发现它的形状排列与真兽类更为相似，因此我们确认它属于真兽类。它生存年代是1.6亿年前的晚侏罗世，也是目前已知生存年代最早的真兽类。没有迎合时尚的现代酷炫，北京自然博物馆仍旧是记忆中的老建筑，真正的底气来自32万余件化石标本藏量。在最新推出的古哺乳动物大型专题展展线上，闻名世界的古黄河象头骨化石、新西兰赠送我国的恐鸟骨骼标本、羽毛酷炫的赫氏近鸟龙，这些压箱底珍贵化石宝藏，观众都可以在这里找到真身。北京自然博物馆馆长 研究员 孟庆金：我身后这块海百合，就是一个非常重要的藏品。我们有一百多平米的海百合，我们就会把和它的同时代的这些生物之间的故事，都会拿出来，做专题展览。现在藏品大概三十多万件，展出的才只有三千多件左右，大量的都没有拿出来。这座新中国依靠自己力量筹建的第一个大型自然历史博物馆，为了能让馆藏珍稀标本、孤品古生物化石，更好地呈现给观众，正在做着让老藏品新起来的事情。北京自然博物馆馆长 研究员 孟庆金：博物馆是以内容为王，我们是每年都在换新，同时会把最新的研究成果，也在不同的区域拿出来的进行陈列。用真正的标本来说话，用严谨的科学做科普。投入百万资金，引进人类演化模型，为人之由来常设展陈量身定制，构建地球上生命发生发展的全景图。从2015年开始，北京自然博物馆每年都会更新常设展馆，增补最新科学发现，引入4D科普电影、动画片制作团队，举办“博物馆之夜”。与此同时，北京自然博物馆开始将一些展览、科普活动由线下搬到线上，以满足更多观众的需求。北京自然博物馆馆长 研究员 孟庆金：这个展览就是生命之美，这里展出的有昆虫、蝴蝶，有鸟类，还有其它的各种生物，我们想从另一个视角来表现生命的美。从美的这个角度，让观众来欣赏我们千差万别的生命世界，会感触生命世界的神奇，为什么远古生命亿万年前它们走过来，一直到今天。透过古生物化石的印记，人们穿越时空，在北京自然博物馆中，你会惊奇发现，曾经的陆地霸主恐龙，不再身披鳞甲，而是长出了美丽的羽毛，展翅飞向蓝天。这不是神话传说，而是最新科学发现的结果。在北京自然博物馆二楼展厅的一角陈列着一个奇特的标本。它外形似鸟，有一对黑白相间的羽翅，头顶上有一簇红褐色羽毛，而最为特殊的是它的两条腿上也覆盖着羽毛，一直延伸到脚趾，就像是另一对翅膀。它被中国科学家命名为赫氏近鸟龙。北京自然博物馆馆长 研究员 孟庆金：观众们理解不了的就是这恐龙怎么长羽毛，恐龙都是那种又高又大的那种大型的恐龙，但是这是恐龙中的一小类。它这个小型的恐龙身披羽毛，正是羽毛形成，飞行起源整个演化的过程，也正是恐龙向鸟过渡的一个演化过程。从体型庞大的陆地动物到体型小巧的天之骄子，需要在形态和生理上产生许多巨大变化，许多古生物化石证据显示，这一过程确实发生。北京自然博物馆馆长 研究员 孟庆金：这个化石现在你看除了骨骼保存的比较完整之外，它还保存了一些羽毛，我们就把这个羽毛作为研究的样本，来研究它的结构。这个是带毛的恐龙，它的四肢都是有羽毛甚至是翅膀的，黑褐色的一条一条的，就是它翅膀的羽毛。这一个叫近鸟龙，你看它的后肢的羽毛一束一束的，包括它后背尾部的羽毛，也很清楚。如何让观众透过单一枯燥色调的古老化石，看到逝去生命的颜色和本来的面貌，赫氏近鸟龙的成功复原，打破了人们对恐龙固有的认知。北京自然博物馆馆长 研究员 孟庆金：我们就研究它的结构，有一种叫黑素体，是组成羽毛的一种微小的结构。这个结构的大小，形状和密度不一样，光照射之后形成各种反射、漫反射，就决定了这个带毛的恐龙，乃至今天在天上飞的各种鸟类的羽毛颜色。使你很形象逼真地看到，哇，亿万年前这个物种是长的这个样，它的羽毛和颜色是这样的。飞翔也绝非恐龙向鸟类演化的独有专利，观众还可以在北京自然博物馆早期古哺乳动物化石中，找到有着带有膜质翅膀的“蝙蝠侠”似叉骨祖翼兽，它可是迄今为止最原始的滑翔哺乳动物。 北京自然博物馆研究员 张玉光：前皮翼、侧皮翼、后皮和尾皮翼，它这个结构保存下来了，那么这种结构它的主要作用是用于滑翔。科学研究支撑藏品展陈创新，近年来，北京自然博物馆承担了国家自然科学基金等科研项目30多项，科研团队已在《科学》《自然》学术期刊发表10篇论文。正在馆内热映的4D电影《黑羽精灵》，内容和角色，都是根据科研成果转化而来。北京自然博物馆馆长 研究员 孟庆金：随着一个科学成果，一系列科学发现出来之后，会推出一系列的展览，比如鸟的起源，我们就可以说从龙到鸟，王者归来。让科学知识走出去，吸引更多的人走进来，如今每天来北京自然博物馆参观观众，需提前一周才能预订到门票。这座已经开放六十多年的自然博物馆扩建升级项目正加紧推进。 北京自然博物馆馆长 研究员 孟庆金：我们接待的年观众量接近200万人次，1万平米的展览，展出的才三千多件。在未来的构想里，我们也想把我们的库房半开放，把我们博物馆修复研究活动一部分的场景，能呈现出来，更大限度地让公众知道，博物馆的展览研究是怎么做的。来源 央视新闻客户端编辑：孟紫薇流程编辑 邰绍峰 举报/反馈"
    },
    {
        "title": "北京自然博物馆坚守“内容为王”",
        "content": "本文转自【科技日报】；◎本报记者 操秀英 周六的北京自然博物馆，没有以往的人头攒动。这并不意味着愿意来参观的观众少了，而是因为该馆因疫情防控采取的限流措施。观众仍需提前好几天，才能约到周末的门票。 北京自然博物馆现有建筑面积2.1万余平方米，实际展览面积不到1万平方米。前身为中央自然博物馆筹备处，始建于1951年。该馆是新中国依靠自己的力量筹建的第一座大型自然历史博物馆，目前拥有藏品超过30万件，许多标本在国内、国际上堪称孤品。 市民王女士带着七岁的儿子正在参观恐龙化石。“男孩子很多都对恐龙感兴趣，他四岁的时候我就带他来看过，现在疫情期间哪都去不了，馆里人也少很多，正好可以更细致地参观参观。”王女士说，在北京长大的她，小时候就经常来逛自然博物馆，“这是个总有新东西的地方”。 在北京自然博物馆馆长孟庆金看来，这也正是该馆获评北京最受欢迎的亲子游目的地之一的原因。 “有些博物馆的基本陈列完成后就固定了，十年八年，甚至更长时间都不会有任何变化。”孟庆金说，北京自然博物馆的基本陈列，每年都会有更新。 变化的核心是用相对固定的标本来凝练和讲述不同的故事，传播不同的科学知识。 孟庆金举了个例子。同样的动物标本，你可以用来描述不同地区的动物类型，比如非洲、亚洲、欧洲分别有哪些动物，你也可以用它来说明非洲生物多样性、生物和环境的关系，例如动物为什么要迁徙，迁徙过程中发生了什么，等等。这就是“神奇的非洲”展览所展示的。 变化还体现在将标本背后的科学研究进展更新到展览上。 “我们2019年组织了一个古哺乳动物展览，就是基于2017年的最新研究成果来策划的。”孟庆金说，科学发现每天都在发生，同一件标本背后的科学知识也在不断更新，博物馆的知识输出和传播要及时跟上。 这是在北京自然博物馆设计之初就有的考量。“在古爬行厅的二楼有一个小夹层，这就是我们预留出的弹性空间，以便展示最新的研究成果。”孟庆金说。 就在孟庆金所说的二楼小夹层的一角，陈列着一块古生物化石标本和根据标本复原的一个奇特的模型，模型看起来外形似鸟，有一对黑白相间的羽翅，头顶上有一簇红褐色羽毛，它的喙又像是啄木鸟。而最为特殊的是它的两条腿上也覆盖着羽毛，一直延伸到脚趾，就像是另一对翅膀。这种古生物被中国科学家命名为赫氏近鸟龙。 赫氏近鸟龙的羽毛复原研究离不开孟庆金。他带领团队从化石中残存的羽毛结构特征入手，收集了大量恐龙化石，成功复原了赫氏近鸟龙羽毛的形态和颜色。赫氏近鸟龙的成功复原，打破了人们对恐龙固有的认知。在这条用科研成果支撑科普教育的道路上，孟庆金已经埋头前行了二十多年。在这二十年中，他深入化石产地进行发掘与研究，将大量古生物研究成果用标本复原，甚至用声光电等多媒体手段展现于世人面前。 正如孟庆金所说，北京自然博物馆强大的科研队伍保障了其科普内容的及时更新。近年来，北京自然博物馆承担了国家自然科学基金等科研项目30多项，在国际知名期刊《自然》《科学》上发表论文9篇。 这支涵盖不同学科的科研队伍也具备极强的策划能力。 眼下，由北京自然博物馆原创制作推出的“生命之美展”正在展出。该展览跨科学与艺术两个领域，以独特视角探寻生物学之谜及美学之瑰丽。 “以前北京自然博物馆做的展览多为生物多样性展，比如恐龙蛋展、蝴蝶展等，进入新世纪以来，我们开始探索做一些跨学科的综合性展览，比如‘飞行的奥秘’‘生命之美’等等。”孟庆金说。 除了展览，北京自然博物馆还打造了“博物馆之夜”“小小讲解员”“实验乐翻天”等系列品牌活动。 “毫无疑问，自然科学类博物馆将在构建人与自然和谐体系中发挥日益重要的作用，同时，随着人们知识水平和科学素养的提高，社会公众对博物馆的要求越来越高，我们不但要在内容上下功夫，不断推陈出新，随着新媒体技术的广泛应用，我们更要在参与互动、激发兴趣上，设计出大众接受度高，传播效果好的科普产品。”孟庆金说，“这就像开一家餐馆，你不能永远只有那几道菜，顾客很容易吃腻。”举报/反馈"
    },
    {
        "title": "如何领略自然博物馆之美——与北京自然博物馆专家一席谈",
        "content": "本文转自【光明网】；【走进自然科学博物馆】 光明日报记者 詹媛作为年访问量超过180万人次的博物馆，北京自然博物馆一向深受欢迎。然而，俗话说“内行看门道，外行看热闹”，参观自然博物馆，有没有一些特殊的方法，让人不仅看“热闹”还能了解些“门道”呢？对此，记者采访了北京自然博物馆馆长孟庆金，请他来指点些许窍门。观众在北京自然博物馆参观展览。光明日报记者 詹媛摄/光明图片看展品：飞禽走兽、花鸟鱼虫各个藏奥秘硕大笨拙的海龟，奔腾跳跃的小鹿，匍匐蓄势的猎豹……在北京自然博物馆，一层的中生代哺乳动物展厅陈列着生活在亿万年前的动物，楼上的非洲大草原中的动物标本也栩栩如生，让人仿佛身处大自然中。这也正是自然博物馆展品与众不同之处。“自然博物馆不同于标本馆。标本馆的标本只是科研用的材料，一般不会展示出其行为姿态和生存环境。自然博物馆的展品不仅需要还原当时的体态和动作，而且还要展示行为组合。它需要还原生态原景，展示出生物之间的关系，蕴藏着生态原理和科学概念。”孟庆金说。“自然博物馆可不是建个馆就能开门那么简单。它要注重内容。所以这也就要求我们必须提升自身的科学研究能力，为公众提供内涵丰富的科普产品。”孟庆金表示。正因如此，展出的每一件标本都深藏着大自然的奥秘。大家参观时，就不能孤立地看每一个飞禽走兽、花鸟鱼虫，而是要将视野放大，观察它们与哪些生物形成了食物链、它们是生活在热带雨林还是原野荒漠，从而挖掘出展品上藏着的自然原理和知识。“还可以换一种参观方法，锻炼感知和观察能力。以一层陈列的爬行动物和小型哺乳动物骨架为例，如果是带着小朋友，可以引导他们仔细观察这两具骨架的区别。”北京自然博物馆信息中心主任郑钰介绍，“例如，上边这个小型哺乳动物骨骼化石的四肢是不是长且在身下，下边这个爬行动物化石的四肢是不是短且在身侧？这就非常明显地体现了小型哺乳动物和爬行动物在行走前进上的区别，而且还可以使观众形象直观地掌握长短概念。”她补充说，还可以对比两个骨架的头部，“小型哺乳动物是不是头部更加立体，而爬行动物是不是更加扁平？为什么会这样？这种形象直观的对比又可以引出头骨对动物脑容量的影响，再往下引申，就涉及物种进化、生物起源等概念了。”看科研：恐龙羽毛、小兽下崽都有世界影响讲完看展品的门道，就来到了北京自然博物馆一楼的小二层，这是一个位于一楼和二楼之间的夹层。这里展出的是北京自然博物馆具有世界影响力的科研成果。在孟庆金看来，要做个懂自然博物馆的“内行”，不看这个馆的科研成果可不行。“科研是一个自然类博物馆核心竞争力的体现，也是其他各项业务活动的支撑。”他说：“从国际上来看，不管陈列形式有多么新颖，如果没有研究基础，就难以彰显特色与个性。拥有具有影响力的科研成果，是国际知名大馆的标志之一。”接着，他点出了北京自然博物馆这些科研成果的关键所在。第一个是在小二层最左侧的一个生物，它头顶长红褐色羽毛，翅膀羽毛黑白相间，腿上也长满羽毛，还一直延伸到脚趾附近。“这可不是鸟，这是恐龙。它的名字叫赫氏近鸟龙，是与鸟类关系比较接近的恐龙，长有四个翅膀，体型如鸡一般大小。”孟庆金介绍说，关键之处在于“以往对于恐龙的体色多以猜测为主，但这只恐龙却是首次揭示了完整的全身羽毛颜色。”他解释说，之所以能实现这一点，是因为在其化石上找到了保存很好的羽毛样本，并在电子显微镜下识别出了一种叫作“黑素体”的颗粒，通过对其大小、形状、排列密度进行测量和统计，结合现代鸟类样品对比，最终确定这个恐龙全身羽毛的颜色。位于一层的另外几个科研成果，其重要性都体现在“已知最早”。“我们还有迄今为止已知的，最早会飞的兽——似叉骨祖翼兽，最早下崽的兽——中华侏罗兽，最早上树的兽——攀缘灵巧柱齿兽，最早挖洞的兽——短指挖掘柱齿兽等等成果。”孟庆金说，这些成果均已在国际顶尖期刊《自然》或《科学》上发表过，体现了北京自然博物馆在国际上的科研影响力。目前，以中华侏罗兽为原型创作的4D电影已在北京自然博物馆上映。“我们的研究人员不仅要进行自然科学研究，还要具备把它变成多元科普产品的能力。”孟庆金说，“在北京自然博物馆，研究动物、植物、古生物的专业人员都有，但他们除了研究自己的专业学科领域，还要研究收藏、展览、科普等博物馆学领域的内容。简单来说，观众需要什么都要研究，要把自己的科研变成展览、电影、书籍等，把知识传递给观众。”看展览：30万件藏品孕育原创精品看完赫氏近鸟龙等展品，还必须移步旁边的展厅，看看临时展览。目前这里正在展出的是生命之美——以“美”为主题，以昆虫、飞禽走兽、海贝、植物等399件标本来展示自然界中的生命之美。对于这个展览，孟庆金指点，昆虫独一无二的美，在于其足、翅，复杂多变的成长过程；白狐等哺乳动物则美在模样个性、生活方式；贝壳被大自然鬼斧神工“打磨”得千姿百态，其形态之美最具视觉冲击；鸟类们形态多元分异，是飞天的“精灵”，是奇特的美；植物装点着大自然，本身就是美丽的画卷。不过，仅仅看懂这个展览可不够。对于行家来说，会更加注重审视展览是不是原创，展出的藏品是不是够丰富，以及能不能持续推出高质量原创展览。这些可都既考验自然博物馆的策展能力，更考验其藏品储备。“这是衡量国际知名大馆的另外一个标志，没有策展能力就不能叫国际化大馆。策展能力和藏品储备，都是自然博物馆非常重要的支撑。”孟庆金说。以策划从恐龙到鸟的展览为例。“这就要讲清楚恐龙怎么演化成鸟。我们博物馆里各个专业的博士、博士后占到30%，这些专业人员撰写展览框架和内容大纲，还需要什么样的藏品，藏品库来给配。需要什么样的视频配合，有人员来制作设计和完成，大概需要至少两年乃至三年或更长时间，才能设计出来。”孟庆金说，“这是我们原创展览的推出过程，没有策展能力，拿不出观众喜欢的创意，没有丰富的藏品支撑，展览就不够丰富饱满吸引人。而像这样的展览，我们都会提前做好储备，成熟后再陆续推出。”据孟庆金介绍，北京自然博物馆目前拥有藏品30多万件，不乏精品、孤品，还包括国际交往赠送的动植物标本等。“目前自然博物馆一万平方米的展览面积，常设展品展出3000多件。但是我们平均每年推出8—10个原创展览，这样30多万件藏品就能流动起来，轮番和观众见面。”孟庆金说，“一个自然博物馆的展览必须要有自己原创的东西，而且内容必须更新。基本陈列也不能十年八年一成不变，最新的知识和内容都要通过自身的科研和策划更新展览呈现给观众。”“受限于建筑面积，目前展览的更新频率只能如此。在建筑面积允许的情况下，完全可以每年推出几十个展览，我们已经做了一些展览储备。”孟庆金说：“看懂综合性自然博物馆，不仅仅是学习知识。它更应该成为未来公众参与生态文明建设的重要平台，启发大家去构想一个更宜居的人与自然和谐的世界。”举报/反馈"
    },
    {
        "title": "北京自然博物馆|大力士的私密生活",
        "content": "特别声明：本文为新华网客户端新媒体平台“新华号”账号作者上传并发布，仅代表作者观点，不代表新华号的立场及观点。新华号仅提供信息发布平台。谁是自然界的大力士？幼儿园的小朋友都能回答出来：蚂蚁！是啊，蚂蚁能举起超过自身体重400倍的物体，也能拖动超过它身体重700倍的食物或物体，相当于一个体重25公斤的小朋友，举起了10吨重的物体，比如3只大象！图源：网络谁也不可能见到小朋友举起3只大象的真实影像记录，因为这不科学。接下来要欣赏的一组昆虫科学摄影作品，则生动而真实地记录了黄猄蚁(Oecophylla smaragdina)如何举起了庞然大物。图2 《我是大力士》曾国忠 （中国台湾） 探路自然特别奖黄猄蚁是我国南方也是整个东南亚地区常见又有特点的一种金黄色蚂蚁。它们是森林中高效的猎手，会大量捕食巢穴周边的昆虫。蚁群中的工蚁运动灵巧更拥有十足的默契，野外常能见到它们集体狩猎的场景。图3 这幅图片中黄猄蚁正在搬运一只雌性繁殖蚁 作者：曾国忠往往是几只工蚁分别用强健的上颚咬住猎物的“六肢”和触角，进行五马分尸般的操作，同时释放蚁酸进行“生化攻击”，猎物动弹不得，在蚁酸的侵蚀和蚂蚁的拉扯下不久便一命呜呼，不要小瞧了这些金黄色小虫的力量，工蚁们普遍可以用颚举起体重50倍的重量——甚至100倍。图4 这幅图片中黄猄蚁正在搬运一只茎甲 作者：曾国忠除此之外，黄猄蚁还有一个有趣的行为在于它们的建筑。黄猄蚁是树栖蚁类，善于在叶片树枝间游走，连巢穴都在树梢枝头。它们用树叶筑巢，多只工蚁拉扯枝条上的叶片使其边缘靠近，另有工蚁会从旧巢穴中用上颚衔着幼虫，用幼虫头部左右触碰两片叶片边缘，幼虫会分泌粘液形成丝线，从而粘合两片叶片。最终会用枝条上的一簇叶片粘合成内部有不同功能区室的“叶子包”作为巢穴，蚁后与幼虫久居其中。图5 黄猄蚁工蚁正在建造“叶子包” 图片提供：金宸但叶片巢不能持久，包裹住的叶片会逐渐枯萎。加之南方湿润多雨，不久就会霉变。黄猄蚁会继续做新的巢穴之后搬家，当小区域内的猎物不足以维持家族生计时，黄猄蚁也会迁徙到更远的树上筑巢，过游猎生活。令人担心的是野外黄猄蚁面临着人类威胁。在神奇的云南菜市场，开水烫熟的黄猄蚁的鲬和幼虫可能会在三四月份登场，名为“蚂蚁蛋”。在日益重视保护生态环境的今天，好吃、功效、资源丰富其实都不该是“抓来吃”的理由，肆意采捕野外的各类动植物并不符合当代的文明发展，近年来黄猄蚁作为一种相对小众的经济动物进入了人工饲养的名单。图6 云南市场上的“蚂蚁蛋” ，黄猄蚁的蛹和幼虫 图源：www.sohu.com@爱旅游的哆啦其实早在公元304年晋代嵇含所著的《南方草木状》一书中曾有如下记载：“交趾人以席囊贮蚁鬻街市者，其巢如薄絮皆连枝叶，蚁在其中，并巢词卖。蚁赤黄色，大于常蚁。南方柑橘若无此蚁，则其实皆为群蠹所伤，无复一完者矣。”可以算是最早的”生物防治“案例。如今现代人追求生活质量，重视食品安全，使用黄猄蚁这一“传统”方法值得被重视。当然生物防治也有很多门道，引种的种类数量甚至种源都要深思熟虑，毕竟生态系统是极其复杂且精妙的。图源：网络这组昆虫科学摄影作品的作者曾国忠，是台湾自然科学博物馆的一位老年志愿者，他每年都会投稿参加两岸科学摄影大赛。凭借自己较好的摄影技术，再加上日常受博物馆熏陶而积淀的科学基础，每年也都会有所斩获。这组作品拍摄于台湾省台中市丰原山区，是他近些年关于自然观察和记录的新收获。亲近博物馆、走进大自然，必然能够更多发现身边、发现自然界中的有趣事物。作者：金宸专家审校：常凌小来源：新华号  北京市科学技术研究院举报/反馈"
    },
    {
        "title": "“小昆虫大世界”展览亮相北京自然博物馆,262件展品露脸",
        "content": ""
    },
    {
        "title": "北京自然博物馆:262件展品带您走进小昆虫的大世界",
        "content": "在地球浩如烟海的生命中，有这样一类生物，它们几乎无处不在，从巍峨的高山，到浩瀚的海洋；从炙热的沙漠，到湿润的雨林，处处都能见到它们的身影。它们就是昆虫。3月11日，由北京自然博物馆主办的“小昆虫大世界”展将亮相，262件展品带领公众走进小昆虫的大世界。展览中，关于昆虫的奥妙被一一揭晓：个头不大，但被它蜇伤后所造成的疼痛位居斯密特叮咬疼痛指数首位的“子弹蚁”现真容；头部犹如长长的马脸，长着一对看上去很无辜的大眼睛，再加上纤细的身躯，乍看很像是“外星人”的枝蝗，讲述着自己的与众不同；还有一对儿专吃大象粪便的巨无霸“屎壳郎”，彰显着自己“中国最大蜣螂象粪巨蜣螂”的身份……子弹蚁枝蝗象粪巨蜣螂自然博物馆介绍，展览“入门须知”“从头说起”“变态的昆虫”“精彩的节目”“昆虫有话说”“拜昆虫为师”六个部分，将为观众带来昆虫形态、发育过程、人们对昆虫的误解、昆虫带给人类的启发等方面的知识。展览为公益性展览，展期持续至2021年6月11日。举报/反馈"
    },
    {
        "title": "北京自然博物馆日接待量上调至3600人",
        "content": "北京商报讯（记者 胡晓钰）2月24日，北京自然博物馆发布预约调整公告，2月27日起，全天常设展厅参观人数由此前的1200人上调至3600人，上、下午各1800人。据悉，该馆具体开放时间为9:00至17:00，16:00停止进馆。在现开放区域的基础上，4D影院恢复正常开放，每场观看人数为67人。部分地下展示空间暂不开放。馆方同时提示，观众要按照预约时间段进馆，遵守各项疫情防控措施要求，配合工作人员引导，全程正确佩戴口罩，文明有序观展。举报/反馈"
    },
    {
        "title": "北京自然博物馆实现立体化展陈让观众畅享大自然神奇之旅",
        "content": ""
    },
    {
        "title": "“中生代的庞贝城”现身北京自然博物馆,重现火山灰下的远古生物",
        "content": "新京报快讯（记者 倪伟）“热河生物群——揭秘中生代的庞贝城”11月28日起将在北京自然博物馆开幕，这是该馆的年度大展。“带羽毛的恐龙”“飞上蓝天的恐龙”以及“人类的曾祖母”等60多种生物化石将现身。热河生物群（Jehol Biota）是东亚地区古老的生物群落，生活在距今约1.31亿年至1.2亿年。在我国，冀北——辽西——内蒙古中东部等为其主要生活地区。这一时期环境温暖潮湿，伴有旺盛的火山活动。火山喷发出的有毒气体导致大量生物死亡，火山灰很快将生物遗骸覆盖，让化石得以极为理想地保存下来。“中生代的庞贝城（a Mesozoic Pompeii）”之称正是因此而来。展出的保存有皮肤的大型禽龙类——杨氏锦州龙。北京自然博物馆供图近三十年来，辽西热河生物群大量珍稀化石相继被发现，使得这一地区生物组合类型越发丰富，为地球生态系统演化研究提供了非常重要的线索和例证。由于被火山灰迅速掩埋，一些古生物的真实样貌被保存下来，比如展览中杨氏锦州龙和鹦鹉嘴龙两具化石标本，就连皮肤都清晰可见。著名的“恐龙木乃伊”——鹦鹉嘴龙标本。北京自然博物馆供图胎盘动物的祖先类型——攀援始祖兽化石标本也将现身，这具标本不但保存了完整骨骼，甚至保留了部分毛发和软骨组织。展出的顾氏小盗龙化石，据古生物学家研究，其羽毛结构和功能已经能够让恐龙告别陆地、飞上天空。著名的“第一朵花”——辽宁古果化石也将展出，该化石属于早期被子植物，说明早在一亿多年前开花植物就已经出现，揭开了新生代被子植物繁盛的序幕。被称为“第一朵花”的早期被子植物辽宁古果化石。北京自然博物馆供图此外，展览中还有翼龙、奇异帝龙、圣贤孔子鸟、“中华四朵花”等重要化石。该特展的展陈设计由台中自然科学博物馆承担，将皮影、拉洋片、相声等传统艺术元素融入其中，为观众讲述古生物演化的故事。本次“热河生物群——揭秘中生代的庞贝城”大展，也是北京自然博物馆研究成果的一次集中展示。北京自然博物馆收藏了大量“热河生物群”和“燕辽生物群”的古生物标本，已开展相关科学研究并不断取得新成果。此次展览由北京自然博物馆与台中自然科学博物馆、财团法人台中自然科学博物馆文教基金会共同举办，展期至今年12月20日。新京报记者 倪伟编辑 刘梦婕 校对 吴兴发举报/反馈"
    },
    {
        "title": "儿童的获取知识的海洋—北京自然博物馆",
        "content": "2021年初，在这疫情零星发散的日子里，北京市小学生已经提前两周放寒假了。两天前预约了参观家门口的自然博物馆，现在真的是很好的参观时机，没有了往日的熙熙攘攘，没有了人挤人的热闹，能让你静静的带着孩子参观学习。凭预约身份证可以直接刷身份证进入，北京的很多博物馆都是免费开放的，只是需要提前预约一就可以。这张手绘地图适合给小学生看看，可以锻炼孩子们对参观场所布局的认知，增强孩子们判断和分析事务的能力。这个给家长做参考，您可以根据自己的情况，安排预约参观时间和规划前去的路线下面是在自然博物馆里面顺手拍的几张图片，给大家做参考，实际里面可以参观和学习的很多很多，因为光线等原因不能具体都拍照出来哦。恐龙展厅的仿真模型会动，还有模拟的恐龙叫声，有的学龄前小朋友会害怕的。往常这个馆里是人山人海的，根本没有办法拍照，现在冷清的基本没有人，在北京的朋友家里有小朋友的，现在确实是很好的参观时机。这些都是真实的动物标本。地下一层的水生物馆和三层的4D影院都没有开放，这个有点遗憾，特别是地下一层的水生物馆，2018年带孩子参观过的，很精彩。因为在2019年进行了升级改造，然后到现在就没有在开放过。举报/反馈"
    },
    {
        "title": "北京自然博物馆古生物化石馆校联合研究工作取得新进展",
        "content": "为充分发挥科研、科普人才和资源优势，北京自然博物馆坚持开放办馆，积极与国内外博物馆、院校等机构开展合作，建立合作基地。今年1月8日北京自然博物馆与辽宁省朝阳师范高等专科学校达成协议，共同推动朝阳古生物化石科学研究、科学普及、资源保护等方面的工作，进一步弘扬朝阳古生物化石文化。北京自然博物馆与朝阳师专签订合作协议朝阳是举世闻名的热河生物群核心地区，古生物化石资源数量巨大、种类繁多，堪称世界古生物化石的宝库，具有巨大的科研和科普价值。瞿鹏校长与左代辉副馆长为工作站揭牌北京自然博物馆与朝阳师专建立了合作保障机制，建设完成北京自然博物馆—朝阳师范高等专科学校古生物化石联合研究工作站。北京自然博物馆古生物研究人员王宝鹏博士作为工作站对接人，积极协调开展相关领域合作。朝阳师专作为联合工作站的基地，为工作站积极筹备建设实验室，配备化石修复等设备。12月17日，朝阳师专校长瞿鹏与北京自然博物馆副馆长左代辉为工作站揭牌。工作站的建立也得到了朝阳市教育局、朝阳市自然资源局、凌源市自然资源局、北票市、朝阳县、赤峰宁城县的化石主管部门及羊山、胜利镇政府的大力支持。朝阳师专化石修复实验室工作站正式运营后将充分发挥北京自然博物馆在科学考察、科学研究、科学普及、推广宣传等方面的优势，充分利用朝阳师专在区域古生物化石方面良好基础，在朝阳恐龙足迹以及其他古生物化石研究领域开展全方位合作，实现双方优势互补。北京自然博物馆也会持续支持开展馆校合作，为双方合作提供更多支持。来源：北京自然博物馆举报/反馈"
    },
    {
        "title": "9月30日起,北京自然博物馆每日预约人数上调至1200人",
        "content": "记者从北京自然博物馆获悉，自然博物馆自9月30日起对实名制分时段预约办法做出调整。全天分两时段预约人数调整为上、下午各600人，全天1200人。并在现开放区域的基础上，增加开放“恐龙公园”主厅，并恢复二层商品服务部运营。资料图 曾朝阳摄公告全文北京自然博物馆关于调整预约参观办法的公告各位观众朋友们：自我馆2020年6月2日以实名制分时段预约参观的形式有序恢复开放以来，在观众的理解和支持下，疫情防控与开放服务工作平稳有序。根据北京市的疫情防控形势，结合我馆工作实际，我馆为进一步满足参观需求，提供更丰富的展览内容，决定自2020年9月30日起对实名制分时段预约办法做出如下调整：1.全天分两时段预约人数调整为上、下午各600人，全天1200人。2.在现开放区域的基础上，增加开放“恐龙公园”主厅，并恢复二层商品服务部运营。3.“恐龙公园”灭绝假说耳厅、水生生物厅、“走进人体”展厅、4D影院暂不开放。4.人工讲解服务暂不提供。请您按照预约时间段进馆，配合工作人员引导，全程正确佩戴口罩，文明有序观展。原标题：9月30日起，自然博物馆每日预约人数上调至1200人来源：北京日报客户端|记者 孙乐琪流程编辑：u004举报/反馈"
    },
    {
        "title": "北京自然博物馆将开启夜间参观活动",
        "content": "记者从北京自然博物馆了解到，8月23日至29日在2020年全国科技活动周和北京科技周期间，北京自然博物馆将增加为期一周的夜间参观活动。今年的北京科技周以“科技战疫 创新强国”为主题，以科技战疫为重点，全面展示科学技术对战胜疫情的重要支撑作用和系列成果。本次活动将为来馆的观众朋友准备学习单，观众可根据学习单上的内容，认真参观，填写学习单内容。之后会根据学习单完成情况进行抽奖，完成较好的观众有可能获得北京自然博物馆原创定制礼物。据悉，8月20日，北京自然博物馆夜间参观预约系统将开启，夜间参观时间为2020年8月23日—29日（24日周一闭馆），开放时段为17:30—20:30，17:30开始验票，19:30停止入馆。本次夜间参观采取线上限量预约，参观前至少提前1天网上预约。票务系统每天上午11:00更新，可预约3天内门票。每张身份证每日仅可预约1场次。仅可预约当日上午、下午或夜间其中一场。夜间参观开放时段为17:30—20:30，入馆人数500人，额满为止。如因个人原因未按预约日期或预约时段到馆的观众，视为放弃当日预约参观名额，须另行预约成功后再按时参观。夜间参观门票预约办法及其他规定同白天场参观。详见门票预约系统内预约须知其他具体规定。（燕都融媒体记者 陈晓红）举报/反馈"
    },
    {
        "title": "北京自然博物馆将于8月23日开放夜间参观 为期一周",
        "content": "北京商报讯（记者 胡晓钰）据北京市文旅局官网8月17日消息，2020年全国科技活动周和北京科技周活动将于8月23日至29日举行。在此期间，北京自然博物馆将增加为期一周的夜间参观活动。据介绍，北京自然博物馆夜间参观预约系统即将于8月20日开启。本次夜间参观采取线上限量预约，参观前至少提前1天网上预约。票务系统每天上午11:00更新，可预约3天内门票。入馆人数500人，额满为止。夜间参观时间为8月23—29日（24日周一闭馆），开放时段为17:30—20:30。活动将为来馆的观众朋友准备学习单，观众可根据学习单上的内容填写学习单内容。之后会根据学习单完成情况进行抽奖，完成较好的观众有可能获得北京自然博物馆原创定制礼物。举报/反馈"
    },
    {
        "title": "“都市丛林”历险记——游北京自然博物馆",
        "content": "有一处神秘的丛林，它包罗万象：在这里，从寒武纪的三叶虫，到侏罗纪的霸王龙，再到第四季纪的猛犸象，还包括各个时期的各种昆虫、植物甚至人类，都“生活”在这个丛林里。丛林的名字，叫北京自然博物馆，今天，咱们一起去丛林探险！北京自然博物馆位于北京市天桥南大街126号，前身是中央自然博物馆筹备处，1962年正式命名为北京自然博物馆，是新中国依靠自己的力量筹建的第一座大型自然历史博物馆，主要从事古生物、动物、植物和人类学等领域的标本收藏、科学研究和科学普及工作。北京自然博物馆馆藏标本约20余万件，包括地下共4层，基本陈列有：古生物陈列（古爬行动物厅、古哺乳动物厅和恐龙公园）、植物世界、动物陈列（动物——人类的朋友厅、动物的奥秘厅和动物之美）、走近人体、临时展厅、3D影院和探索角。一层古爬行动物厅里有一个长26米的化石骨架，这是井研马门溪龙。它是目前我国境内发现的最长的恐龙，也是世界上脖子最长的动物。丛林里长满了遮天蔽日的植物，显得有些阴森恐怖。快看，有只雄狮张开了血盆大口，正在享受丰盛的晚宴。小心！有几头野猪已经亮出獠牙，正不怀好意地盯着你呢，大家还是绕道走吧！清澈的小河边，羚羊和长颈鹿一边喝水，一边警惕地注意着周围的动静。这时，从地下竟然隐隐传来了恐龙的吼叫声！兴奋不已的大家立即以迅雷不及掩耳的速度跑到了位于地下的恐龙公园。哇！这里全是侏罗纪时期一些奇怪的植物啊。咦？怎么还有几根软软的大圆柱子？当你抬起头，会发现这竟然是腕龙的两条前腿！再往丛林深处走去，突然又传来了吼叫声，大家赶紧躲在暗处，却看到了一只正在捕食的霸王龙！它的前方是一窝刚孵化出来的小恐龙，恐龙妈妈正用慈爱的眼光看着这些可爱的小宝宝。这时又传来了波涛的声音，在那里又会有怎样的新奇事物等着大家呢？不要害怕，其实，这些都是原始大小的逼真模型和标本。让所有游客有一种身临其境的感觉，是北京自然博物馆的一大特色。除此之外，馆内还有一种很有特色、很有趣的玩意儿。想知道是什么吗？是那些和观众互动用的设施。总的来说有三种类型的设施：介绍解说型、互动游戏型和亲身体验型。前两种就不用多做介绍了，这在很多博物馆中都是很常见的。第三种亲身体验型主要是让你通过全身的器官来感受到平时你很难碰到的事情。比如在一层古爬行动物厅就有一个“与恐龙赛跑”的多媒体机，屏幕面前是一个类似自行车的装置，大家用这个就可以和恐龙赛跑！还有在地下一层的走近人体展厅有一个“体验母体”的模型，坐在其中，就能体验出生之前的感觉。怎么样，够新奇举报/反馈"
    },
    {
        "title": "北京自然博物馆开放了,可惜只开了两层",
        "content": "今天和朋友带娃参观了自然博物馆，还是要提前网上预约的，由于疫情还未过去，虽然馆内只开放了两层，没有讲解，但孩子们也是非常高兴了。举报/反馈"
    },
    {
        "title": "...听游进行时——智慧文博”系列节目之走进北京自然博物馆精彩回顾",
        "content": "为进一步展现博物馆为公众提供的丰富数字文化资源，带领公众感受历史文化，共享文物故事，在北京市文物局的支持下，中国交通广播央广旅游节目组推出了“听游进行时——智慧文博”系列节目。7月27日-8月14日，节目将走进北京地区十五家博物馆，与大家一起了解文博背后的魅力。今天，第二期节目带领大家走进了北京自然博物馆，邀请北京自然博物馆科普教育部主任赵洪涛介绍博物馆的展览陈列与特色活动。让我们一起来回顾一下~走进北京自然博物馆.mp3来自北京文博00:0010:04疫情防控期间北京自然博物馆“线下闭馆，线上开课”，开发设计了许多线上课程，传递自然科学类知识，还推出了线上知识问答栏目，由讲解员结合日常讲解工作，提炼其中适合中小学生学习的自然科学内容进行发布。同时博物馆也积极利用互联网资源推出线上科普文章，将知识蕴藏在趣味问题中，向小朋友传递科学知识以及积极的科学态度，还运用直播的形式，加深观众对博物馆的了解。北京自然博物馆主要从事古生物、动物、植物和人类学等领域的标本收藏、科学研究和科学普及工作，展厅面积1万余平方米。博物馆的基本陈列以生物进化为主线，展示了生物多样性以及与环境的关系，构筑起一个地球上生命发生发展的全景图。馆内有许多珍贵的标本，有“来自中国的侏罗纪母亲”中华侏罗兽、完成全身羽毛颜色复原的赫氏近鸟龙等，还有世界闻名的古黄河象头骨化石、长26米的巨型井研马门溪龙化石、中国唯一的恐龙木乃伊化石、北极熊、犀牛等。博物馆还收藏着世界各国友好人士赠送给我国国家领导人的部分礼品标本，如拉蒂迈鱼标本、亚洲象标本等。其中比较珍贵的还有新西兰坎特伯雷国家博物馆赠送我国的恐鸟骨骼标本，这种地球上巨大的鸟已经于1885年灭绝，而这件标本也是保存在我国的唯一的恐鸟标本。博物馆目前实行实名制分时段网上预约参观，除《恐龙公园》展厅、水生生物厅、《走进人体》展厅、4D影院暂不开放外，其他展厅均恢复开放。每年博物馆都会举办不同主题的临时展览，现在正在展出的就是“瑞鼠吐宝——鼠年生肖文物联展”。展览讲述了生肖文化、文物藏品中的鼠以及跟鼠有关的民间故事。此外，博物馆还有巡回展览在各地展出，具体资讯可查询博物馆官网。中国交通广播央广旅游畅游天下“听游进行时——智慧文博”系列节目【播出频率】FM99.6【播出时间】7月27日-8月14日每周一至周五14:00-15:00敬请关注！举报/反馈"
    },
    {
        "title": "小朋友们的福音,200余位“史前巨兽”现身北京自然博物馆",
        "content": "大连马、猛犸象、披毛犀……209位“远古巨兽”集体现身。今天，《古兽传奇——大连第四纪古生物化石特展》在北京自然博物馆临时展厅（幼儿厅）开展。本次展览展出标本共209件，包括猛犸象、披毛犀、裴氏转角羚羊等大型动物骨架化石。大连自然博物馆副研究员刘思昭介绍，本次展览以新生代最后的一个纪——第四纪为背景，介绍大连地区第四纪的考古新发现、新进展，同时展示大连远古时期的动物群面貌。据悉，本次《古兽传奇——大连第四纪古生物化石特展》为公益展，展期将至7月19日。来源：北京晚报 记者：孙乐琪流程编辑：TF024举报/反馈"
    },
    {
        "title": "日限流200人 北京自然博物馆6月1日起接受参观预约",
        "content": "北京商报讯（记者 胡晓钰）5月29日北京自然博物馆宣布，将于6月2日起逐步恢复开馆运营，并实行实名制分时段网上预约参观，6月1日零时起开放在线预约。根据北京自然博物馆开放公告，疫情期间开放时间为周二至周日10:00至16:00（15:00停止入馆）；周一例行闭馆（法定节假日除外）。展厅开放区域为一层的《动物人类的朋友》《古哺乳动物》《无脊椎动物的繁荣》三个基本陈列。同时，北京自然博物馆每日限流200人，并采取全员线上限量预约。全天分两个时段错峰入馆，10:00—13:00时段100人，13:00—16:00时段100人，额满为止。疫情期间，北京自然博物馆暂不接受团体预约、现场预约和电话预约。举报/反馈"
    },
    {
        "title": "北京自然博物馆工会组织一场特殊的“六一”国际儿童节文艺汇演",
        "content": "每年的“六一”国际儿童节，北京自然博物馆工会都会在馆里举办职工子女文艺汇演。今年，为疫情期间小朋友们的安全考虑，将本计划变更为视频展示，邀请家有14岁及以下子女的职工为孩子拍摄一段3-5分钟的才艺展示或亲子活动视频，由工会编辑制作成文艺汇演视频，“六一”儿童节当天在职工工会群内传阅。职工们发来的视频，有的是准专业的乐器演奏，为本次活动专门录制的视频或近期参加演出的录像;有的是他们与孩子在一起的温馨场景;有的是记录孩子的成长过程。视频里他们多才多艺，充满自信，天真烂漫，其乐融融。工会专门为参加活动的小朋友送上了节日礼物，为节日增添欢乐。活动的开展，活跃了节日氛围，给孩子们带来了欢乐，促进了职工们、孩子们的友情。北京自然博物馆工会祝每个大朋友小朋友六一儿童节快乐！健康成长！举报/反馈"
    },
    {
        "title": "北京自然博物馆预约办法调整 4D影院恢复正常开放",
        "content": "中国网北京2月24日讯（记者 秦金月）记者从北京自然博物馆获悉，根据北京市的疫情防控形势，博物馆从2021年2月27日起对实名制分时段预约办法做出调整。开放时间为9:00—17:00，16:00停止进馆。全天常设展厅参观人数为3600人，上、下午各1800人。在现开放区域的基础上，4D影院恢复正常开放，每场观看人数为67人。部分地下展示空间暂不开放。自然博物馆提醒观众按照预约时间段进馆，遵守各项疫情防控措施要求，配合工作人员引导，全程正确佩戴口罩，文明有序观展。举报/反馈"
    },
    {
        "title": "北京自然博物馆春节开放安排&amp;活动指南",
        "content": "去年的春节，因突如其来的疫情，北京自然博物馆没能正常开放。而今年！自然馆线上+线下的豪华春节档一定不容错过！一起来打卡吧~4D影院放映安排临时展览1. 生命之美展“生命之美”展是北京自然博物馆自主开发的展览，以突破惯有的陈列方式，打造独一无二的自然博物馆特色，展现原创性的学术研究成就，引领观众开拓赏析生命之美的崭新视角。展品种类丰富，以昆虫、飞禽走兽、海贝、植物等标本为主，共展出标本399件。本展览为公益展，展期至2021年3月1日。2. 飞羽之美——鸟类科学艺术展“飞羽之美——鸟类科学艺术展”由北京自然博物馆、浙江自然博物院共同制作推出，策展方跨科学与艺术两届，以独特视角探寻鸟类生物学之谜及美学之瑰丽。本展以浙江自然博物院的精美院藏鸟类标本配以鸟类主题的绘画和摄影三种形式，解读鸟类的自然生态，展示鸟类的艺术之美。本次展览为收费展览，需咨询台购票，展期至2021年6月27日。线上活动1. “牛转乾坤”线上图片展2021年中国文物报社联合我馆等40余家文博机构，结合当下特殊时期，共同举办《牛转乾坤——辛丑（牛年）新春生肖文物图片联展》线上展览。数百幅文物艺术品图片汇集于此，通过线上展出的形式，带大家追忆乡土乡愁的那份美好，并在纳福迎祥的佳节喜庆中汲取勤奋务实、开拓进取的精神力量，同时还学习到关于牛的科普知识，传递乐观进取、积极向上的正能量。2. “牛年有礼”春节特别活动从除夕到初六，北京自然博物馆微信公众号的“牛年有礼”特别策划每天都有惊喜推送：漫画、视频、互动问答、科普文形式多样，知识丰富，趣味十足。今年，适逢北京自然博物馆七十大寿，你有什么想对她说的？现在就开始酝酿吧！从除夕开始，在“牛年有礼”系列推送后留言，我们将进行统一收集和评选，节后寄出北京自然博物馆的原创小礼。欢迎观众们的积极参与，更期待每一位故友新朋的真情留言哦！举报/反馈"
    },
    {
        "title": "北京自然博物馆6月2日起恢复开放",
        "content": "北京自然博物馆将从6月2日起逐步恢复开馆运营，并实行实名制分时段网上预约参观，6月1日零时起开放在线预约。北京自然博物馆疫情期间开放时间为周二至周日10:00至16:00（15:00停止入馆），周一例行闭馆（法定节假日除外）。开放区域为一层的《动物人类的朋友》《古哺乳动物》《无脊椎动物的繁荣》三个基本陈列。该馆每日限流200人，10:00—13:00时段100人，13:00—16:00时段100人，额满为止。观众可通过该馆的官网或公号至少提前1天预约。与之前正常开馆时期不同的是，老人与各年龄段儿童均需要凭身份证号提前预约，无身份证的儿童当日可持户口簿入馆。观众需完成提前预约、体温检测、北京市健康宝健康码检查、出示身份证件后有序参观。参观时须与他人保持1.5米以上的距离，并全程佩戴口罩。文/北京青年报记者 雷嘉举报/反馈"
    },
    {
        "title": "6月2日起北京自然博物馆恢复开放",
        "content": "北京自然博物馆将从6月2日起逐步恢复开馆运营，并实行实名制分时段网上预约参观，6月1日零时起开放在线预约。疫情期间开放时间为周二至周日10:00至16:00（15:00停止入馆），周一例行闭馆（法定节假日除外）。开放区域为一层的《动物人类的朋友》《古哺乳动物》《无脊椎动物的繁荣》三个基本陈列。该馆每日限流200人，10:00—13:00时段100人，13:00—16:00时段100人，额满为止。（北青报记者 雷嘉）举报/反馈"
    },
    {
        "title": "北京自然博物馆:8月23日将开启暑期夜间参观 为期一周",
        "content": "经济日报-中国经济网8月17日讯 2020年全国科技活动周和北京科技周活动将于8月23日至29日举行。今年的北京科技周以“科技战疫 创新强国”为主题,以科技战疫为重点，全面展示科学技术对战胜疫情的重要支撑作用和系列成果。在全国科技活动周和北京科技周期间，北京自然博物馆将增加为期一周的夜间参观活动。本次活动将为来馆的观众朋友准备学习单，观众可根据学习单上的内容，认真参观，填写学习单内容。之后会根据学习单完成情况进行抽奖，完成较好的观众有可能获得北京自然博物馆原创定制礼物。8月20日，北京自然博物馆夜间参观预约系统即将开启。夜间参观怎么预约？1、本次夜间参观时间为2020年8月23—29日（24日周一闭馆），开放时段为17:30—20:30（17:30开始验票，19:30停止入馆）。2、本次夜间参观采取线上限量预约，参观前至少提前1天网上预约。票务系统每天上午11:00更新，可预约3天内门票。3、每张身份证每日仅可预约1场次（注：仅可预约当日上午、下午或夜间其中一场）。4、夜间参观开放时段为17:30—20:30，入馆人数500人，额满为止。如因个人原因未按预约日期或预约时段到馆的观众，视为放弃当日预约参观名额，须另行预约成功后再按时参观。5、夜间参观门票预约办法及其他规定同白天场参观。详见门票预约系统内预约须知其他具体规定。来源：经济日报-中国经济网举报/反馈"
    },
    {
        "title": "“小昆虫大世界”展览在北京自然博物馆亮相",
        "content": ""
    },
    {
        "title": "探访北京自然博物馆之夜",
        "content": "8月25日，在北京自然博物馆内，家长带孩童参观游览。8月23日至29日，为期一周的博物馆之夜活动吸引北京市民夜探自然博物馆。家长带孩童参观游览。孩童观看海洋生物介绍。家长带孩童参观游览。孩童近距离观察恐龙蛋。（中新社记者 田雨昊 摄）举报/反馈"
    },
    {
        "title": "北京自然博物馆初二到初六正常开放",
        "content": "内容提要：春节期间，自然博物馆在除夕和初一两天闭馆，初二至初六（2月13日至2月17日）正常开放。今年，自然博物馆将采取线上线下联动方式为观众奉上丰盛“春节礼包”。 春节期间，自然博物馆在除夕和初一两天闭馆，初二至初六（2月13日至2月17日）正常开放。今年，自然博物馆将采取线上线下联动方式为观众奉上丰盛“春节礼包”。目前，“生命之美”和“飞羽之美——鸟类科学艺术”正在火热展出中。其中，“生命之美”展是北京自然博物馆自主开发的展览，展品种类丰富，以昆虫、飞禽走兽、海贝、植物等标本为主，399件标本引领观众开拓赏析生命之美的崭新视角；“飞羽之美——鸟类科学艺术”展由北京自然博物馆、浙江自然博物院共同制作推出，跨科学与艺术两个领域，以独特视角探寻鸟类生物学之谜及美学之瑰丽。线上活动也不容错过，自然博物馆将在线上推出《牛转乾坤——辛丑（牛年）新春生肖文物图片联展》展览。【来源：北京日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "北京自然博物馆春节安排出炉 活动形式丰富多彩",
        "content": "春节期间，北京自然博物馆除夕、初一（11日、12日）闭馆，初二至初六（13日至17日）开放。今年，自然博物馆线上线下联动，为观众奉上豪华春节套餐。线下部分，临时展览“生命之美展”和“飞羽之美——鸟类科学艺术展”正在火热展出中。其中，“生命之美”展是北京自然博物馆自主开发的展览，展览突破了惯有的陈列方式，展现了原创性学术研究成就，引领观众开拓赏析生命之美的崭新视角。展品种类丰富，以昆虫、飞禽走兽、海贝、植物等标本为主，共展出标本399件。“飞羽之美——鸟类科学艺术展”由北京自然博物馆、浙江自然博物院共同制作推出，策展方横跨科学与艺术两界，以独特视角探寻鸟类生物学之谜及美学之瑰丽。线上大展也不容错过。今年，中国文物报社联合北京自然博物馆等40余家文博机构，共同举办《牛转乾坤——辛丑（牛年）新春生肖文物图片联展》线上展览。数百幅文物艺术品图片，带领公众追忆乡土乡愁，在纳福迎祥的佳节喜庆中汲取勤奋务实、开拓进取的精神力量。此外，从除夕到初六，北京自然博物馆微信公众号的“牛年有礼”特别策划，还将进行惊喜大放送：漫画、视频、互动问答、科普文章…….形式多样，趣味十足。在“牛年有礼”系列推送后的精选留言，还将获赠北京自然博物馆原创小礼品。来源：北京日报客户端传播北京｜报道北京举报/反馈"
    },
    {
        "title": "北京自然博物馆恢复开放",
        "content": "2020年6月2日，北京自然博物馆逐步恢复开馆运营，实行实名制分时段网上预约参观。展厅开放区域为一层的“动物人类的朋友”“古哺乳动物”“无脊椎动物的繁荣”三个基本陈列。自然博物馆每日限流200人，老人与各年龄段儿童均需凭身份证号提前预约，无身份证的儿童当日可持户口簿入馆。↑2020年6月2日，北京自然博物馆恢复开放，观众入馆参观。CICPHOTO/刘宪国 摄↑2020年6月2日，观众在北京自然博物馆内参观。CICPHOTO/刘宪国 摄↑2020年6月2日，观众在北京自然博物馆内参观。CICPHOTO/刘宪国 摄↑2020年6月2日，观众在北京自然博物馆内参观。CICPHOTO/刘宪国 摄↑2020年6月2日，观众在北京自然博物馆内参观。CICPHOTO/刘宪国 摄↑2020年6月2日，观众在北京自然博物馆内参观。CICPHOTO/刘宪国 摄↑2020年6月2日，观众在北京自然博物馆内参观。CICPHOTO/刘宪国 摄↑2020年6月2日，观众在北京自然博物馆内参观。CICPHOTO/刘宪国 摄↑2020年6月2日，观众在北京自然博物馆内参观。CICPHOTO/刘宪国 摄编辑：张雪萌举报/反馈"
    },
    {
        "title": "北京自然博物馆6月2日起恢复开放 将实行实名网上预约",
        "content": "北京自然博物馆自2020年6月2日起恢复对外开放，同时实行实名制分时段网上预约参观，网上开放预约时间为6月1日0点。公告全文如下：来源：北京自然博物馆微信公众号【来源：北青网综合】版权归原作者所有，向原创致敬举报/反馈"
    },
    {
        "title": "夜游北京自然博物馆",
        "content": "8月27日晚，北京自然博物馆门前，观众在拍照留念。北京自然博物馆于8月23日起开启为期一周的“博物馆之夜”活动，夜间参观时间为17:30至20:30，吸引了不少家长和儿童前来参观。夜间参观不提供人工讲解，博物馆准备了参观学习单，让观众在参观过程中寻找答案，全部答对即可获赠奖品，增添了别样的乐趣。中青报·中青网见习记者 曲俊燕/摄8月27日晚，北京自然博物馆，参加“博物馆之夜”活动的观众在参观恐龙化石。中青报·中青网见习记者 曲俊燕/摄8月27日晚，北京自然博物馆，一名小观众在展览中寻找答案，填写手中的参观学习单。中青报·中青网见习记者 曲俊燕/摄8月27日晚，北京自然博物馆，小观众在展览中寻找答案，填写手中的参观学习单。中青报·中青网见习记者 曲俊燕/摄8月27日晚，北京自然博物馆，观众在参观海洋动物模型。中青报·中青网见习记者 曲俊燕/摄8月27日晚，北京自然博物馆，观众在非洲展厅参观。中青报·中青网见习记者 曲俊燕/摄8月27日晚，北京自然博物馆，观众结束观展后，将学习单交给工作人员检查答案并兑换奖品。中青报·中青网见习记者 曲俊燕/摄8月27日晚，北京自然博物馆门前，观众准备入场“夜游”。中青报·中青网见习记者 曲俊燕/摄来源：中国青年报客户端举报/反馈"
    },
    {
        "title": "参观北京自然博物馆",
        "content": "北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆北京自然博物馆举报/反馈"
    },
    {
        "title": "北京海关向北京自然博物馆移交76件化石及古生物制品",
        "content": "北京海关和北京自然博物馆的工作人员展示猛犸象牙。 中国日报记者 王敬 摄现场展出的猛犸象牙。 中国日报记者 王敬 摄现场展出的陆龟、鹿头骨等古生物化石。 中国日报记者 王敬 摄现场展出的陆龟、鹿头骨等古生物化石。 中国日报记者 王敬 摄中国日报3月27日北京电（记者 王敬）2019年3月27日，北京海关向北京自然博物馆移交罚没化石及古生物制品交接仪式在北京自然博物馆举行。据悉，此次北京海关将近年来查获的76件罚没化石及古生物制品依法向北京市规划和自然资源委员会办理移交，由北京自然博物馆接收保管，并在仪式现场进行了化石及古生物制品展示。来源：中国日报网举报/反馈"
    },
    {
        "title": "北京自然博物馆将实行预约参观 门票提前3天实名预约",
        "content": "自然博物馆将实行预约参观门票提前3天实名预约 现场不提供服务窗口本报讯(记者孙乐琪)记者从北京自然博物馆获悉，为方便观众安全、有序地参观，减少排队等候时间，自然博物馆将从12月17日14点开始实行分时段预约参观制度。根据预约规定，自然博物馆将实行实名制预约参观。门票提前3天预约，约完为止。当日票未约满时，支持当日预约。无预约者将不能入馆参观。个人观众首次预约，需要用手机号码注册，并根据要求提供相应资料。团体观众需要通过北京自然博物馆网站审核资质后才能提前预约。据悉，预约参观时间段分为：上午9时至12时，下午1时至4时。完成预约的观众需于参观当日，按照预约的参观时间段，持二代身份证直接通过闸机验证入馆参观，错过预约时间段将不能入馆。其中，上午免费预约人数为：个人观众2000人，团体观众1000人；下午免费预约人数为：个人观众2000人，团体观众1000人。自12月18日起，自然博物馆将不再提供现场预约服务窗口。观众可通过北京自然博物馆官网(www.bmnh.org.cn)、官方微信、电话语音(010—67027702)方式进行预约。北京晚报举报/反馈"
    },
    {
        "title": "天气不好的时候,带着孩子去北京自然博物馆,不花钱还长见识!",
        "content": "恐龙公园恐龙公园恐龙公园恐龙公园恐龙公园恐龙公园馆中央一个恐龙化石馆中央一个恐龙化石馆中央一个恐龙化石哺乳动物哺乳动物昆虫哺乳动物鱼群鱼群鱼群鱼群贝壳自然博物馆举报/反馈"
    },
    {
        "title": "“科技周”来了!北京自然博物馆、天文馆等推出40余项精彩活动",
        "content": "今日起至20日，北京自然博物馆、北京天文馆等多家科普场所将推出40余项精彩丰富的活动。这是北京市科学技术研究院首届“科技周”的重要活动内容。武亦彬 摄资料图北京天文馆将举行“天文馆之夜”、“‘一带一路星空下’北科天文讲堂”、“宇宙少年团”和“天文小讲堂”等主题活动，其中“天文馆之夜”活动包括“一带一路星空下”首届天文摄影师大赛颁奖礼、摄影展、望远镜观土星、科普剧《月宫那些事》展演、手工拓印和活动留影墙等环节。北京自然博物馆开设“恐龙时代三维互动”、“绿野仙踪”系列科普课程，介绍中生代时期恐龙故事和昆虫变态发育过程等内容。北京麋鹿生态实验中心推出麋鹿东归展，讲述麋鹿本土灭绝、东归祖国的传奇故事，揭示麋鹿与中国传统文化之间的深厚渊源，阐释“国家兴 麋鹿兴”、“生态兴 文明兴”的生态道理。此外，9个北科院市级重点实验室和3个北科院工程（技术）研究中心向社会公众开放。在北科院市级重点实验室，观众还可以参加“探索生命奥秘——解码DNA”活动，通过讲解人体密码、亲子鉴定原理和让公众亲手操作DNA提取等实验，传播DNA相关知识，提高公众对分子生物学的兴趣。来源：北京晚报  记者 李祺瑶编辑：tf008举报/反馈"
    },
    {
        "title": "7吨重大鲸鱼成了北京自然博物馆镇馆明星,它来自霞浦",
        "content": "长须鲸2019年6月25日，由深圳博物馆与北京自然博物馆联合举办的《识骨寻守——透过骨骼窥视生物的深化》展览正式开幕，展览中最震憾的是位于大厅中央一具长达13米长的长须鲸骨骼标本，栩栩如生，仿佛在大海中遨游。大家一定非常好奇如此庞然大物的长须鲸是如何被制作成骨骼标本的呢？发现长须鲸尸体2014年5月5日在福建省宁德市霞浦县三沙镇，霞浦县海洋与渔业执法大队发现壹只由当地渔民拖回的长须鲸尸体，体长13.5米，重约7吨。经执法大队法医现场确认该鲸鱼已无生还迹象，根据相关部门处理意见，最终决定交由福建当地一家生物标本公司福州森艺生态环境工程有限公司制作成海洋生物标本，用于日后的教学科研使用。长须鲸骨骼标本制作过程发现长须鲸搁浅当日，福州森艺生态环境工程有限公司，接到相关部门的通知，立即安排12人技术人员，前往长须鲸搁浅发生地——霞浦县三沙镇某海边。到达现场后，恰逢农历初七涨潮期间，相关技术人员及执法大队人员在现场等候至凌晨0点12分退潮后，连夜进行现场解剖工作。鲸鱼的躯体太庞大了，只能采用埋藏法进行前期的处理。因此在将这只搁浅的长须鲸经过解剖处理后，马上被运送到指定地点——福建省福州市青口镇，对长须鲸处理过的骨骼进行选址掩埋，并做好标记及保护措施，计划掩埋时长1年。2015年5月7日，福州森艺派遣相关技术人员驱车到达掩埋区域，历时10小时清挖工作，将鲸鱼的全部骨骼回收，并运输至公司制作厂区，进行下一步骨骼清理。1 骨骼前期清洁工作1. 对各骨骼部件，进行高压水枪的冲洗。2. 对各骨骼部件，进行蒸汽锅炉的蒸煮。3. 对冲洗及蒸煮后的骨骼进行下一步的脱脂处理——酒精浸泡，本过程脱脂处理需要4个月。2 长须鲸骨骼的脱脂工序长须鲸体积较大，在脱脂方面存在一定的难度，且鲸鱼骨骼内的油脂量比其他物种相对的多，所以采用综合性脱脂法：主要通过以下几种方式，重复操作，使标本呈现自然美观，色泽鲜艳，并能长期保存。上述重复工序，需三到四次，大概历时90天。利用自然光进行晒干能在前述基础上继续发挥漂白的作用，对最终呈现的效果更加理想。3 长须鲸骨骼装架1、设计制作整具骨骼的支撑铁件根据长须鲸在大自然环境生活的状态下，设计骨架的形态。头骨是整具骨骼最重的骨骼，需要找好骨骼的重心点，要考虑安装的方便性和各部份骨骼的固定方式，以及整体的美观性。【现场制作施工】2、骨骼安装固定将预先焊接好的的角钢槽、立柱及底座连接好，形成骨骼的支撑架，然后将整具骨骼依次安放于相应的支撑架上。成品的长须鲸骨骼标本还要进行最后的自然晾干这样经过长达23个月的制作与安装，这只搁浅死亡的长须鲸在技术人员的努力下又重新“站”起来了，向人们展示自己曾经的雄姿。2017年北京自然博物馆征集到这具长须鲸骨骼标本，编号236966，永久收藏，用作科学研究和科普宣传及教育。长须鲸骨骼标本搭建视频作者 | 北京自然博物馆 曾朝辉感谢福州森艺生态环境工程有限公司提供资料和图片举报/反馈"
    },
    {
        "title": "震撼!扶绥恐龙化石在北京自然博物馆展出!距今约1.2亿年!",
        "content": "2019年9月3日，由北京自然博物馆、广西自然博物馆主办的《寻踪问迹五亿年 广西远古生物探秘》专题展览在北京自然博物馆开展。本展览为公益展览，展期为三个月。本次《寻踪问迹五亿年 广西远古生物探秘》展览以生命演化为主线，借助大量远古时期的动植物化石叙述广西的远古生物历史，介绍了地球科学背景、5亿年以来广西地区出现的代表性动物、广西的“中国恐龙之乡”——扶绥县等内容。《寻踪问迹五亿年 广西远古生物探秘》展览展出了保存比较精美的化石，如剑齿虎头骨、菊石、狼鳍鱼等；而大部分展品则是选取产自广西地区的古生物化石，如靖西寒武纪（距今约5亿年）三叶虫化石、六景泥盆纪（距今约4亿年）无脊椎动物化石、防城港侏罗纪（距今约1.5亿年）的恐龙化石、扶绥白垩纪（距今约1.2亿年）恐龙化石、广西各地的第四纪哺乳动物和古人类化石等。举报/反馈"
    },
    {
        "title": "北京自然博物馆展北京非物质文化,皮影人:三国人物",
        "content": "农家的婴儿鞋欧凯明，原名欧小胡。　　1964年1月出生，广西合浦人 盘古，仫佬族依饭节祭祀用依饭公爷面具。广西罗城仫 盘古氏，出自明代《三才图会》（《三才图说》）。皮影人：三国人物。北京自然博物馆展，北京非物质文 皮影戏表演上的乐手，湖北神农架下谷乡。举报/反馈"
    },
    {
        "title": "新中国第一座大型自然历史博物馆——北京自然博物馆!",
        "content": "基本陈列是一个崭新的精品展览，所展示的动物科学知识非常全面，不仅讲述了各种典型栖息地的动物对环境的适应以及动物的休眠、迁移等主动适应环境的行为，而且包括动物的日常行为、动物之间的关系、动物的运动、感觉、觅食、防御、繁衍等方面的内容。北京自然博物馆是新中国依靠自己的力量筹建的第一座大型自然历史博物馆，馆址位于首都南城中轴线上的天桥地区，前身是成立于1951年4月的中央自然博物馆筹备处，1962年正式命名为北京自然博物馆，主要从事古生物、动物、植物和人类学等领域的标本收藏、科学研究和科学普及工作。本展厅复原了在距今5.3亿年前的寒武纪早期，海洋“生命大爆发”的繁荣景象，讲述了生命起源的理论，并以丰富的化石供观众欣赏和分辨，介绍了生物由原核生物向真核生物发展的复杂演化历程，详尽记述了世界上著名的澄江动物群。是博物馆为青少年提供的活动场所，分为“报告阅读区”、“儿童区”、“试验活动”几大活动区，青少年们可以在这里自由阅读科普书籍、定期组织专题实验，培养科学兴趣、科学思维和探索精神，在轻松、快乐中掌握知识、发现问题和培养兴趣。大型植物专题展览面积800余平方米，内容涵盖陆地植物演化、植物功能和现代植物景观三大主题，从史前灭绝的植物类群到今天多姿多彩的植物，从植物的微观结构到植物群落和生态系统宏观景观，全方位多角度展示植物的魅力，为观众展示了一个欣赏植物、认识植物的精彩世界。该展厅馆分别详细介绍了长鼻类、奇蹄类、偶蹄类、食肉类、灵长类和被子植物的演化历程以及著名的山旺生物群。在展厅中，观众可以看到阶齿兽的复原图和骨骼标本，它是恐龙绝灭后地球上同期最大的哺乳动物；可以欣赏到庞大的象类家族，包括赫赫有名的高4米长8米的黄河象和铲齿象。举报/反馈"
    },
    {
        "title": "北京的冬天,周末带孩子去哪儿玩?北京自然博物馆,边玩边涨见识",
        "content": "北京的冬天，寒风刺骨，时常还会有雾霾出来闹闹小脾气，户外的运动越来越缺乏吸引力了，周末带着孩子去哪儿玩呢？不用苦恼，不用犹豫，带着孩子一起去北京自然博物馆，走起大自然的知识海洋，游玩的同时还能涨见识。北京自然博物馆有着特殊的文化环境，临近天坛公园和天桥剧场，藏有文物、化石、标本10多万件，琳琅满目，应接不暇，其中黄河古象化石、三塔中国鸟化石、恐龙化石等更是名扬海外。恐龙公园，利用高科技手段将恐龙复原，配以声光电，仿佛回到了亿万年前的远古生态环境中，当孩子们见到栩栩如生的恐龙，它们的一动一静都时不时地引来惊叹，它们的叫声让人如同身临其境。曾经在电影《侏罗纪公园》和恐龙画册中见过恐龙，总觉得很虚幻，梦想着有一天能在现实中与它来次近距离接触，如今来到博物馆，见到这么多庞大的恐龙化石，不得不惊叹大自然的伟大和神奇。植物世界，让孩子们见到了许多平日里见不到的植物，包括许多地球诞生开始的植物。早期陆地植物起源，陆地植物演化过程，已经灭绝的多种植物模型，陆地植物刚刚登上陆地景观，无不让人大开眼界，正所谓百闻不如一见。神奇的非洲，让孩子见到了非洲各种各样的野生动物，同时领略到了当地土著人民的生活方式。这是一种与现代生活完全不一样的生活方式，厨房客厅卧室均合为一体，布局精致，原始之中又透露着智慧，展现了一种对大自然的敬畏，同时与其和谐共存的品格。人的由来，让孩子了解到人类的起源和进化过程，以后再也不用担心孩子问我们是从哪而来的了，陪同孩子去观察和体验，比枯燥的问答来的更加真切。温馨提示开放时间：9:00—17:00，全年对外开放，周一闭馆。门票：免费，需在官网上提前一天预约，凭身份证直接入馆，十分便捷。地址：北京市东城区天桥南大街126号。举报/反馈"
    },
    {
        "title": "北京海关将罚没的76件化石及古生物制品移交北京自然博物馆",
        "content": "3月28日报道，近日，北京海关将罚没的76件化石及古生物制品移交北京自然博物馆。从5亿多年前的寒武纪直至500多万年前的上新世，这批古生物化石的时代跨度非常大，包括三叶虫、直角石、海胆、狼鳍鱼、陆龟、鹿头骨、乳齿象臼齿等多个门类，产地来自于全国多个地区。其中，长达两米多的中华震旦角石，是我国华南地区距今约4.5亿年晚奥陶世的一种典型“标准化石”，目前仅在中国产出，为我国所特有。此外还有产自辽西地区的狼鳍鱼化石、产自河南西峡地区晚白垩世的树枝蛋化石，以及产自甘肃和政地区的距今500多万年的圆陆龟等。此次移交化石及古生物制品是北京海关与北京自然博物馆根据2012年颁布的《古生物化石保护条例实施办法》所开展的首次移交工作。双方表示，将在未来就移交工作形成规范与常态化的移交机制，不断加强相关领域的合作，防止化石及古生物制品流失出国门。举报/反馈"
    },
    {
        "title": "北京自然博物馆开启“博物馆之夜”",
        "content": "讲解员带领参观夜间的博物馆、看热闹的文艺晚会、听专家讲人工智能、亲手制作叶脉书签……8月11日晚，北京自然博物馆“博物馆之夜”活动再度开启，约2000名观众投入到今年以“绿地球之夜”为主题的活动。活动将持续到8月15日。夜晚的展厅中，很多小朋友正在认真聆听自然博物馆讲解员团队的专业讲解，听完了就领取题目自己在展厅中寻找答案，答对的还能获得博物馆的原创订制礼物。同时，很多大朋友正在聆听北京市科学技术研究院副研究员、清华大学人工智能专业博士齐锐带来的讲座：从《流浪地球》看人工智能——解读科幻与现实中的人工智能。专家深入浅出地解读了《流浪地球》等科幻作品中有趣的智能机器，回顾现实世界中人与人工智能相互较量的精彩历史，畅想人工智能无所不在的未来，并通过人工智能重新认识人类自身的价值。在北京自然博物馆三层“探索角”，一群小学生在上三维互动课“恐龙时代”，另一群小学生则在跟着老师学习制作叶脉书签。活动期间，这里每晚都会举办不同主题的“实验乐翻天”、“自然学堂”实验课程，通过动手实践，小朋友们学习科学知识，感受科学奥秘。8月12日、8月14日，自然博物馆还特别邀请到欧洲亲子科普秀《“我爱科学”的科学实验室》的团队，为观众带来一场自然科学常识的舞台欢乐科普秀。8月13日、8月15日，由乌克兰国家马戏团带来的集喜剧小丑、精彩杂技、火辣桑巴舞、幽默魔术、卡通人偶于一体的“幽默马戏大秀”嘉年华活动将在这里上演。此外，8月11日、12日两晚，在北京自然博物馆的广场上还有“绿地球”文创市集活动。北京多家博物馆都将呈现自家的特色文创产品，并与观众互动，让观众们置身一场文化、科学与艺术兼备的创意嘉年华。文/北京青年报记者 雷嘉摄影/北京青年报记者 袁艺编辑/毛羽举报/反馈"
    },
    {
        "title": "北京自然博物馆上演“绿地球之夜”",
        "content": "自然博物馆上演“绿地球之夜”昨天，夜间开放的自然博物馆内，一名“小小讲解员”在引领参观者观展。 本报记者 武亦彬摄 本报讯(记者 刘冕)昨天傍晚，自然博物馆上演“绿地球之夜”，炫丽的节目展演、科学讲座、科学教育活动、互动讲解吸引来众多年轻参观者。自然博物馆介绍，这场“绿地球之夜”将连续上演5天，目的是满足更多人对“夜游博物馆”的需求，展示自然资源、民俗传统与艺术文化。夜间的自然博物馆魅力依然，参观者不仅可以观展，还可以体验丰富多彩的互动项目。在主题晚会上，舞蹈表演、歌曲演唱、民乐演奏等相继登场，科学脱口秀、原创化学元素歌等也将亮相。8月12日和14日，欧洲亲子科普秀《“我爱科学”的科学实验室》团队也将带来有趣的节目。8月13日和15日，乌克兰国家马戏团将带来集喜剧小丑、精彩杂技、火辣桑巴舞、幽默魔术、卡通人偶于一体的“幽默马戏大秀”。夜间的博物馆来了很多年轻人。一位大三的学生说：“最吸引我的是‘从《流浪地球》看人工智能’讲座，主讲人是清华大学人工智能专业博士。真希望以后能有更多类似的机会。”晚间，参观者还可以体验自然博物馆4D影院、探索角，逛逛“绿地球”文创市集，挑选有趣的博物馆文创产品，参与“知识加油站”，答题挑战，赢取自然博物馆原创礼物。举报/反馈"
    },
    {
        "title": "北京自然博物馆探秘(二)",
        "content": "北京作为中国首都，城内散布着无数的博物馆、文化馆、公园、名人故居等，可以说每个地方都能讲出一个故事来。今天就给大家继续昨天的参观内容展示，咱们一起来感受京城的便利和文化积淀。今天给大家分享的是博物馆内的非洲景象和脊椎动物的世界。在非洲生存，考验着所有种族的智慧辽阔的非洲草原上，活跃的羚羊家族巨大的鸵鸟和兽类构成了一副美丽画卷沙漠中一只大耳狐探头张望水源是非洲的灵魂，在这里动物们集体饮水，获得短暂平静各色动物一起围绕在水源周围野猪、豹子等在草丛中虎视眈眈一只巨大的鳄鱼正欲向羚羊发起进攻脊椎支撑了动物的强壮身躯展示在玻璃中的标本博物馆内的介绍贝壳标本北京自然博物馆位于东城区天桥南大街126号，天桥商场对面，紧邻天坛公园西门；公共交通有快速公交1号线、7路、20路、35路、72路、93路、102路、106路、622路等可以直达；开放时间为周二至周日、周一闭馆休息；博物馆免费开放，但须携带身份证、户口本、老年证、学生证等资料现场预约。如果有兴趣，就带着家人孩子一起来看看吧，里面还有4D展厅进行视频讲解哦。举报/反馈"
    },
    {
        "title": "北京自然博物馆探秘(一)",
        "content": "北京作为中国首都，城内散布着无数的博物馆、文化馆、公园、名人故居等，可以说每个地方都能讲出一个故事来。这不，趁着昨天天气晴好，而且是年前最后一个周末的休息天了，突然决定去拜访一下博物馆，不能误了这好光阴；于是通过手机地图找到了离家最近的自然博物馆。早起9点多的时候，坐上快速公交1号线，经过5站地十几分钟就到站了，然后下车步行5分钟就来到了位于南二环内天桥的自然博物馆。博物馆庄重大气，一看就是有些年份的建筑，符合五六十年代的风格，下面跟我一起来看看吧。对面就是自然博物馆了博物馆主楼，一看就是五六十年代的吧主楼，外墙都有年份感仿生学标本区-鸡鸭鹅哈哈恐龙哦，如此高大的骨架，幸好没见到真的，嘿嘿红嘴鹦鹉与，密密麻麻仿生学标本区-飞禽走兽仿生学标本区-小绵羊们00:05好了，由于照片内容限制，今天只给大家展示第一期照片，明天将给大家展示第二期“神奇的非洲”以及海底世界，带大家去感受非洲的神秘和弱肉强食法则下的多彩自然；并去探索未知的海底世界哦。举报/反馈"
    }
]