[
    {
        "title": "北京天文馆2021年公众科学讲座系列之八:5月26日月全食观测指导",
        "content": "北京天文馆2021年公众科学讲座系列之八Public Outreach Science Seminar 2021 Beijing Planetarium谈天说地Speaking of Space讲座题目：5月26日月全食观测指导主讲人：叶楠讲座时间：2021年5月9日（星期日），15:00讲座地点：北京天文馆B馆507教室在线讲座网址：https://www.yizhibo.com/member/personel/user_info?memberid=128873151 电脑端用户复制以上地址至浏览器查看，手机端用户扫描下方二维码查看。主讲人 / 讲座内容简介叶楠，西城区青少年科技馆天文教师、科普作家、星空摄影师。曾任职于北京四中，长期从事天文科普教育工作，学生多人多次在全国及国际天文奥赛中获奖并走上了天文学研究的道路。发表科普文章七十余篇，出版书籍《天文爱好者Skymap手册》、《天文学常识》、《宇宙的色彩》等，主讲喜马拉雅音频节目《上知天文·叶观星空》。2021年5月26日晚将发生一次月全食天象，中国大部分地区可见带食月出。这是全球范围内今年的第一次月食，也是近两年以来的第一次本影食。此次月食还适逢本年度最大满月，届时月球距离我们约35.7万千米。近年来“超级大月亮”的说法甚嚣尘上。“超级大月亮”到底有多大？如何观测及拍摄月食？本期北京天文馆公众科学讲座将为您一一解读。说明1.讲座免费。有剧场票或展厅票的参观者可乘新馆展厅东西两侧的电梯到达507教室；无剧场或展厅票的听众凭有效证件（身份证、学生证、工作证等）于当日下午2:00后在售票处领票。讲座票先到先得。2. 请关注北京天文馆官方微博、微信了解最新讲座动态。欢迎您的参与！举报/反馈"
    },
    {
        "title": "北京天文馆巡礼:让孩子爱上天文的绝佳舞台",
        "content": "据说人类的所有想象力，都来自于广阔的星空。只可惜现在的孩子已经失去了仰望星空的时间，因为电子游戏已经占据了他们的脑海。面对这种局面，家长们当然不能用强硬的方式解决，而是需要循循善诱，让孩子自己爱上科学和想象。比如在这个五一假期，带上孩子到北京天文馆一游，应该是一件相当不错的事情。只有爱上星空的孩子，才会对书本真正感兴趣。北京天文馆的具体位置，就在西城区西直门外，看上去这里的面积并不大。想要在如此狭小的空间里，展现整个宇宙的神秘，是需要一些特别的技术和灵感的。在北京天文馆里，你能带着孩子真正开展一场太空的旅行。我们要去的第一个地方，并不是西直门外，而是建国门立交桥附近。这里坐落着一个建造于明代的古观象台。现在这里也是北京天文馆的一部分。古代皇室非常注重天文变化，认为天象是重要的预兆和反应，所以皇室一般都有专门的观星部门，这或许是古人们对灿烂星空的最早憧憬。而在北京天文馆内，你能看到从天而降的陨石，在近地轨道运行的卫星，以及各种口径的望远镜。从墙面到屋顶，每一处都蕴含着天文学的知识和原理，让人目不暇接。得益于先进的影视设备，在这里我们可以体验一场在太空中的漫游，了解到整个太阳系的基本知识。还有对嫦娥计划的直接展示，比如嫦娥一号卫星的样本和运行轨道。、而在“光学天象厅”里，最先进的投影技术得以应用，让我们了解到星空每一个星座的传说和运动轨迹。还有什么比让孩子爱上天文更有意义的事情呢？举报/反馈"
    },
    {
        "title": "北京天文馆2021年公众科学讲座系列之七:天文音乐初探",
        "content": "北京天文馆2021年公众科学讲座系列之七Public Outreach Science Seminar 2021 Beijing Planetarium谈天说地Speaking of Space讲座题目：天文音乐初探主讲人：魏晓凡讲座时间：2021年4月24日（星期六），15:00讲座地点：北京天文馆B馆507教室在线讲座网址：https://www.yizhibo.com/member/personel/user_info?memberid=128873151电脑端用户复制以上地址至浏览器查看，手机端用户扫描下方二维码查看。主讲人 / 讲座内容简介你一定喜欢看星星，但是你听过拿星星和宇宙作为主题的著名音乐吗？唱过关于看星星的好听歌曲吗？如果你还不知道世界上有这种好玩的东西，那么快来参加这次写成“科普讲座”、念作“音乐赏析”的活动吧，听听担任主讲的怪咖收集了哪些“天文音乐”？想想还有哪些连他都不知道的“天文音乐”？一位在一所跟天文“不搭界”的大学任教、在理工领域仅有本科学历却始终热爱星空的音乐学博士，在仰望了很多年之后，这次终于登上了梦寐以求的北京天文馆科普讲座的讲台！他诚挚邀请你一起来听听甚至唱唱这些以星空为名的优美歌曲，然后最好能“不服来战”，立志以宇宙为灵感，搞出点儿只要开心就好的声音艺术！魏晓凡，中国传媒大学录音艺术专业工学学士，音乐学专业文学硕士、博士，现任职于该校艺术研究院，担任学术期刊《艺术传播研究》责任编辑。曾开设本科公共选修课《中国歌曲百年探秘》、本科专业课《音乐社会学》等，现开设本科通识拓展课《观星》。业余编著图书已出版的有《炫酷手机和弦铃声与特效铃声制作》《Adobe Audition2.0音频玩家宝典》《天文爱好者SkyMap手册》（第一作者），译著已出版的有《天文迷的夜空导游图》《宇宙之旅》《宇宙奇景1001图》《洞察宇宙：摸得着的天文史》（第一译者）《星河之外：宇宙真容探密记》《登陆火星：红色行星的极客进程》，发表音乐学论文十余篇、天文科普文章近十篇。说明1.讲座免费。有剧场票或展厅票的参观者可乘新馆展厅东西两侧的电梯到达507教室；无剧场或展厅票的听众凭有效证件（身份证、学生证、工作证等）于当日下午2:00后在售票处领票。讲座票先到先得。2. 请关注北京天文馆官方微博、微信了解最新讲座动态。欢迎您的参与！举报/反馈"
    },
    {
        "title": "北京天文馆五一游玩攻略来啦,请收!",
        "content": "【来源：北京旅游网官方号】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "北京天文馆图集",
        "content": "北京天文馆图集北京天文馆图集北京天文馆图集北京天文馆图集北京天文馆图集举报/反馈"
    },
    {
        "title": "北京天文馆助力喇叭沟门满族乡星空小镇建设",
        "content": "4月15日，北京天文馆党委书记、副馆长、研究员一行到喇叭沟门满族乡调研星空小镇建设。乡党委书记等领导陪同调研。调研组分别对东岔村“停云·灵谷”项目、闲云山房、喇叭沟门满族乡中学校址进行实地调研。实地调研后，召开座谈会，乡领导介绍本乡基本情况及星空小镇发展思路，与会人员就该乡星空小镇建设进行热烈讨论，天文馆各位专家学者从不同角度对该乡星空经济建设及未来发展方向提供了详细的建议。乡党委书记对北京天文馆一行的到来表达了真挚的感谢，并表示在北京天文馆的大力支持和帮助下，本乡有信心把星空小镇规划好、建设好、发展好。北京天文馆党委书记就科普望远镜落地提出专业建议，并表示，今后将全力支持该乡星空小镇建设，共建北京天文馆怀柔观测站。责任编辑：彭意【来源：北京市怀柔区人民政府】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "了不起的文物|北京天文馆:玑衡抚辰仪",
        "content": "04:39玑衡抚辰仪是我国最后一件大型古典天文仪器，建成于清代乾隆十九年（公元1754年），按照中国传统的浑仪形式，结合西洋的刻度制造而成，共历时10年。玑衡抚辰仪在仪器的刻度划分上，采用了西方360°的圆周度划分习惯，并采用第谷的横向划分法，测量精度大幅提高。玑衡抚辰仪主要是用来测量天体的赤道经度和纬度，以及真太阳时。从乾隆十九年到民国初年，前后一共使用了174年，见证了中西方天文学的交流和发展。举报/反馈"
    },
    {
        "title": "北京天文馆4月11日至13日暂停售票",
        "content": "新京报快讯 3日，北京天文馆在其官微发布公告称，因票务系统升级运维需要， 2021年4月11日（周日）22：00至4月13日（周二）24:00期间暂停售票，给您带来不便敬请谅解。编辑 刘佳妮举报/反馈"
    },
    {
        "title": "本周日为国际天文馆日,北京天文馆可免费预约参观",
        "content": "新京报快讯（记者 张璐）为庆祝国际天文馆日，北京天文馆将在2021年3月14日免费开放，上下午各限额1000张展厅票。同时，在线下开展内容丰富的主题活动，欢迎公众走进天文馆，聆听天文故事。国际天文馆日（IDP）于1995年诞生于意大利，目的是通过向尽可能多的人告知天文馆的存在，从而增加天文馆的访问数量，并使公众认识到对星星、太空探索和对天文学的了解是一个令人愉悦终身的活动。国际天文馆日被国际天文馆协会确定为三月的第2个星期日举行。今年的国际天文馆日为3月14日。据悉，公众可通过“北京天文馆官方微信公众号”预约购票。展厅票免费预约，上下午各限额1000张。剧场票、活动票价格以通知为准。活动当天可凭购票成功后生成的取票码从北京天文馆东门取票入馆。温馨提示：开放时间：9:00-16:30（16:00停止入馆）防疫须知：公众需从东门进入，扫健康码、测温、安检后，到售票处取票入馆，参观期间请全程佩戴口罩。相关活动：一、专家讲座题目：“国际天文馆日：关于天文和天文馆的对话”主讲人：朱进 北京天文馆研究员、《天文爱好者》杂志主编时间：2021年3月14日14:00-15:30地点：北京天文馆B馆507教室限额：50人（凭身份证在北京天文馆售票处免费领票）二、“宇宙少年团”活动课主题1：古代天文观测；主题2：生命家园——地球时间：2021年3月14日9:30-11:00和14:00-15:30地点：北京天文馆B馆505教室活动对象：8-10岁学生，需由一名家长陪同限额：每个主题限15名学生（通过北京天文馆微信公众号预约购票）费用：200元/学生（含1名家长）三、天文小讲堂主题：太阳系小天体时间：2021年3月14日11:00-11:30和14:30-15:00地点：北京天文馆B馆二层中厅活动对象：青少年费用：凭展厅票入馆，本活动不单独售票四、免费讲解主题：“寻找另一个地球”“大音希声——引力波”“管窥宇宙——古董望远镜展”等时间：10:30-11:00，14:00-14:30地点：A馆服务台集合费用：凭展厅票入馆，本活动不单独售票新京报记者 张璐编辑 白爽 校对 危卓举报/反馈"
    },
    {
        "title": "“国际天文馆日”北京天文馆免费参观,丰富活动等你来",
        "content": "本文转自【环球网-文旅频道】；【环球网文旅报道】国际天文馆日(IDP)，1995年诞生于意大利，它的目标是通过向尽可能多的人告知天文馆的存在，从而增加天文馆的访问数量，并使公众认识到对星星、太空探索和对天文学的了解是一个令人愉悦终身的活动。为庆祝国际天文馆日，北京天文馆将在2021年3月14日免费开放（上下午各限额1000张展厅票），并在线下开展内容丰富、形式多样的主题活动，欢迎公众走进天文馆，参与到活动中，聆听天文故事，抚摸陨石珍藏，仰观浩瀚星河，体会宇宙无疆。一、专家讲座题目：“国际天文馆日：关于天文和天文馆的对话”主讲人：朱进 北京天文馆研究员 《天文爱好者》杂志主编时间：2021年3月14日14:00-15:30地点：北京天文馆B馆507教室限额：50人（凭身份证在北京天文馆售票处免费领票）备注：讲座将在线上同步直播，请扫码关注北京天文馆“快手”平台账号观看二、“宇宙少年团”活动课主题1：古代天文观测;主题2：生命家园——地球时间：2021年3月14日9:30-11:00和14:00-15:30地点：北京天文馆B馆505教室活动对象：8-10岁学生，需由一名家长陪同限额：每个主题限15名学生（通过北京天文馆微信公众号预约购票）费用：200元/学生（含1名家长）三、天文小讲堂主题：太阳系小天体时间：2021年3月14日11:00-11:30和14:30-15:00地点：北京天文馆B馆二层中厅活动对象：青少年费用：凭展厅票入馆，本活动不单独售票四、免费讲解主题：“寻找另一个地球”、“大音希声——引力波”、“管窥宇宙——古董望远镜展”等时间：10:30-11:00，14:00-14:30地点：A馆服务台集合费用：凭展厅票入馆，本活动不单独售票五、科普节目六、预约购票请通过“北京天文馆官方微信公众号”预约购票。展厅票免费预约，上下午各限额1000张。剧场票、活动票价格以通知为准。活动当天可凭购票成功后生成的取票码从北京天文馆东门取票入馆。七、温馨提示：开放时间：9:00-16:30（16:00停止入馆）场馆地址：北京市西直门外大街138号防疫须知：请从东门进入，扫健康码、测温、安检后，到售票处取票入馆，参观期间请全程佩戴口罩。交通提示：场馆无停车位，请乘坐公交、地铁至“动物园”或“动物园公交枢纽”站举报/反馈"
    },
    {
        "title": "北京天文馆:春节期间限流50%",
        "content": "北京天文馆发布公告，北京天文馆及古观象台春节期间的科普文化活动将采取线上为主、线上线下相结合的方式组织开展。线下场馆将在2月14日（初三）至2月17日（初六）开放，采取分时段预约的方式有序组织参观，限流比例调整为50%。北京天文馆每日参观限额4800人，上下午各2400人；古观象台每日限额200人，额满为止。北京天文馆A、B馆展厅及科普剧场正常开放，古观象台所有展室和台顶开放；馆内暂停各类线下公众讲座、科普活动和人工讲解服务，提供语音导览设备自助租赁服务。开放区域和项目将根据疫情防控要求临时调整。来源 北京日报客户端|记者 牛伟坤编辑：王海萍流程编辑 邰绍峰 举报/反馈"
    },
    {
        "title": "球幕影院背后的科学“搬运工” 揭秘北京天文馆“没有同行的团队”",
        "content": "又到了3月第二个星期日，一年一度的国际天文馆日。在蕴含广义相对论概念的新馆大楼映衬下，老馆球幕影院巨大的穹顶略显沧桑。球幕影院热映的“大片”《宇宙大爆炸》，记者在年前幸运地看了首映，直到寒假即将结束时才又“抢”到票，复习当时遗留的各种疑问。用导演宋宇莹的话说，“看不太懂就对了”。天文馆，确实是个值得一来再来的地方。没听错，天文馆就是天象厅在北京天文馆新馆于2004年建成后，网上曾有人诟病“偌大天文馆就是个大电影院”，当时朱进馆长曾为此解释。毕竟，作为中国第一家天文馆，它被赋予了太多意义与希冀。其实，天文馆诞生时，就是天象厅。20世纪20年代，著名光学仪器生产商卡尔蔡司公司的工程师瓦尔特·鲍尔斯费尔德发明了天文馆的投影仪和球幕。1923年10月21日，首个天象节目在慕尼黑的德国博物馆公映。最开始设置天文馆的目的就是虚拟星空，在虚拟星空的基础上，再讲一些故事和知识。毕竟，大多数生活在现代化城市的观众，对夜空的本来面貌了解并不多。哥本哈根天文台台长埃利斯·斯特伦格伦曾在《蔡司天文馆》一书中写道：“它同时是学校、剧场和电影院，它是天穹下的课堂，是以天体为演员的戏剧。”在英文里，天文馆一词是planetarium，和天象厅是一个词。后来，天文馆才以天象厅为核心，发展出展览、科普等其他活动。天象节目数字化，是为了科学可视化尽管距离鲍尔斯费尔德的发明已经过去了近一个世纪，现代天文馆的运转方式仍然与最初的设计十分相似。与此同时，随着投影系统的技术提升和天文学研究的进展，天文馆也经历了显著变化，光学天象仪被替换成数字天象仪。北京天文馆的数字工作室就是2004年随着新馆落成而成立的。宋宇莹介绍，之前的放映内容都是基于光学天象仪，只能模拟以地球为核心看到的星空。天象厅里的斗转星移，动的是天象仪。原理就像纸杯扎好多眼儿，中间点亮一个灯泡，杯子一转，星星不就转了？当然实际的光学部件要复杂得多，得让对焦、孔洞更精细，能模拟大的、小的、亮的、暗的各种星，还能闪烁……2004年之前天文馆的节目都是星空配上幻灯片，虽然也可以拼接成一个全景的影像，但全是静态的。“我们开始学习所有跟数字展示相关的制作技术，这简直就是另外一个行当了。不过，放映还是这个（球幕）环境。”数字天象仪最初也只能投星空，最大的进步是可以以任何地点为视觉核心投影，可以模拟在星空里穿梭，位置都是基于天文星表的。北京天文馆引进的数字天象仪原配的星空只能投实时画面，而且因为版权问题，不能在此基础上做节目。所以数字工作室又重新做了一套星空系统，“这是我们所有影片制作的基础，从2004年开始做，到现在这个问题已经解决了。”数字工作室工作的重心，慢慢转移到在星空基础上加入更多科学可视化的内容。什么是科学可视化？宋宇莹解释：“比如要跟大家讲地球的磁场。受太阳磁场影响，地球在空间运行的时候，磁场会变形。变形成什么样子？如果只是在动画软件里‘捏’一个，哄小朋友说这就是地球磁场也行，但它的运动状态不符合物理规律。毕竟我们不是做动画片，所以必须要保证在力所能及范围内，所有产出的视频，尽量从最大程度上依照科学的逻辑。”《宇宙大爆炸》也秉承了这一理念，“每一个像素都有数据支撑”。科学“搬运工”的日常经常来天文馆的人，面对排片表上已耳熟能详的节目，总觉得更新太慢。作为目前国内唯一的天象厅数字科普节目创作团队负责人，宋宇莹坦言感到压力，但更多的是兴奋，“基本上一部片子周期差不多是两年，当然这只是制作周期，在制作周期之外，策划很早就开始了。比如《宇宙大爆炸》，从最开始有这个想法，酝酿了10年。有想法之后就会慢慢积累相关的素材，除了素材以外，还会储备一些相关知识。需要了解当前中国的宇宙学研究到什么程度，能够给我们提供怎样的技术支持。同时关注国际上宇宙学进展，会不会对之前的理论有一些推翻性的观点，总之得不停充电。”“现在天文爱好者越来越多，对科普的要求也越来越高，这个片子较之前的几部是跃了一个台阶，也圆了我自己一个梦。”宋宇莹说，“我们做片子，相当于做‘翻译’，通过球幕、影像、解说、音乐，我们所有的手段，把天文学家那些理论与发现转化成观众能理解的东西。其实就是做了一个搬运工的工作。”以这个片子来说，国家天文台计算宇宙学研究团队的王杰研究员和景英杰博士，为数字工作室提供了宇宙学模拟AURIGA项目的海量数据以及科学支持。这个AURIGA项目是他们参与的一个宇宙演化相关的研究。这个海量模拟数据庞大到什么程度呢，调完一个参数，想看到具体结果的话，至少要等一两个小时，后台的计算机集群才能返回一帧画面。虽然很多天文影像的资源是免费的，比如NASA官网，用了标注一下出处就可以，“但是不希望在中国的天文馆里看到的全是国外的素材，这种‘嘴硬’，还是因为我们有这个能力了，中国的天文学研究能够支持这些事了，我才敢说这个话。”宋宇莹说。从2004年开始至今，这个国内没有同行的团队，一路摸索，做了十几部球幕影片。作为相对“小众”的球幕影片，有没有“出圈”可能？宋宇莹介绍，现在流行VR、AR、全景，其实天象厅从诞生开始就是一个全景沉浸式的体验，天文馆影片可以无缝移植在VR播放设备上。（记者李牧鸣）来源：新华每日电讯举报/反馈"
    },
    {
        "title": "北京天文馆一副研究员被指骚扰多名女性,遭团队驱逐后致歉",
        "content": "【文/观察者网 陈聪】星缘山风队是北京地区的一个户外观星组织。24日晚，星缘山风队自曝家丑，称团队创始人詹想曾骚扰队内多名女生，包括在公共场合伺机触摸敏感部位等恶劣行为。对此，詹想本人于25日中午在个人微博上致歉，并称自己抱有侥幸心理。值得一提的是，詹想还是北京天文馆科普部的副研究员。北京天文馆方面目前已经通过官方微博回应称，将对此事进行深入调查并给予相应处理。根据星缘山风队网站提供的资料，该组织成立于2010年5月，詹想是团队创始人。2015年，在星缘山风队发布的一条宣传片中，詹想曾经这样说到：“成立5年多来，我这个队伍吸引了很多热爱户外、热爱观星的各行各业的人才，他们有的来自互联网，有中学的老师，也有一些从事设计等等行业的。”詹想还强调，观星并不需要具备科学性，“对于业余爱好者来说，主要可以从审美的角度出发。”正是詹想如此纯粹的想法，星缘山风队的规模不断壮大，“基本上平均可能每两三个礼拜就会有一次活动，谁有兴趣都可以组织，然后大家一拍即合，天气好的时候就出去拍。”星缘山风队十周年纪念视频截图2021年2月24日晚，星缘山风队发布公告，称有一件非常痛心的事情“一定要公布”。根据公告，星缘山风队的创始人詹想曾对队内多名女生进行骚扰，包括在公共场合伺机触摸敏感部位等恶劣行为。由于詹想形象一贯正面且此事难以启齿，受害者们先后都保持了沉默。在一个机缘巧合的情况下，女生们发现詹想的行为不能以无知、无意或误会去解释，而是具有长期、多次、多目标、情节趋恶劣的特点。公告表示，就此情况，正式决定将詹想驱逐出队，且詹想以后的一切行为与星缘山风队无关。公告还说，由于詹想多次担任线下科普活动的指导老师，如果有其他人也遭遇或了解类似情况，可以与星缘山风队联系，如有必要会采取法律手段。对此，詹想于25日中文在个人微博上发文回应星缘山风队的公告，并致歉。詹想承认，从2013年至今，他在若干次户外观星及其他活动中，对大约5位女性进行了性骚扰。詹想称，这是自己努力回忆的结果，不排除还有实在想不起来的。根据詹想的微博，如此肆无忌惮，源于自己抱有严重的侥幸心理，认为受害者可能会误以为这是无意识的触碰，或者因为软弱不敢发声；而且在友人公开提醒后仍然不改。除此之外，詹想还解释，自己和比较熟悉的女性相处时会有一些随意的举动，站在自己的角度可能不会认为不妥，但是在女性看来，这种随意的举动是冒犯。无论如何，詹想都表示，自己的行为的确对一些女性造成了严重的伤害，确实犯了严重的错误，他为此感到后悔，并诚心诚意地道歉，接受谴责及承担后果。詹想承诺，自己日后不会再犯下类似行为，并恳请公众给予改过自新的机会，“洗心革面，为时未晚”。据查询，北京市科协主办网站“蝌蚪五线谱”2017年曾提到，詹想毕业于北京师范大学天文系，现任北京天文馆助理研究员、北京天文学会会员，主要从事天文科普教育、天文观测和摄影、太阳系小天体等领域的研究。他曾在《天文爱好者》杂志上连载“观测攻略”系列文章，还作为主要编撰者参与了《相约星空下》一书的编写出版。截图自“蝌蚪五线谱”网站而在2020年8月，陕西某媒体邀请詹想参与节目时，他的身份变为了北京天文馆副研究员。2020年7月，天文领域的权威杂志《中国国家天文》亦在其公众号文章中介绍说，詹想是北京天文馆副研究员，天文科普专家，“醉心于大自然，爱好户外登山，相机不离手，尤爱天文摄影……微博上的活跃分子，《天文爱好者》杂志撰稿人”。对于詹想涉性骚扰一事，2月25日下午，北京天文馆馆长齐锐在接受新京报采访时表示，詹想已主动向馆方汇报情况，单位将对其作出处理，他还想继续从事天文科普工作，希望求得谅解。此外，北京天文馆也已经通过官方微博发表声明，称得知相关事项后，北京天文馆党委十分重视，迅速展开调查，并对当事人进行了询问谈话。詹想本人承认2013年至今在爱好者组织的星缘山风队户外观星活动中骚扰多名女性的事实，表示对所犯错误十分后悔，诚心向被伤害女性道歉，愿意承担相应后果。北京天文馆将对此事进行深入调查并给予相应处理。版权声明本文系用户独家授权发布风闻社区的稿件，转载请联系观察者网。举报/反馈"
    },
    {
        "title": "天文科普专家被指骚扰多名女性遭团队驱逐,北京天文馆正核查",
        "content": ""
    },
    {
        "title": "北京天文馆回应“一员工骚扰多名女性”:将深入调查并进行处理",
        "content": "新京报快讯 2月25日，北京天文馆通过其官方微博发布关于“北京天文馆员工詹想骚扰多名女性”一事的回应。全文如下：编辑 林玮琪举报/反馈"
    },
    {
        "title": "...天文科普专家被指骚扰多名女性,团队将其驱逐出队,北京天文馆...",
        "content": "@星缘山风队2月24日晚发布微博称，北京天文馆副研究员、星缘山风队创立人詹想骚扰多位队内女生，包括在公共场合伺机触摸敏感部位等恶劣行为。由于詹想形象一贯正面且此事难以启齿，受害者们先后都保持了沉默。在一个机缘巧合的情况下，女生们发现詹想的行为不能以无知、无意或误会去解释，而是具有长期、多次、多目标、情节趋恶劣的特点。本号在此代表星缘山风队所有活跃队员，公开宣布：詹想被正式驱逐出队。据红星新闻消息，针对此事，北京天文馆办公室工作人员告诉记者，詹想是北京天文馆的员工，他们刚得知此事，目前正在核查。公开信息显示，詹想现为北京天文馆副研究员、天文科普专家，主要从事天文科普教育、天文观测和摄影、太阳系小天体等领域的研究。独著或担任主要作者的天文科普图书有《跟我一起去追星：星空摄影指南》《中国的星空》《相约星空下》等，并曾在《天文爱好者》杂志连载“观测攻略”系列文章。2010年5月，创立北京地区的户外观星组织“星缘山风队”并任队长，常年带领队员在京郊各地观赏美景和星空。（每日经济新闻综合自：红星新闻、公开消息）（封面图来自：摄图网）每日经济新闻举报/反馈"
    },
    {
        "title": "北京天文馆:免费讲解服务疫情期间暂停,切勿从第三方渠道购买",
        "content": "北京天文馆今日发布声明，疫情期间，为避免观众聚集，北京天文馆免费讲解服务暂停；北京天文馆提醒观众，切勿从第三方渠道购买讲解服务。声明中提到，近日发现有某些机构未经馆方授权在场馆内开展讲解及研学活动，给天文馆疫情防控工作带来风险和隐患。“在此提醒广大观众，参观时应避免人员聚集，主动与他人保持1.5米以上间距，切勿从第三方渠道购买天文馆讲解服务，以免造成不必要的损失。”北京天文馆免费讲解服务将在疫情防控要求下有序开展，讲解时间将另行通知。举报/反馈"
    },
    {
        "title": "北京天文馆自制球幕节目《宇宙大爆炸》闪耀登场",
        "content": "本文转自【环球网-文旅频道】；【环球网文旅报道】宇宙大爆炸，这场既不大，也不是爆炸的“大爆炸”，是如何成为我们宇宙的源头？而在我们的宇宙之外，是否又会存在其他的时空？作为北京天文馆在因疫情蛰伏一年之后的回归之作，《宇宙大爆炸》将在天文馆A馆天象厅，解答您关于宇宙诞生的疑问。以宇宙的诞生和演化为主题的球幕节目《宇宙大爆炸》，展示了迄今我们所知道的宇宙的一生。自从埃德温·哈勃发现宇宙正在膨胀，随后的数十年间，种种观测事实都为宇宙大爆炸假说提供了支持。目前宇宙大爆炸假说能够解释许多宇宙现象，被世界广泛接受，但这一假说的逻辑推演对普通人而言显得过于抽象，需要使用更加直观、更容易理解的方式呈现，让公众更好地理解宇宙演变的过程。《宇宙大爆炸》在科学可视化上做出了全新的尝试，基于超级计算机模拟的宇宙演化“快照”，用动画还原了宇宙中的暗物质和气体漫长的演化聚集过程，展现了星系的碰撞、合并和生长。节目中的画面均基于科学数值模拟，效果逼真，能让观众直观地感受物质在引力操纵下的运动和行为过程。在展现宇宙诞生早期激烈的变化时，创作团队别出心裁地使用了一首原创主题歌，用轻摇滚和rap的形式唱出“暴胀”的激烈本质。节目制作中还采用实地拍摄的方式，把科学家了解宇宙的有力工具——我国主要大型望远镜的实景呈现在球幕上，令人足不出户便可领略“国之重器”的风光。在包裹整个视野的巨大球幕上，宇宙的空旷、浩淼和天体的庞大、炽烈都得到极致的呈现。22分钟的沉浸式体验，带领观众穿越了远超日常经验的时空尺度，经历了宇宙100多亿年的演化历程。00:17观影提示：自首映之日起，北京天文馆开放期间，天象厅将在13:35分放映《宇宙大爆炸》节目，时长为22分钟，每日放映一场。因疫情原因，天文馆剧场上座率限制在75%以下（不对号入座）；观众可购买北京天文馆7日内（含当日）剧场票，每单限额6张。所有人（包括老人、幼儿等优惠人群）观看节目均需购票；如放映计划临时调整，以售票处通告为准。举报/反馈"
    },
    {
        "title": "北京天文馆2月8日至13日闭馆,春节邀您线上仰望星空",
        "content": "北京天文馆2月8日至13日闭馆。不过闭馆期间，该馆准备了丰富的线上活动邀请观众仰望“星空”。线下开放期间，北京天文馆天象厅、宇宙剧场、4D剧场、3D剧场中，连番好戏接连上演：《奇妙的星空》《宇宙大爆炸》《北极星》等科普影片带领观众探索苍穹奥秘。剧场上座率限制在75%以下，观众可购买7日内（含当日）剧场票，每单限额6张；包括老人、幼儿等优惠人群在内的所有人观看影片均需购票。今年，北京天文馆还准备了丰富的线上活动。2月9日和10日（腊月二十八、二十九），馆内科技辅导员将在线上手把手带领公众做窗花、写福字；2月25日，北京天文馆还将发起“猜灯谜”活动，邀请观众线上竞技。北京天文馆还发起了“我与天空的约定”征稿活动，邀请公众充分发挥想象力和创造力，创作一幅主题鲜明、色彩和谐的绘画作品，定格2020年中国航天的独家记忆。作品征集时间截止至2021年2月26日。绘画形式不限，材料不限；比赛不以绘画技法为最终评判标准，而以“童真、原创、富有感染力”为评选依据。举报/反馈"
    },
    {
        "title": "这个年,来北京天文馆过吧!",
        "content": "天上三吉星 人间福禄寿这个年您打算怎么过呢？这里有一份来自北京天文馆的参观指南，邀请您一起来天文馆感受年味儿！扫描下方二维码购票线上活动新春手工坊贴窗花、贴福字，是过年时的传统习俗，科技辅导员小姐姐将录制手工小视频，教大家自己动手制作特色窗花、福字，在春节前夕装饰自己的家，视频将在腊月二十八、二十九上传至北京天文馆微信公众号，一起动手试试吧！“我与天空的约定”绘画比赛2020年，面对新冠肺炎疫情的冲击和影响，中国航天人顶住压力、乘风破浪，一步一个脚印奔向星辰大海，开启星际探测新征程，嫦娥揽月、北斗组网、天问奔火……一个个激动人心的瞬间，组成一幅幅别样的画卷，成为2020年中国航天的独家记忆。请以“我与天空的约定”为题，充分发挥想象力和创造力，创作一幅主题鲜明、新颖、构图完整、色彩和谐的绘画作品，形式不限；绘画材料不限，可以是水彩、油画棒、彩色铅笔等。比赛不以绘画技法为最终评判标准，而以“童真、原创、富有感染力”为评选依据。参赛作品请以JPG格式发送至邮箱service@bjp.org.cn，照片应小于1MB，请在邮件中注明参赛选手姓名、年龄、邮寄地址、联系方式等信息，方便评比记录。作品征集时间截止至2021年2月26日，最终将根据参赛人数比例评选奖项，获奖作品还有机会在北京天文馆官方宣传平台上展示。快快行动起来吧！线上猜灯谜活动新年灯谜大挑战，等你来答！2021年2月25日，北京天文馆微信公众号将发布灯谜谜面，邀请观众线上猜灯谜，谜底将在2月26日揭晓，快来比比谁是猜谜小能手吧！探索苍穹之秘，感受璀璨之美。跨越时间与空间，天文馆邀请您体验天文与科普结合的无穷魅力。千米、光年、秒差距……人类“追星”历史源远流长。无论是线上云游，还是亲临现场，欢迎对星空向往的你，来天文馆共赴一场天文盛宴。举报/反馈"
    },
    {
        "title": "北京天文馆风味天文|夜空中的那些花儿",
        "content": "特别声明：本文为新华网客户端新媒体平台“新华号”账号作者上传并发布，仅代表作者观点，不代表新华号的立场及观点。新华号仅提供信息发布平台。一说天文，大家的印象中总是一副“高冷范儿”，可是如果充分发挥想象力，它也可以别有一番“风味”！风味天文——带你“品味”宇宙的味道。听说，夜空有座大花园，走，咱们一起赏花去！宇宙花园夜空中有一座大花园，其中有的花能盛放十万年之久。什么花这么神奇呢？一起来看看吧。鲜艳的红玫瑰这朵鲜艳的玫瑰星云，让著名的“红衣主教”也逊色几分。花儿之所以这样红，是因为星云内部炽热的恒星发出强烈的紫外辐射，轰击星云中的氢原子，最终发出的光，能量主要集中在红色的Hα谱线上。含苞待放的粉红玫瑰相比热情的红玫瑰，含苞待放的粉红玫瑰“贝拉米”显得格外温柔。这是一个编号为NGC 7129的星云，其中有130多颗年轻的恒星。每颗恒星周围都环绕着气体和尘埃，它们最终会形成太阳系这样的天体系统。郁金香北半球郁金香赏花季到来时，夜空花园的郁金香也正在开放，这就是编号Sh2-101的郁金香星云。星际气体和尘埃组成了红色的花瓣，它们受到附近年轻恒星的紫外光照耀而发光。花朵右侧那片弯曲的小叶子，是黑洞喷流冲击形成的杰作。鸢尾花这朵鸢尾花离地球1300光年远，花朵的尺寸足有6光年。和猎户座大星云一样，鸢尾花星云属于反射星云。其中央有一颗年轻炽热的恒星，星云内部的物质反射恒星发出的光，呈现出美丽的蓝色。百花争艳夏秋季节，正适合用望远镜观察人马座天区。这里是银河系中心的方向，也是著名的深空天体聚集区。这幅百花争艳图局部，包含三个明亮的星云：左上角的礁湖星云M8、下方明媚精致的三叶星云M20、右上方的发射星云NGC 6559，它们都是孕育新生恒星的温床。文章作者：天宁来源：新华号  北京市科学技术研究院举报/反馈"
    },
    {
        "title": "北京天文馆奇妙夜 领略秋季夜空的魅力",
        "content": "本文转自【环球网-文旅频道】；【环球网文旅报道】暑期举行的北京天文馆科学之夜和延时开放是否令您有些意犹未尽呢？经过认真研究和精心准备，北京天文馆将于10月24日（本周六）起，连续四周的周六开放夜场参观，每周六17:30-21:00为夜场时段，观众可通过提前预约购票前来参观，体验奇妙的天文馆之夜。据了解，连续四次的夜场活动共包括四个主题，分别为“今夜星空”“月球”“行星”“望远镜和星空摄影”，围绕四大主题，丰富多彩的科普活动即将陆续登场。其中，首场“今夜星空”主题活动，将开启天文馆镇馆之宝——蔡司九型光学天象仪，天文专家将利用天象仪现场为观众讲述四季星空，领略神秘天象。夜场开放期间，天文馆将开放天象厅、宇宙剧场、4D剧场、3D剧场四大科普剧场。观众可在剧场内欣赏《奔向月球》、《撞击与生命》、《天上的宫殿》等多部精彩的天文科普影片，感受宇宙的浩瀚和太空的绚烂。三大宇宙主题常设展览天文馆B馆，分别为“宇宙畅游”“宇宙穿梭”“宇宙探秘”，除此之外，全新临展“寻找另一个地球——从系外行星到地外文明”以及“管窥宇宙——古董望远镜展”也已在A馆重装上阵。夜场活动期间，将有展览策划设计人员亲身带领现场观众读展看展，以专业详实的角度讲授天文科普知识和展览背后的趣事。定时讲解将在A馆东展厅、环廊及B馆一层、地下一层开展，感兴趣的小伙伴一定不要错过哦。当然，夜场开放的重头戏远不于此，在“天文专家面对面”活动现场，天文科普专家悉数登场，包括北京天文馆高级工程师寇文、副研究员张子平在内的多位业内专家隆重登场，现场为观众带来“今夜星空和近期天象”、“从白矮星说起”等多场精彩讲座。此外，在天气条件允许的情况下，A馆北侧广场还将进行户外望远镜观测活动，现场指导观众借助望远镜观测月球、火星等天体，共同领略秋季夜空的魅力。现场除了有精彩的节目和讲解、讲座等活动外，还有更受小朋友们欢迎的科普活动课程，在科技辅导员的带领下，制作精美的星座故事书或绘制精巧的行星模型，丰富多彩的活动课程期待您的参与。本次夜场活动采取网上预约购票，购票方式敬请关注北京天文馆官方微信公众号后续推送。夜场开放当天17:30后，观众可凭购票成功后生成的取票码从北京天文馆东门取票入场。具体活动详见夜场活动安排表。举报/反馈"
    },
    {
        "title": "3月14日北京天文馆免费开放,上下午各限额1000张展厅票",
        "content": "3月14日是国际天文馆日，当天北京天文馆将免费开放，上下午各限额1000张展厅票，观众可通过“北京天文馆官方微信公众号”免费预约。资料图 新华社供图为庆祝国际天文馆日，北京天文馆将在线下开展丰富主题活动。3月14日，北京天文馆研究员朱进将带领观众进行一场“关于天文和天文馆的对话”，天文爱好者们可以凭身份证在北京天文馆售票处免费领票，讲座还将在线上同步直播。面向青少年的天文小讲堂也将开放，小小天文迷们可凭展厅票入馆，跟专家一起在“太阳系小天体”中漫游。以“古代天文观测”和“生命家园——地球”为主题的“宇宙少年团”活动课同时开放，8岁至10岁的学生可在家长陪同下参加，该活动要提前预约购票。此外，“寻找另一个地球”、“大音希声——引力波”、“管窥宇宙——古董望远镜展”等展览的线下讲解也将恢复。与此同时，天象厅、宇宙剧场、4D剧场、3D剧场也将奉上精彩天象节目。提示观众要通过“北京天文馆官方微信公众号”预约购票，展厅票免费预约，剧场票、活动票价格以通知为准。活动当天，观众可持购票成功后生成的取票码，从北京天文馆东门取票入馆。（原标题：周日北京天文馆免费开放 丰富主题活动庆祝国际天文馆日）来源：北京晚报 记者牛伟坤流程编辑：u007举报/反馈"
    },
    {
        "title": "被指对多名女生进行骚扰,北京天文馆科普部专家詹想承认并道歉...",
        "content": "本报讯 2月25日下午，北京天文馆发布声明称，得知员工詹想曾对队内多名女性进行骚扰事件后，北京天文馆迅速展开调查，并对当事人进行了询问谈话。詹想本人承认2013年至今在爱好者组织的星缘山风队户外观星活动中骚扰多名女性的事实，表示对所犯错误十分后悔，诚心向被伤害女性道歉，并愿意承担相应后果。北京天文馆将对该事件进行深入调查并给予相应处理。此前报道：2月24日晚，国内熟人户外观星团队@星缘山风队通过微博公开举报，称创立人詹想对队内多名女生进行骚扰，包括在公共场合伺机触摸敏感部位等恶劣行为。该团队公开宣布正式将詹想驱逐出队，还告诫他“洗心革面，为时未晚。”此事一经传播，引发舆论广泛关注和热议。25日，当事人北京天文馆科普部专家、星缘山风队创立人詹想接受潇湘晨报（爆料微信号xxcbbaoliao）记者采访时称，已注意到相关举报，正在与相关人士沟通，随后会就此事发布公告。2月25日中午，詹想通过个人微博就举报一事进行回应，他承认至少对五位女性进行了性骚扰，并为此道歉，愿意接受谴责并承担相应的后果，承诺今后绝不再犯！“洗心革面，为时未晚”。2月24日晚，@星缘山风队清洁工通过微博发布了一则公告，公开举报其创立人詹想对队内多名女生进行骚扰。随即，@星缘山风队官方微博转发并提醒系“重要公告”，证实前述账号系团队的纪律号接受各类投诉举报，及时揭发害群之马。“虽然非常痛心，但是这件事一定要公布。”该公告称，团队创立人詹想对队内多名女生进行骚扰，包括在公共场合伺机触摸敏感部位等恶劣行为。由于詹想形象一贯正面且此事难以启齿，受害者们先后都保持了沉默。“在一个机缘巧合的情况下，女生们发现詹想的行为不能以无知、无意或误会去解释，而是具有长期、多次、多目标、情节趋恶劣的特点。本号再次代表星缘山风队所有活跃队员，公开宣布：詹想被正式驱逐出队。此人以后的一切行为与星缘山风队无任何关联。”一时间，关注者纷纷在微博下留言评论，有人为此表达了震惊和质疑：“不会吧！北京天文馆的詹想老师是我一直很敬重的专业天文工作者…”对此有的网友则表示：“专业是专业，人品是人品，两码事。”此外，还有网友爆出自己朋友就是曾经的受害者之一，“亲眼目睹过他对我朋友采取了一些小动作，当下觉得可能不是故意的，后来当事人跟我们简述了他的不雅举动，当时同桌吃饭的其他几位都表示十分震惊，好自为之吧。”对于詹想被驱逐出队的举动，有的网友有些激愤：“大快人心，道貌岸然者必须斩立决。”潇湘晨报综合【来源：潇湘晨报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "北京天文馆科普专家被指性骚扰女队员,本人发文道歉,单位:正在研究...",
        "content": "极目新闻2月25日讯（记者曾凌轲）2月24日晚，老牌户外星空观察团体星缘山风队微博账号“星缘山风队清洁工”发文称，观察队创始人詹想曾对队内多名女性进行性骚扰，包括在公共场合伺机摸敏感部位等恶劣行为。如有其他人遭遇或了解类似情况，请与该账号联系，如有必要，团队将采取法律手段。同时代表星缘山风队所有活跃队员，公开宣布詹想被正式驱逐出队。詹想此后一切行为与星缘山风队无任何关联。公开资料显示，詹想为北京天文馆副研究员，微博粉丝数45万，是多本天文科普图书的作者，如《跟我一起去追星：星空摄影指南》《中国的星空》《相约星空下》。2015年，詹想创立星缘山风队。该团队创立的初衷是为了给天文爱好者一个活动、交流的平台，经常开展户外观星等活动，现有队员100余名。江苏卫视《新闻眼》还曾对该团队进行过报道。星缘山风队微博发文后，有不少观星队和詹想的粉丝纷纷表示震惊和失望。2月25日中午，詹想本人发微博承认自己曾在户外观星及其他活动中对女性有性骚扰行为，并对此表示歉意。詹想在微博中写道，2013年至今，他曾在若干次户外观星过程中，对大约5位女性进行了性骚扰。因自己抱有侥幸心理，所以在友人提醒之后还有再犯。还有一种情况是，自己在跟一些比较熟悉的女性之间可能有一些随意的举动不太妥当。比如聊天聊高兴了拍对方的腿。“在此也对这些女性表示十分地抱歉！我对她们造成了严重的伤害，确实犯了严重的错误，我非常后悔，并诚心诚意的道歉。我愿意接受大家的谴责，并承担相应的后果。”詹想在微博中说。2月25日下午，极目新闻记者就此事致电北京天文馆。馆内工作人员表示，天文馆已知晓此事，正在研究对詹想的处理方案。【来源：楚天都市报-看楚天】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "北京天文馆2月4日上映“宇宙大爆炸”",
        "content": "北京商报讯（记者 胡晓钰）据北京天文馆官微消息，北京天文馆原创球幕科普节目《宇宙大爆炸》于2月4日首映。22分钟的沉浸式体验，带领观众穿越时空，感受宇宙演化历程。据介绍，《宇宙大爆炸》节目的制作历经两年，是北京天文馆在疫情后推出的最新作品。影片大量采用了天文软件数值模拟的科学可视化画面，在超级计算机演算的宇宙“快照”基础上，精细呈现出宇宙中的暗物质和气体由最初的微小涨落聚集成团块的过程。《宇宙大爆炸》从2月3日起，将在每个开放日的13:35于北京天文馆天象厅放映。因疫情原因，天文馆剧场上座率限制在75%以下。观众可购买北京天文馆7日内（含当日）剧场票，每单限额6张。包括老人、幼儿等优惠人群在内的所有人观看节目均需购票。举报/反馈"
    },
    {
        "title": "至少性骚扰五位女性!北京天文馆副研究员胆大妄为,还有忘了的?",
        "content": "性骚扰，这是一个对我们来说并不陌生的词语，其是指以带性暗示的言语或动作针对被骚扰对象，强迫受害者配合，使对方感到不悦。任何性别的人都有可能是性骚扰的受害者。近日，来自观察者网等媒体报道，2021 年 2 月 24 日晚，北京户外观星组织星缘山风队发布公告，称有一件非常痛心的事情“一定要公布”。随后其表示星缘山风队创始人詹想星缘山风队的创始人詹想曾对队内多名女生进行骚扰，包括在公共场合伺机触摸敏感部位等恶劣行为。在一个机缘巧合的情况下，女生们发现詹想的行为不能以无知、无意或误会去解释，而是具有长期、多次、多目标、情节趋恶劣的特点。詹想：毕业于北京师范大学天文系，现任北京天文馆助理研究员、北京天文学会会员、星缘山风队创始人。目前，詹想本人已经公开致歉，并称自己抱有侥幸心理。从 2013 年至今，他在若干次户外观星及其他活动中，对大约 5 位女性进行了性骚扰。这还是自己努力回忆的结果，不排除还有实在想不起来的。其表示对所犯错误十分后悔，诚心向被伤害的女性道歉，愿意承担相应后果。同时北京天文馆方面目前已经通过官方微博回应称，在得知相关事项后，北京天文馆党委十分重视，迅速展开调查，并对当事人进行了询问谈话。按照行为方式分类，性骚扰可以分为言语性骚扰、行为性骚扰、环境性骚扰；按照发生场所分类，性骚扰可以分为校园性骚扰、公共场所性骚扰、职业场所性骚扰、家庭性骚扰、网络性骚扰。《中华人民共和国妇女权益保障法》（2005修正）规定，“禁止对妇女实施性骚扰。”但目前我国没有专门针对男性被性骚扰的立法保护。据联合国数据统计，全球有35%的女性都曾经历过身体或性暴力。这不仅仅针对成年女性，据统计，全球1.2亿未成年女孩曾被强迫发生性行为。中国发生的性骚扰最多的人际关系是同事、同学、熟人、邻居等，其次多的是发生在陌生或刚刚认识的人际关系中，而对方利用职权进行性骚扰的情况则最少。举报/反馈"
    },
    {
        "title": "宇宙之外有什么?北京天文馆球幕节目解读我们迄今所知宇宙的一生",
        "content": "来源：环球网北京天文馆供图【环球网文化频道报道】你有多久没有仰望星空？宇宙从何而来？宇宙之外是否存在着其他的空间？2月4日，北京天文馆原创球幕节目《宇宙大爆炸》首映，试图用科学而唯美的视听语言解读我们迄今所知的宇宙的一生。解说宇宙的演化难以避免晦涩难懂的语言，为了让这一过程更生动有趣，创作团队别出心裁地原创了一首主题歌，用轻摇滚和rap的形式唱出“宇宙暴胀史”， 导演宋宇莹希望用朗朗上口的旋律加深观众的记忆，在轻松娱乐的氛围中接受“真空送来能量”“暴胀超过光速”等深奥的知识，“心怀宇宙天地宽，希望能够启发大家对天文学的好奇心和宇宙的兴趣，带着好奇心去探索更广阔的宇宙。”在包裹整个视野的巨大球幕上，宇宙的空旷、浩淼和天体的庞大、炽烈都得到极致的呈现。22分钟的沉浸式体验，带领观众穿越了远超日常经验的时空尺度，经历了宇宙100多亿年的演化历程。节目在科学可视化上做出了全新的尝试，基于超级计算机模拟的宇宙演化“快照”，用动画还原了宇宙中的暗物质和气体漫长的演化聚集过程，展现了星系的碰撞、合并和生长。节目中的画面均基于科学数值模拟，效果逼真，能让观众直观地感受物质在引力操纵下的运动和行为过程。节目制作中还采用实地拍摄的方式，把科学家了解宇宙的有力工具——我国主要大型望远镜的实景呈现在球幕上，令人足不出户便可领略“国之重器”的风光。举报/反馈"
    },
    {
        "title": "抬头看,今夜星空!北京天文馆又启夜场",
        "content": "10月24日晚上，北京天文馆又启夜场，“今夜星空”主题活动带观众们领略秋季星空，探索神秘天象。“大家抬头看，这就是此时此刻你头顶的星空。”天象厅中，天文馆镇馆之宝——蔡司九型光学天象仪为观众们打造了一片秋夜星空的梦境。在城市的灯影中“久违”的银河在头顶横贯而过，这时候“夜空中最亮的星”——火星，刚刚从东方的天空升起。“现在你们所见的星星都来自银河系，除了一个。”星空“造梦师”——天文科普专家寇文卖了个关子。“是仙女座大星系！”观众之中不乏“门儿清”的小小天文爱好者。“说得对！”寇文告诉大家，这一小片只有在远离城市灯火的郊外才可能看到的模糊光斑，事实上比银河系还要大，只是它距离我们有250多万光年之远。“据说，50亿年之后，仙女座大星系将与‘我们’相撞，到时候人类身在何方呢？”在天文馆北广场架设着四架天文望远镜，大小观众有序排队等候着一睹今夜的星空。起初，天空中有些许薄云，月亮看上去有些朦胧。不一会儿风吹云散，望远镜里月亮的“脸庞”就更加皎洁了。“我看见了，环形山！”一个小观众兴奋地说。“今天是农历初八，月相是上弦月，特别适合观测。”一旁的天文馆专家告诉他，满月的时候，虽然月亮又大又圆，但由于太阳光直射，所以看上去不够有“层次”。而上弦月时，环形山和月海的阴影是最“错落有致”的。除三大宇宙主题常设展览“宇宙畅游”、“宇宙穿梭”、“宇宙探秘”外，全新临展“寻找另一个地球——从系外行星到地外文明”以及“管窥宇宙——古董望远镜展”也已重装上阵。夜场活动期间，有展览策划设计人员亲身带领现场观众读展看展。此后，天文馆还将连续三周的周六开放夜场参观，活动主题分别为“月球”“行星”“望远镜和星空摄影”。每周六17时30分至21时为夜场时段，观众可通过提前预约购票前来参观。原标题：抬头看，今夜星空！天文馆又启夜场来源：北京日报客户端 | 记者 孙乐琪流程编辑：u004版权声明：文本版权归京报集团所有，未经许可，不得转载或改编。举报/反馈"
    },
    {
        "title": "北京天文馆将开展“宇宙小卫士”主题活动,助力生活垃圾分类",
        "content": "来源：经济日报9月12日至13日，北京天文馆将在A馆西展厅开展“宇宙小卫士”垃圾分类主题活动，活动旨在通过展板展示、互动游戏等多种形式向来馆观众介绍生活垃圾和太空垃圾的概念及分类方式，全面助力北京市生活垃圾分类。“宇宙小卫士”主题活动主要由垃圾分类展板展示、垃圾分类互动游戏、太空垃圾分类介绍、太空垃圾飞行棋游戏以及“巧手学天文”体验活动五个模块构成。垃圾分类展板详细介绍生活垃圾分类的现状、意义、分类方法以及北京天文馆践行垃圾分类的实际行动；互动模块设置“这是什么垃圾”游戏活动，观众将印有不同垃圾图案的彩色卡片按照垃圾分类规则与“可回收物”、“厨余垃圾”、“其他垃圾”、“有害垃圾”四种垃圾一一对应，投入不同垃圾桶，判断垃圾分类是否正确。现场观众不仅能够学习了解垃圾分类的有关知识，还能够通过互动游戏参与到垃圾分类的实际行动中。此外，现场将有科技辅导员教授“巧手学天文”手工制作，利用常见的可回收垃圾制作天文元素手工制品。观众还能够参与太空垃圾飞行棋游戏，获胜者可获得北京天文馆精美礼品一份。自新版《北京市生活垃圾管理条例》实施以来，社会公众与个人不断提升垃圾分类意识，积极参与垃圾分类实际行动。北京天文馆作为北京市公众宣传、科普教育的主要阵地，将继续倡导环境保护的思想理念、绿色健康的生活方式，以实际行动助力垃圾分类，推进新时代生态文明建设发展。（经济日报记者佘惠敏）举报/反馈"
    },
    {
        "title": "游玩北京天文馆,一次美好而充满乐趣的亲子旅程",
        "content": "马上就到开学季了，趁着开学前计划着带我家神兽多逛逛北京的旅游景点和名胜古迹。因为工作比较忙和疫情的原因，带孩子的活动范围只局限于居住的小区和周边的5公里范围内的商超和公园，其实对于孩子开阔视野和接触新鲜事物就相对比较少。于是决定带着孩子多出去走走，也弥补一下没能多陪孩子的时间。最近的天气明显不那么热，所以就带着孩子专程来北京天文馆“溜达溜达”。因为距离动物园这边是比较近，所以首选北京天文馆。现在北京不管是公园还是博物馆大部分都需要网上预约，然后到入口凭身份证购票才能进入。小孩子没有身份证的话有的博物馆是需要带户口本才可以的，所以在公众号上预约的时候一定要看一下说明，避免到了不让进就很尴尬了。进入北京天文馆只买到了A+B馆的门票，还有一些是需要单独购买门票的。带着孩子从A馆天象厅开始扫荡，因为本人也是第一次来北京科技馆（儿时貌似也来过但是基本上没有印象了），从A馆出口进入在最右侧首先看到的是一面展示墙上装满了各种大小不一的星球模型，因为看起来没有什么可看性并没有留影。展示墙的背面是所有关于外星球科幻电影的人物展示，我家宝贝看到这些还挺感兴趣，几乎每一个都问了是什么人物，虽然她只看过变形金刚，但是还是似乎天生对于新鲜事物都很感兴趣。然后就是围着这个展厅边沿开始参观，了解到公转自转、宇宙中存在的星系和宇宙现象，虽然在学习地理时也学到过一些内容，但相比还是在这里了解到的内容更多更详细也更形象。对于孩子来说更倾向于可以亲身尝试的一些内容更感兴趣一些，虽然不太懂是什么，但是至少可以让他们在脑海里有一些关于宇宙天体相关的印象。从这个展厅出来以后，走到A馆的中心位置设有反映地球自转的傅科摆，吸引了很多小朋友停下脚步观看。在博科摆的顶端顶棚上有一幅环形的精美壁画，上面展示的是中国古代的神话故事中的人物，牛郎织女、嫦娥奔月、后羿射日、夸父逐日等形象，看到这些本着爱显摆的态度，给孩子开始讲述一番。穿过这里走到一个向上的楼梯，是一条环形的走廊，走廊的两侧墙壁上都是小朋友关于宇宙、宇航员、宇宙飞船等太空遨游探索的绘画，因为我家宝宝也是很喜欢画画，一下子就被这些精美的图画所吸引，不停的夸赞这些话太棒了，还兴奋地说自己以后也要画出这样的画作。从A馆天象馆出来，就直奔B馆。B馆因为分为三层，且可以参与互动的设备比较多，相对游客数量就会很多。我们在进入B馆时透过玻璃就看到很多小朋友在做类似于宇宙遨游的滑梯，本想也带着我家宝宝去参与一下，但是因为排队的人太多所以只好放弃了。然后就沿着一层入口的左侧天文望远镜的展台开始参观。这里通过图文和模式展示了天文望远镜的发展过程和功能介绍，虽然宝宝还不太认识字但是对于望远镜的图片和模型却很感兴趣，一直仔细观察，这些内容似乎很吸引她。然后往前走在玻璃窗旁边放置两架天文望远镜，因为停留的人很多所以只能在旁边看看，但是最后再去看的时候，本以为可以观测到什么时却一无所获，这就让人很失望了，原来只是两个模型而已。在附近有一些体验互动的东西，例如跳跃星球（忘了叫什么名字，暂且这么称呼吧），通过双脚跳跃，显示屏上的宇航员就可以从一个星球调到另一个星球。因为是模拟状态，所有星球和陨石都是旋转的，所以只能当宇航员面对另一个星球时才能调到对面，否则就只能飞走了。这个游戏相当吸引人，排了大概十分钟才轮到我们，宝宝在旁边小哥哥的指导下也参与起来，连续玩了好多次。如果不是后面还有排队等待的小朋友，她可能就要在这玩一天了。之后又去了二楼，但上面展示的内容很少，只有一个影院也是关闭的，所以只是沿着走廊走了一下就直奔地下一层了。地下一层展示的内容也很丰富，有很多可以体验的设施，但都因为人流太多而选择放弃。再加上馆里的冷风实在太冷，担心孩子会着凉所以只能放弃了。从在A馆天象馆了解宇宙天体的起源、天体名称等内容，再到B馆对于宇宙的探索成就和探索宇宙的发明，算是对天文有了比较深入的印象和了解。这像是一段奇妙的旅程，对于宇宙那些未知的事物开始打开一层面纱，在这里不断有新奇的内容引领者你去探索和体验，当你融入其中才发现人类是如此渺小，而宇宙的浩瀚无垠，需要无数的天文学者和天文部门去不断探索不寻找，那些隐藏在天空中需要解开的未知领域。举报/反馈"
    },
    {
        "title": "北京天文馆将开放夜场参观 本周至9月底每周六延时开放至20:30",
        "content": "北京商报讯（记者 胡晓钰）8月26日，北京天文馆官微发布消息称，将有计划地开放夜场参观，自本周起至9月底每周六延时开放至20：30，促进首都夜间经济繁荣发展，全面助力重启北京消费季。据了解，延时开放期间，观众可通过提前预约来馆观看《奇妙的星空》、《天上的宫殿》、《撞击与生命》等多部科普影片，四大科普剧场根据疫情防控要求，上座率上调至50%，最多可容纳400余名观众同时观影。同时，全新科普展览“寻找另一个地球——从系外行星到地外文明”主题展览正在展出。据北京天文馆方面介绍，为配合北京消费季，北京天文馆连续推出了一系列文化科普活动和文创产品服务。其中，“月球·撞击与生命”主题直播将于9月3日登陆网络直播平台快手；多款天文文创产品陆续上架，官方网店及微店正式投入运营，线上线下多种销售方式并举，服务模式不断创新，让“带天文馆回家”成为可能。未来，北京天文馆还将不断扩大科普服务范围，推出高质量科普教育活动，充分利用场馆科普资源，满足不同观众的多种消费需求。举报/反馈"
    },
    {
        "title": "去北京天文馆仰望星空,在国家重点实验室领略前沿科学魅力",
        "content": "“宇宙真的很神奇，有那么多大大小小的星球，比如木星，土星，天王星，海王星等，听着老师的讲解，我不由地沉迷在广阔的宇宙中不可自拔。”8月29日，2020年“参观科技展览有奖征文暨科技夏令营”全国营第二日的旅程自北京天文馆开始，给营员们带来了一场神秘而梦幻的探索之旅。感受到宇宙的神秘与广袤之后，一名营员在第一时间写下了上述感悟，表达了对于神秘太空的无限向往之情。天文馆是一个对世界产生好奇的孩子的绝佳去处，其中展示的浩瀚宇宙不仅会放飞孩子的想象力，更有可能为孩子们推开科学探索的窗户。而北京天文馆作为我国第一座大型天文馆，展陈丰富，能生动还原地球上肉眼可见的大多数恒星，展示最逼真的星空和宇宙图景，无疑是孩子们探索宇宙的不二之选。本次云游之旅由主持人郑洋与北京天文馆讲解员赵红硕牵头，从望远镜开篇，经过月球陨石厅，了解双星知识，认识太阳家族，最后以星座显形（黄道十三星座）结束，让孩子们感受宇宙的奇妙，体验天文的魅力。▲青海的营员开启云游北京天文馆之旅巴彦淖尔市杭锦后旗北马路小学的边毅洋非常喜欢天文知识，但遗憾的是此前只去过科技馆和博物馆，没有去过真正的天文馆。他非常喜欢这次的云游天文馆活动，因为这让他知道了太阳系八大行星的重量，是否适合人类居住等信息，提高了他对于星球的了解和认识，也让他更期待真正去天文馆实地参观的那一天。泰安仓库路学校的李沐阳同样对太阳系八大行星有着浓厚的兴趣，她认为每个行星都有自己的特点，比如木星，就是八大行星中“最厉害”的一个——因为它又大又重，可以“吞”下好几个地球。云游科普场馆之外，营员们还参与了两场特色科普教育活动，其一是清华大学航天航空学院教授，青少年科普教育专家高云峰为孩子们带来的《身边的趣味科学游戏》。高云峰教授带领科学通讯社“科学小记者”、中国科技馆首届科学故事大王张凌钢利用身边的工具和材料，开展了一些有趣的科学探究游戏，如小熊爬绳、隔空取物、纸蜻蜓、有惊无险、悬崖勒马、沉浮子等。他不仅演示了这些游戏应该如何操作试验，还细致讲解了其中涉及的科学原理，令营员们知其然更知其所以然。▲高云峰教授带领张凌钢做趣味实验其二由北京交通大学国家级物理实验教学示范中心教师陈征负责，主题为《我们身边的声光电——随手可做的科学实验》。我们生活在一个多姿多彩的物理世界之中，力热声光电等现象是我们每天都在打交道的事，与我们密不可分。陈征老师带领科学通讯社“科学小记者”、北京市东城区广渠门中学学生田金洋运用一些简单的材料，为营员们演示了几个与声、光、电相关的小实验，让营员们对声、光、电建立起了更直观的认识，更加深了对自己的了解。▲陈征老师带领田金洋做科学实验这两场特色科普教育活动受到了营员们的热烈欢迎。呼市南马路小学的白宇轩觉得，跟着高云峰教授动手做实验可以接触到很多平时根本接触不到的东西，也能将课本上学到的知识更加融会贯通。曲靖市第二小学的井子薇通过实验课认识到，科学实验不是一次就能做成功的，相反，它可能经常会失败，所以必须要有坚持不懈，努力尝试的精神。▲云南曲靖的营员跟着高云峰教授做实验黑龙江省望奎县和平小学的王轶炀对陈征老师的“小孔眼镜”实验有着深刻的印象，因为他有轻微近视，而透过“小孔眼镜”往远方看，竟然真的可以看得更清晰！黑龙江省鸡西市密山市实验小学的胡杨表示第一次上这么生动的实验课，老师很博学，讲课方式也很有吸引力：“陈征老师用常见的声、光、电也能做很多有趣的实验，这些实验看似很简单，却阐释了深奥的科学原理，用这样的方式也让我们这些孩子更愿意去学习背后的知识。”动手实验之外，营员们还线上探访了天地一体化信息技术国家重点实验室，见识了若干与卫星相关的前沿基础性研究。该实验室成立于2015年，是航天科技集团第一个、国内军工企业首批科技部国家重点实验室，是国内领先、国际先进的应用基础理论研究与前沿技术攻关平台、国家级的国内外开放交流合作平台、高端人才培养与学术交流中心及成果转化与产业化推广基地。▲天地一体化信息技术国家重点实验室外观据天地一体化信息技术国家重点实验室石慧峰主任介绍，我国的卫星可简单分为三大类：导航，通信，遥感。此次探访之旅就围绕这三个方面展开，向营员们介绍了能够面向全球提供定位和导航服务的北斗系统是如何服务于国计民生，激光通信是如何实现的，以及卫星遥感的工作原理，令营员们大开眼界。龙里县第三中学的罗森从这次探访中受益颇多，他表示以前只知道北斗系统可以导航，通过这次探访天地一体化信息技术国家重点实验室才知道，原来北斗系统还可以应用在很多其他的地方，例如用在地震现场救援等。三天的旅程已经过半，最后一天，营员们还将参观中国古动物馆，探索脊椎动物上亿年的演化过程；科学教师们将在线聆听中国科学院物理研究所研究员魏红祥、北京西城青少年科技馆特级教师周又红这两位知名教师的精彩报告，学习启发学生创新思维，碰撞教育理念和方法。首日精彩旅程之后，已经有营员在科学加APP科通社平台上发布云游文章，记录自己的感受与收获。欢迎更多同学加入进来，随手写下点滴心绪，将这趟奇妙旅程的珍贵回忆永久留存。（文/记者 赵玲 新媒体编辑/吕冰心 ）出品：科普中央厨房监制：北京科技报 | 科学加客户端欢迎朋友圈转发公众号、报刊等转载请发邮件至bjkjbeditor@163.com未经授权谢绝转载，违者必究阅读更多权威有用的科普文章、了解更多精彩科技活动，请下载“科学加”客户端。举报/反馈"
    },
    {
        "title": "...交通广播“听游进行时——智慧文博”系列节目之走进北京天文馆...",
        "content": "为进一步展现各博物馆为公众提供的丰富数字文化资源，带领公众感受历史文化，共享文物故事，在北京市文物局的支持下，中国交通广播央广旅游节目组推出了“听游进行时——智慧文博”系列节目。7月27日-8月14日，节目将走进北京地区十五家博物馆，与大家一起了解文博背后的魅力。昨天，第四期节目带领大家走进了北京天文馆，邀请北京天文馆副馆长齐锐介绍馆内极具特色的展厅与丰富多彩的活动。让我们一起来回顾一下~00:49走进北京天文馆.mp309:55来自北京文博北京天文馆坐落于北京市西城区西直门外大街138号，于1957年正式对外开放，是我国第一座大型天文馆，也是当时亚洲大陆第一座大型天文馆。六十多年来，北京天文馆以其独特的演示手段，吸引了一代又一代的观众。为了在疫情防控的特殊时期做好天文科普工作，北京天文馆集结了馆内各部门的优势力量，精心策划了“空中课堂”“云看展”等多个栏目，将线下活动转移到线上，充分考虑了天文馆科普的特点，让观众足不出户就能获取到天文知识，丰富文化体验。栏目中还设置了趣味问答板块，进一步增强与读者的互动。同时，北京天文馆还以直播、音视频讲解等形式，积极传播馆内天文专家针对热点问题及近期天象的讲解，科普天文知识。北京天文馆包含A、B两馆，共4个科普剧场。A馆天象厅是我国大陆地区最大的地平式天象厅，内部设备处于世界领先水平。其中，蔡司九型光学天象仪和世界上分辨率最高的全天域数字投影系统，不仅能为场内400名观众逼真还原地球上肉眼可见的9,000余颗恒星，高达8K分辨率的球幕影像，还能实现虚拟天象演示、三维宇宙空间模拟、数字节目播放等多项功能。B馆于2004年底正式建成开放，内有宇宙剧场、4D剧场、3D剧场3个科普剧场，以及天文展厅、太阳观测台、大众天文台、天文教室等各类科普教育设施。其中，直径为18米的宇宙剧场拥有标准半球全天域银幕，能同时为200名观众呈现出气势恢宏的立体天幕效果，这在我国大陆地区独一无二。北京古观象台始建于明正统七年（公元1442年）, 是明清两代皇家天文台，隶属于北京天文馆。北京古观象台历史悠久，建筑、院落完整，仪器配套齐全，是明末清初中西文化交流的重要场所，在国内外享有巨大声誉。在北京古观象台，我们不仅能看到八架气势雄伟、铸造精湛的清代天文观测仪器和《中国古代天文学》展览，还可以了解中国古代天文学成就以及中西天文学交流。这里还举办丰富多彩的天文科普活动，如绘画中国古星图比赛活动、中秋赏月活动、天文雕版印刷体验活动、天文拓片体验活动等，带领大家体验天文的魅力，扩展科学知识。北京天文馆还经常举办“宇宙少年团”、天文科普讲座、天文夏（冬）令营等丰富多彩的活动。北京天文馆集展示与教学于一体，通过举办天文知识展览，组织中学生天文奥赛，编辑出版和发行天文科普书刊《天文爱好者》，组织公众观测等众多科普活动，不失时机地向公众宣传普及天文知识，让北京天文馆真正成为了孩子们没有围墙的学校。中国交通广播央广旅游畅游天下“听游进行时——智慧文博”系列节目【播出频率】FM99.6【播出时间】7月27日-8月14日每周一至周五14:00-15:00敬请关注！录音资料来源：中国交通广播央广旅游节目组、北京天文馆编辑：崔凯你 好   我 是 北 京 文 博破 壳 于 北 京 市 文 物 局我 正 在 招 募 心 灵 玩 伴告 诉 我  那 会 是 你 吗文 博 圈 的 资 讯 小 喇 叭滴 滴 答 滴 答宣 宣 小 朋 友和 宣 宣 一 起 说 吧举报/反馈"
    },
    {
        "title": "北京天文馆发布下周值得关注天象:彗星将通过距离地球最近位置",
        "content": "北京天文馆17日发文介绍了20日开始一周中多个值得关注的天文现象。北京天文馆介绍，本月初，一颗突如其来的大彗星出现在黎明时的夜空中，引起了天文爱好者们的广泛关注。7月中旬以后，这颗编号为2020F3(NEOWISE)的彗星会出现在傍晚的西北方低空，地平高度逐日升高，观测条件越来越好，但是彗星的亮度会越来越暗。7月23日彗星过近地点，距离地球最近，大约0.69 天文单位，差不多有1亿千米。此时彗星位于大熊座，在北斗七星下方，亮度预计在2-3等，观测时可以到远离城市灯光干扰的郊外，如果能使用小双筒望远镜观测，效果会很好。也可以尝试用数码相机拍照，把相机固定在三脚架上，选择中短焦的镜头就行，镜头光圈开到最大，感光度设定的高一些，比如1600或更高，曝光几秒钟就可以拍下彗星的身影。如果有赤道仪跟踪摄影，曝光时间能够更长，可以拍出非常漂亮的彗星照片。今年土星木星一直在夜空中形影相随，继木星7月14日冲日后，7月21日土星也会发生冲日。冲日是观测外行星的最好的时机，此时，土星的亮度最亮，天黑后从东南方升起，午夜时分运行到正南，位置最高，天亮前从西南方地平线落下，整夜都可以观测。冲日期间，土星位于人马座，在明亮的木星左边，亮度比木星暗一些，约为0.1等。土星是望远镜中看起来最漂亮的天体，因为它有一个美丽的光环。用30倍左右的望远镜就可以看出土星光环，如果望远镜达到100倍以上，就可以把光环看得非常清晰。7月22日水星西大距，是在早晨观测水星的好时机。以前我们介绍过水星东大距，已经知道水星由于在地球轨道之内运行，从地球上看起来它们总是在太阳附近一定的范围内来回摆动，当它在太阳西边和太阳之间角度达到最大时，就是西大距。对水星来说这个角度最大不超过28度。由于在所有行星中水星距离太阳最近，88天就会绕太阳运行一周，因此一年中可以出现3-4次西大距。这是今年第二次水星西大距，上次出现在3月24日。和上次相比，这次的观测条件要好一些，因为从水星升出地平线到日出之间的时间间隔更长一些。西大距时，水星在早晨比太阳先升出地面，天亮前位于东方低空。此时天空已经开始发亮，星光非常暗淡，虽然水星此时的亮度在0.4等左右，要想看到它还是很有难度的。每次西大距，水星比太阳先升出地平线的时间长度并不完全一样，有时会早一些，有时会晚一些，比太阳升起的越早，天空背景会更黑一些，观测到水星的可能性更大。天气晴朗时，借助双筒望远镜在晨光中仔细寻找，我们有机会在东方偏北的地平线上找到难得一见的水星。文/北青-北京头条记者 屈畅[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "博物馆地图:游北京天文馆",
        "content": "北京天文馆，坐落于北京市西城区西直门外大街138号，是中国也是亚洲大陆第一座大型天文馆。它分为两部分：北京天文馆（简称西馆）和北京古观象台（简称东馆）。这里只介绍西馆，看！就是那个顶部为半球状的建筑。西馆又由A馆和B馆组成。A馆建成于1957年，已经工作大半个世纪，一大把的年纪了。北京市政府于2004年在A馆的后面修建了B馆。在这里你能够了解到关于天文方面的各种知识，比如傅科摆、地球的自转、日食月食等等。不过，这里最好玩、最新鲜、最刺激的东西还不是这些，你想知道是什么吗？就是各种动画剧场！A馆的天象厅、B馆SGI数字宇宙剧场、3D和4D科普剧场都装备了先进的播放设备，每个座椅的背后都有两个小圆孔，能够根据影片情节的需要产生出喷烟、水、风及气味等特殊效果，同时还可以随着剧情的发展产生振动，非常刺激。播放出的各种动画剧集，那绝对是超级棒的。不仅仅有着新鲜的立体感，更是一种视听享受，那个震撼和逼真，再好看的迪斯尼动画也比不了。不过胆小的童鞋可千万不要进来。现在，大家心里是不是早就兴奋不已了？只有亲身体验过才能有更深刻的印象，还等什么，这就开始自己的太空之旅，去一饱眼福吧。举报/反馈"
    },
    {
        "title": "北京天文馆为什么购买近千万的空调系统—溴化锂冷温水机组揭秘",
        "content": "作者：徐倩北京天文馆新馆受北京天文馆委托，5月28日，北京德聚招标有限公司对外公布了该单位空调系统更新改造项目的公开招标公告。从已公布的招标公告来看，该项目总预算合计874.810683万元，具体采购内容为溴化锂冷温水机组。相信很多采购人，对于溴化锂冷温水机组有些陌生。那么，这究竟是一款怎样的产品呢？“溴化锂冷温水机组是以溴化锂溶液为吸收剂材料，以水为制冷剂溶液。其原理，利用水在高真空中蒸发吸热达到制冷目的。详细的说，在溴化锂机组中，经过蒸发后的水蒸气会被溴化锂溶液吸收，溶液逐渐变稀。接着，通过热能将溶液加热使其水份分离出来，溶液会逐渐变浓。经过反应，在发生器中得到的蒸汽会在冷凝器中凝结成水。经节流后再送至蒸发器中蒸发。不断循环往复，实现连续制冷。”相关业内专家在接受《政府采购信息》报记者采访时表示，从能耗角度来对比，溴化锂冷温水机组比一般的压缩式空调更为省电。作为一个采购预算近千万的大项目，必然会吸引很多供应商前来投标。那么，投标人在参与过程中，应该注意哪些事项来提高中标率？此外，就不少供应商提及的《需求及技术规范》中“对主要备品的供货期至少是设备验收后十年或该设备退出市场后五年，且备品备件价格应不高于市场公开报价的80%。”较为苛刻，该项目负责人北京德聚招标有限公司曹毅满在设置招标该项条款时又是如何考虑的呢？6月5日，《政府采购信息》报记者电话联系了北京德聚招标有限公司。较为遗憾的是，截至报道发布前，记者仍未能联系上该项目负责人北京德聚招标有限公司曹毅满。为方便投标人更好地参与政府采购项目，带着以上疑问，《政府采购信息》报记者采访了招标代理业内资深专家。该专家指出，想提高中标率，首先投标人需要认真研读招标文件，了解清楚招标文件中的废标条款，核对是否符合投标资格要求。招标文件中往往会对投标文件的密封、标记、投标文件正、副本的份数、修改件的制作等作出具体的规定。某些招标文件中对投标文件还可能有特殊要求，如投标文件的长度、字体和大小等，这些都需要注意。此外，针对记者提及的“对主要备品的供货期至少是设备验收后十年或该设备退出市场后五年，且备品备件价格应不高于市场公开报价的80%”的要求设置。专家指出，十年的确有点长，不过也能够理解。这是采购单位要免责的心理，没有考虑行业惯例。举报/反馈"
    },
    {
        "title": "北京天文馆开启周六奇妙夜",
        "content": "人民日报【北京天文馆开启周六奇妙夜】参观馆内展品，听天文专家讲授天文知识，在户外用天文望远镜观测月球和火星，自己动手制作行星模型……近日，北京天文馆开启连续四周的周六夜场参观活动。参观者只需提前预约购票，就能在特定的夜间时段体验四大主题活动，在学习天文知识的同时感受夜晚星空的魅力。开放夜场参观，仰望星空灿烂。丰富活动内容，打造更好体验。连续四次的夜场活动包括四个主题：“今夜星空”“月球”“行星”“望远镜和星空摄影”。其中首场“今夜星空”主题活动中，天文馆将开启镇馆之宝——蔡司九型光学天象仪，天文专家将利用天象仪现场为观众讲述四季星空，带观众领略神秘天象。夜场开放期间，天文馆将开放天象厅、宇宙剧场、4D剧场、3D剧场四大科普剧场，观众可欣赏《撞击与生命》《天上的宫殿》等多部精彩的天文科普影片。举报/反馈"
    },
    {
        "title": "北京天文馆推出夜场主题活动",
        "content": "北京商报讯（记者 胡晓钰）据北京天文馆10月21日官微消息，北京天文馆将于本周末起连续四周的周六开放夜场参观，每周六17:30-21:00为夜场时段，观众可通过提前预约购票参观。连续四次的夜场活动共包括四个主题，分别为“今夜星空”、“月球”、“行星”、“望远镜和星空摄影”，围绕四大主题。其中，首场“今夜星空”主题活动中，将开启天文馆镇馆之宝——蔡司九型光学天象仪，天文专家将利用天象仪现场为您讲述四季星空，带观众领略神秘天象。据北京天文馆方面介绍，夜场开放期间，天文馆将开放天象厅、宇宙剧场、4D剧场、3D剧场四大科普剧场。观众可在剧场内欣赏《奔向月球》、《撞击与生命》、《天上的宫殿》等多部精彩的天文科普影片。三大宇宙主题常设展览“宇宙畅游”、“宇宙穿梭”、“宇宙探秘”在天文馆B馆展出，除此之外，全新临展“寻找另一个地球——从系外行星到地外文明”以及“管窥宇宙——古董望远镜展”也已在A馆亮相。夜场活动期间，将有展览策划设计人员带领现场观众读展看展，以专业角度讲授天文科普知识。举报/反馈"
    },
    {
        "title": "北京天文馆副研究员詹想被指性骚扰 当事人微博致歉:只能记起5个",
        "content": "天目新闻  见习记者 韦建苗2月24日，“星缘山风队清洁工”发微博称：“本队创立人詹想对队内多名女生进行骚扰，包括在公共场合伺机触摸敏感部位等恶劣行为。本号在此代表星缘山风队所有活跃队员，公开宣布：詹想被正式驱逐出队。此人以后的一切行为与星缘山风队无任何关联。”对于天文爱好者来说，“星缘山风队”并不陌生。这是国内熟人间自发组织的户外观星队伍，由詹想于2010年5月份创立。图源：星缘山风队清洁工微博据公开资料显示，詹想，男，四川内江人，毕业于北京师范大学天文系，现为北京天文馆副研究员、北京天文学会会员、中国博物馆协会和北京博物馆学会会员，主要从事天文科普教育、天文观测和摄影、太阳系小天体等领域的研究。独著或担任主要作者的天文科普图书有《跟我一起去追星：星空摄影指南》、《中国的星空》、《相约星空下》等，并曾在《天文爱好者》杂志连载“观测攻略”系列文章。2003年，从北京师范大学天文系毕业后，詹想进入北京天文馆工作，一直活动在天文科普、天文教育和天文研究的第一线，承担了大量教学、讲座、组织天文科普活动、撰写天文科普文章的任务，同时进行了大量天文观测活动。2010年5月，他创立了北京地区户外观星组织“星缘山风队”并担任队长至今。创立当月的26日，詹想在其个人微博上发了一篇文章，名为《“星缘山风队”的缘起和理念》。詹想在其中写道，“星缘山风队的理念，是集合既喜爱天文，又喜爱户外/登山/露营的同好，给大家一个一起活动、交流的平台。”这样一支源于热爱、萌生于浩瀚星空的队伍，如今却以一种略显不堪的方式呈现在公众面前。时隔一天，詹想于25日中午在其微博上公开发文致歉。图源：詹想微博在发文中，他承认“大约从2013年至今，我在若干次户外观星及其他活动中，对大约5位女性（这是我努力回忆的结果，不排除还有实在想不起来的）进行了性骚扰。我抱有严重的侥幸心理，以为受害者可能会认为是无意的触碰，或者因为软弱而不敢发声，所以有的时候骚扰动作比较明显。”同时，他在文中表示对这些女性十分抱歉，愿意接受大家的谴责，并承担相应的后果。新闻多一点北京天文馆回应“员工詹想骚扰多名女性”：本人已承认，将深入调查并给予相应处理“未经许可,请勿转载”举报/反馈"
    },
    {
        "title": "嫦娥五号带动观众“探月”热情,北京天文馆0.5克月岩成为“打卡点”!",
        "content": "北京天文馆供图北京天文馆月球-陨石展区里，一块黄豆大小的石头静置在放大镜下，与周边大块儿的陨石形成鲜明对比。这块小石头最近成了馆内的“网红”打卡点，它就是重量只有0.5克的月岩。嫦娥五号“奔月”之后，这一展区成为馆内最热门的展区，而月岩也成了当红的明星展品。在天文馆月球-陨石展区，记者注意到，短短5分钟，就有十多名观众前来细品小石头。“1978年，美国政府向我国赠送了重量仅为1克的月岩样品，其中的0.5克用于科学研究；而另外0.5克就在您的眼前。”小石头的展柜下面有这样一行解说。受欢迎的不只是月岩样品，体验区也热闹不已，小观众们提前过了把“探月”的瘾,有的孩子直接“登陆”月球，身“穿”宇航服，留下珍贵定格。北京天文馆公共服务部讲解组负责人杨冰说，围绕月岩样品，观众们也充满了诸多的好奇，“互动问答时间明显变长。”杨冰说，观众最好奇的还是月球样品的采集，“从哪儿采”“采多少”都成了很多观众关心的问题。北京天文馆原馆长朱进表示：“我期待着有一天，我们自己探测器带回的月球样品能放在北京天文馆展出，给观众更丰富的体验。”（来源：北京晚报）【来源：北京旅游网官方号】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "本周日“国际天文馆日” 北京天文馆免费开放",
        "content": "3月14日是国际天文馆日，北京天文馆将在当天免费开放，并在线下开展内容丰富、形式多样的主题活动，欢迎公众走进天文馆聆听天文故事，抚摸陨石珍藏，仰观浩瀚星河， 体会宇宙无疆。国际天文馆日（IDP）1995年诞生于意大利，目地是通过向尽可能多的人告知天文馆的存在，从而增加天文馆的访问数量，并使公众认识到对星星、太空探索和对天文学的了解是一个令人愉悦终身的活动。3月14日当天，北京天文馆将举办多种活动。当天下午，“专家讲座”将邀请北京天文馆研究员、 《天文爱好者》杂志主编朱进讲解“国际天文馆日：关于天文和天文馆的对话” ，讲座将在线上同步直播。上下午各有一场“宇宙少年团”活动课，主题分别是“古代天文观测”和“生命家园——地球”，活动课的对象是8-10 岁学生，需由一名家长陪同。此外，天文小讲堂将以“太阳系小天体”为主题，上下午各有一场。当天，天文馆“寻找另一个地球”、“大音希声——引力波”、“管 窥宇宙——古董望远镜展”等主题展览还有免费讲解，四个天文科普剧场也都有精彩影片上映。公众可通过“北京天文馆官方微信公众号”预约购票，展厅票免费预约，上下午各限额1000张。活动当天可凭购票成功后生成的取票码从北京天文馆东门取票入馆，参观期间需全程佩戴口罩。  文/北京青年报记者 雷嘉编辑/毛羽[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "北京天文馆一副研究员被指骚扰多名女性,当事人疑发文回应:抱有...",
        "content": "2月24日晚，@星缘山风队 微博发布公告称，北京天文馆副研究员、星缘山风队创立人詹某骚扰多位队内女生，包括在公共场合伺机触摸敏感部位等恶劣行为。对此，2月25日，微博认证为北京天文馆科普部詹某的账号发文表示，“我抱有严重的侥幸心理，以为受害者可能会认为是无意的触碰，或者因为软弱而不敢发声，所以有的时候骚扰动作比较明显。”另据红星新闻报道，北京天文馆办公室工作人员表示，詹某是北京天文馆的员工，他们刚得知此事，目前正在核查。图片来源：微博认证为北京天文馆科普部詹某的账号詹某疑似在其个人微博上表示，“希望得到受害者和大家的谅解，请大家能给我一次改过自新的机会。我一定说到做到，改正这个错误，在此承诺今后绝不再犯！‘洗心革面，为时未晚’，我愿用我今后的人生来努力弥补所有被我伤害的人。”此前，@星缘山风队 微博24日发文称，该队创立人詹某对队内多名女生进行骚扰，包括在公共场合伺机触摸敏感部位等恶劣行为。由于詹某形象一贯正面且此事难以启齿，受害者们先后都保持了沉默。在一个机缘巧合的情况下，女生们发现詹某的行为不能以无知、无意或误会去解释，而是具有长期、多次、多目标、情节趋恶劣的特t点。星缘山风队所有活跃队员公开宣布：詹某被正式驱逐出队。此人以后的一切行为与星缘山风队无任何关联。公开资料显示，詹某毕业于北京师范大学天文系，现为北京天文馆副研究员、北京天文学会会员、中国博物馆协会和北京博物馆学会会员，主要从事天文科普教育、天文观测和摄影、太阳系小天体等领域的研究。独著或担任主要作者的天文科普图书有《跟我一起去追星：星空摄影指南》、《中国的星空》、《相约星空下》等，并曾在《天文爱好者》杂志连载“观测攻略”系列文章。创立有北京地区的户外观星组织“星缘山风队”并任队长，常年带领队员在京郊各地观赏美景和星空并从事与天文相关的摄影活动。致力于不断降低星空摄影的门槛，致力于让更多人知道“在我们身边就有壮美的星空”。举报/反馈"
    },
    {
        "title": "北京天文馆周六开放夜场参观,本周起至9月底每周六延时闭馆",
        "content": "北京天文馆将有计划地开放夜场参观，自本周起至9月底，每周六延时开放至20时30分。资料图 安旭东 摄观众可通过提前预约，到馆欣赏《奇妙的星空》、《天上的宫殿》、《撞击与生命》等多部精彩科普影片。科普剧场根据疫情防控要求，上座率上调至50%，最多可容纳400余名观众同时观影。全新科普展览“寻找另一个地球——从系外行星到地外文明”主题展览也已开展。为配合北京消费季，北京天文馆还连续推出了一系列文化科普活动和文创产品服务。其中，“月球·撞击与生命”主题直播将于9月3日登录网络直播平台快手；多款天文文创产品陆续上架，官方网店及微店正式投入运营。此外，目前“一带一路”科普交流周正在北京天文馆A馆西展厅举办，现场设置“一带一路”科普展、“云上科普”表演秀与科普视频展演等系列活动。公众可通过北京天文馆网上预约系统预约参观。（原标题：天文馆周六开放夜场参观 本周起至9月底每周六延时闭馆）来源：北京晚报 记者：孙乐琪流程编辑：TF021举报/反馈"
    },
    {
        "title": "北京天文馆奇妙夜登场!连续四周每周六开启",
        "content": "看北京天文馆的镇馆之宝，听天文专家讲天文知识、在户外用天文望远镜观测月球和火星、自己动手制作行星模型……本周末起，北京天文馆将连续四周开启周六夜场参观，每周六17:30-21:00的夜场时段，大小观众可以可提前预约购票，来参加和体验四大主题活动。连续四次的夜场活动包括四个主题：“今夜星空”、“月球”、“行星”、“望远镜和星空摄影”。其中首场“今夜星空”主题活动中，天文馆将开启镇馆之宝——蔡司九型光学天象仪，天文专家将利用天象仪现场为观众讲述四季星空，带您领略神秘天象。夜场开放期间，天文馆将开放天象厅、宇宙剧场、4D剧场、3D剧场四大科普剧场，观众可欣赏《撞击与生命》、《天上的宫殿》等多部精彩的天文科普影片。三大宇宙主题常设展览“宇宙畅游”、“宇宙穿梭”、“宇宙探秘”在天文馆B馆静候观众。此外，全新的临展“寻找另一个地球——从系外行星到地外文明”“管窥宇宙——古董望远镜展”也已在A馆重装上阵。展览策划设计人员将带领观众读展看展，讲授天文科普知识和展览背后的趣事。夜场开放的另一个重头戏是“天文专家面对面”。活动现场，北京天文馆高级工程师寇文、副研究员张子平等多位天文科普专家将现场为观众带来“今夜星空和近期天象”、“从白矮星说起”等精彩讲座，为大小观众答疑解惑。在天气条件允许的情况下，A馆北侧广场还将进行户外望远镜观测活动，现场指导观众借助望远镜观测月球、火星等天体，共同领略秋季夜空的魅力。参加奇妙夜的小朋友还有机会在科技辅导员的带领下，制作精美的星座故事书或绘制精巧的行星模型。本次夜场活动采取网上预约购票，购票方式将在北京天文馆官方微信公众号上推送。北京天文馆提醒观众，参观期间需全程佩戴口罩，夜间户外观测请做好防寒保暖。【夜间活动安排表】文/北青-北京头条记者 雷嘉编辑/毛羽[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "来北京一定要带孩子去的地方-北京天文馆",
        "content": "冬季室外天气寒冷，孩子的课余活动变得局限，但探索宇宙没有局限。新年伊始，带着孩子来北京天文馆，不仅丰富了孩子的视野，就连大人也会收获颇丰。有时会很羡慕北京的朋友，没想到1957年北京天文馆就已经对外开放，比我母亲的年龄都大，这里是中国第一座大型天文馆，也是亚大陆第一座大型天文馆，如今的天文馆由AB馆组成，A馆为1957年建成，B馆为2004年建成，目前是中国内地唯一一座以开展大众天文普及与青少年教学为主的专业化场馆。A馆天象厅是中国大陆地区最大的地平式天象厅，可以为400名观众逼真还原地球上肉眼可见的9000多颗恒星，场面震撼。B馆有宇宙剧场、4D剧场、3D剧场3个科普剧场，以及天文展厅、太阳观测台、大众天文台、天文教室等各类科普教育设施。除播放科普节目外，北京天文馆还有各项展览、天文科普讲座、天文夏冬令营等各项活动，”星星是我的好朋友”“天文馆里过大年”等活动已成为北京天文馆的品牌活动。其中B馆的“快乐探索宇宙”“宇宙时空穿梭机”“玩转星空展览”等颇受小朋友的喜欢，在体验穿梭区还有两台考核机与小朋友互动，只要答对6道题便可获得“宇宙时空穿梭机”的登机牌，父母与孩子共同答题，极大地增加了亲子体验感。相对于孩子紧盯着手机、游戏机不放，不如在周末带着孩子来一起探索宇宙的奥秘吧！开放时间：周一、周二（非节假曰）：闭馆周三至周五（非节假日）：9：30-15：30周六、周日及节假日：9：30-16：30A、B馆展厅普通票10元/人A馆天象厅、B馆宇宙剧场、4D剧场、30剧场单独售票，可详见售票厅。交通：北京地铁4号线动物园站D口出；7、15、19、27、102、105、601、716、732、904等公共汽车动物园下即可。举报/反馈"
    },
    {
        "title": "好玩景点,北京天文馆",
        "content": "北京天文馆是我国第一座大型天文馆，同时也是当时亚洲大陆第一座大型天文馆。五十多年来，北京天文馆以其独特的魅力，吸引了一代又一代的观众。北京天文馆包含A、B两馆，共4个科普剧场。A馆天象厅是我国大陆地区最大的地平式天象厅，处于世界领先水平的设备将璀璨星空投射下来，让观众尽享星空之美。A馆还有中国指南针发展史展和玩转星空互动科普展。B馆在2004年底正式建成开放的新馆，有宇宙剧场、4D剧场、3D剧场3个科普剧场，有以月球、太阳、八大行星、天象仪、陨石为主题的展会，还有好玩的游戏探秘和宇宙时空穿梭机。举报/反馈"
    },
    {
        "title": "北京天文馆今日恢复开放,来了500人白天看星星",
        "content": "今天是北京天文馆恢复开放的首日，早晨8点半，距开馆时间还有半小时，天文馆东门口已经有观众在排队等待安检、测温、验码并取票入馆了。“打小儿就喜欢看星星，今天还是第一次来天文馆！”头一位入馆的观众海女士兴奋地说。北京天文馆公共服务部副主任孟洁介绍，“天文馆之前的瞬时最大承载量为5600人，按照承载量30%再稍减量，我们把预约限额定在1600人，上下午各800人。”本次，北京天文馆开放玩转星空、荧惑不惑、太阳家族、月球与陨石、巨眼观天、宇宙探秘、宇宙穿梭、太阳厅八大展区。而平时很受欢迎的天象厅、宇宙剧场等及容易造成人员聚集的教室、游客中心、文创商店等服务暂不开放。孟洁告诉记者，天文馆目前暂不提供人工讲解服务。“我们准备了400台自助语音讲解器，观众可以到A、B两馆的服务台自行租用。”这些讲解器采取“一客一消毒”，观众使用之后立即回收、酒精消毒，并放置在专门的讲解器消毒箱内。据介绍，开放首日天文馆的预约量约为500人，远未达到防疫要求的上限。即便如此，天文馆所有开放部门的一线服务人员已经全员上岗，保证每个展厅都有工作人员随时进行“佩戴口罩、保持一米安全距离”等防疫安全提醒。B馆一层科普娱乐设施“星星相伴”滑梯今天也开放了，记者看到，在滑梯的入口处和出口处都有工作人员维持秩序，“这个设施以往每次可以3人同时使用，现在要求一次只能上一位小朋友。”“这是我头一次来天文馆，也是我头一次见到陨石。”在月球与陨石展厅内，小名儿“大象”的男孩告诉记者，他是培新小学三年级的学生，这次来天文馆，是因为学校布置了“博物馆日前后参观或‘云参观’博物馆”的课外活动。“以前没发现‘星星’这么有趣，下次我还想来！”记者了解到，今天北京古观象台也恢复开放了，观众可提前预约到馆参观。来源：北京晚报本报记者：孙乐琪 安旭东流程编辑：TF020举报/反馈"
    },
    {
        "title": "北京天文馆-科技环保新概念",
        "content": "无论我们身处何处，公厕都是随处可以找见，也是必须存在的建筑。中国人口密度大，公厕一天的人流量也很大，尤其像北京天文馆这类每天接待人数较多的公共性展览馆，遇节假日高峰期时，紧随之而来的，就是公厕用纸紧张的问题。我们无法时时刻刻派人监督，阻止一些人因为个人私心而大量拿取公厕用纸，更无法派人时时刻刻为公厕添纸。为了更好的提升服务质量，保障每个人的公共利益，北京天文馆做了很多。但无论我们采取什么样的方法，都无法彻底平衡二者之间的矛盾。北京天文馆一共六间公厕，旺季时每间厕所平均一周都要消耗掉48卷厕纸，一周下来要消耗近300卷厕纸，这数字大到令人咂舌。厕纸的过快消耗，不仅提高了我们的运营成本，更重要的是，由于大量的用纸，加速了森林砍伐，给地球的绿化与生态环境平添了压力。2015年11月，习主席再次提出厕所革命改进方案，北京天文馆积极响应大力配合，与首联科技一道，为厕所革命添砖加瓦。现如今，我们公厕已经安装上了首联智能人脸识别供纸机，成功地解决了我们很多的问题，减轻了来自运营成本、过度浪费、环境保护等多方面的压力，还提升了天文馆的科技感，一举多得，好处多多。安装首联智能人脸识别供纸机之后，公厕耗纸量明显减少，一间厕所的周平均耗纸量减少到每周只需10卷厕纸，节纸率达到75%以上。我们可喜的看到，首联智能人脸识别供纸机有效的降低了公厕用纸量，它能使每个来上厕所的人都能有纸用，我们北京天文馆的服务质量也得到了提升，同时还收获了大家不断的好评。究竟是如何做到这一点的呢？首联智能人脸识别供纸机，采用面部识别系统，使用者只需面对屏幕上的识别区域，短短三秒，供纸机就可以自动送出60-100公分的卫生纸，足够一个成年人的使用。每人取纸有9分钟的间隔，在间隔时间内同一个人将无法通过面部识别领取第二次厕纸。极大地提高了厕纸的利用率，避免了厕纸的浪费。安装首联智能人脸识别供纸机，我们告别的是传统公厕的供纸方法，迎接的是科技发展所带来的的革命性的新生。首联智能人脸识别厕纸机，让市民摆脱了公厕无纸可用的尴尬窘境，节约了运营成本，提升了科技感，培养了使用者的节约用纸意识。每一位来过天文馆的人，都认同并赞许我们安装的人脸识别供纸机。首联智能人脸识别供纸机，带来的是环境保护的新思路。在用纸量巨大的公厕，在环境问题日益突出的今天，首联智能人脸识别供纸机的出现，为保护环境提供了新的解决办法。它限制了公厕一些无节制的过度用纸行为，保护了成千上万棵郁郁葱葱的树木。在每个人都想为地球生态环境贡献的今天，首联智能人脸识别供纸机的出现，无疑为环保事业增添了巨大的力量。举报/反馈"
    },
    {
        "title": "难得一见的陨石(北京天文馆陨石展览)",
        "content": ""
    },
    {
        "title": "北京博物行记:北京天文馆",
        "content": "北京天文馆坐落于北京市西城区西直门外大街138号，占地面积20,000平方米，建筑面积26,000平方米，是我国第一座大型天文馆，也是亚洲大陆第一座大型天文馆。『图片版权所有，如欲转载请先征得同意』天文馆馆包含A、B两馆，A馆是老馆，里面的天象厅是大陆最大的地平式天象厅，B馆于2004年底正式建成开放，内有宇宙剧场、4D剧场、3D剧场3个科普剧场。『图片版权所有，如欲转载请先征得同意』天文馆的科普展览主要集中在A、B馆的一层，科普展览以影像、图片为主，常设中国指南针发明史展、玩转星空、太阳厅、快乐探索宇宙、宇宙时空穿梭机、天象仪展览等展览，内容涵盖了恒星演变、星宿、月球陨石等各类内容，内容还是很丰富的，非常适合小孩子去体验，小孩子应该也会很感兴趣。『图片版权所有，如欲转载请先征得同意』天文馆有宇宙剧场、4D剧场、3D剧场等4个科普剧场，个人觉得这才是天文馆最精华的部分，值得一看，不过剧场是单独收费的，而且在固定时间播放，需要算好时间。『图片版权所有，如欲转载请先征得同意』天文馆经常会组织公众观测、天文科普讲座、天文夏（冬）令营等科普活动，宣传普及天文知识，天文科普书刊《天文爱好者》是天负责编辑出版和发行的。『图片版权所有，如欲转载请先征得同意』天文周三至周五（非节假日）9:30-15:30、周六、周日及节假日9:30-16:30开放，其他时间闭馆；捎带一提，北京古观象台是归属天文馆负责的。『图片版权所有，如欲转载请先征得同意』举报/反馈"
    },
    {
        "title": "想玩穿越吗,就去北京天文馆玩时空穿越!",
        "content": "想玩穿越吗，就去北京天文馆玩最酷的数字宇宙时空穿越，既能体现前沿科技还能感受古老文明，并在惊险刺激的冒险中探索自然的奥秘，不仅适合亲子游，而且无论是小朋友还是大朋友，都会喜欢的。北京天文馆，国家4A级景区，位于北京西直门外大街，是国家级自然科学类专题科学博物馆。北京天文馆由两部分组成：北京西直门外的北京天文馆(简称西馆)和北京建国门内的北京古观象台(简称东馆)。北京天文馆和北京古观象台同时被北京市命名为\"青少年教育基地\"。北京天文馆(简称西馆)北京古观象台(简称东馆)★北京天文馆北京天文馆落成于1957年9月29日，设施包括天象厅，门厅，展览厅，报告厅，天文台等。北京天文馆是中国乃至亚洲大陆的第一座大型天文馆，目前仍是大陆唯一的大型专业天文馆。2004年12月12日,北京天文馆新馆落成，设施包括数字宇宙剧场 ，3D影院 ，4D影院 ，太阳展厅等。北京天文馆北京天文馆包含A、B两馆，共4个科普剧场。A馆天象厅是我国大陆地区最大的地平式天象厅，内部设备处于世界领先水平。其中，蔡司九型光学天象仪和世界上分辨率最高的全天域数字投影系统，不仅能为场内400名观众逼真还原地球上肉眼可见的9,000余颗恒星，高达8K分辨率的球幕影像，还能实现虚拟天象演示、三维宇宙空间模拟、数字节目播放等多项功能。北京天文馆B馆于2004年底正式建成开放，内有宇宙剧场、4D剧场、3D剧场3个科普剧场，以及天文展厅、太阳观测台、大众天文台、天文教室等各类科普教育设施。其中，半径为18米的宇宙剧场拥有标准半球全天域银幕，能同时为200名观众呈现出气势恢宏的立体天幕效果，这在我国大陆地区独一无二。北京天文馆4D剧场和3D剧场分别拥有200席和116席座位，两个剧场均采用最先进的播放设备和特效设备。4D剧场不仅能够呈现栩栩如生的立体影像，还能根据科普节目情节发展产生喷水、喷风、拍腿等多种特效，为观众带来身临其境的奇妙科普体验。3D剧场拥有宽12米、高9米的金属银幕，配以45度偏振立体眼镜，以逼真绚丽的立体效果为观众们呈现科普知识，真正做到了寓教于乐。“天象厅”北京天文馆“天象厅”，位于北京天文馆A馆中央，是我国最早建成的天象厅，也是目前世界上最好的球幕剧场之一，拥有最先进的天象设备，以及最精彩的球幕天象节目。作为我国大陆地区最大的地平式天象厅，球幕内部直径达到了23米，能容纳400名观众同时观看影片，内部采用红、绿、褐、蓝四区排列，确保每一位观众都有一个良好的欣赏体验视角；世界首创的13.1声道立体环绕声系统，能够让每个观众都体验到独特的环绕声音效果。北京天文馆“宇宙畅游”，该展览由七大展区组成，分别是月球漫步、陨石部落、太阳家族、星座显形、宇宙之谜、挑战岛和宇宙风景。“宇宙畅游”北京天文馆“宇宙剧场”，是中国大陆地区首家球幕立体宇宙剧场。半径18米，倾角15度的标准半球内配备产自美国的全铝质金属球幕作为全天域银幕，剧场内播放超高分辨率的细腻画面搭配高浸入式显示技术，使画面艳丽感人，3D效果卓越超群。球幕系统拥有庞大的天文数据库，启用实时模式，通过立体显示，将复杂的天体运动清晰呈现出来。“宇宙剧场”北京天文馆“3D剧场”，位于北京天文馆B馆地下一层，共设座椅116席，银幕宽12米、高9米，是个阶梯型的小巨幕影院。剧场采用了先进的播放设备，全新引进4K高清科普节目，画面效果真实、清晰。“3D剧场”戴上立体眼镜，如梦似幻的立体世界立即映入我们的眼帘，或是一只来自白垩纪的霸王龙、或是一头远古的冰原巨兽又或是一只深海的大白鲨……“4D剧场”北京天文馆“4D剧场”，位于北京天文馆B馆2楼，整个影院可以容纳200名观众同时观看，播放的科普节目非常具有特色，观众观赏影片时需戴上特殊的偏振立体眼镜。根据影片情节的发展，特效设备会产生出喷水、喷风、闪电、捅背、滚珠、耳风和拍腿等特效，与影片真实同步表现，让小朋友在生动有趣的故事中领悟到科学知识，让“大朋友”在惊险刺激的冒险中探索自然的奥秘。★北京古观象台享誉中外的北京古观象台是明清两代皇家天文台，隶属于北京天文馆。北京古观象台是国家重点文物保护单位，台顶展出的八件古天文仪器是国家一级文物，堪称中国天文国宝。北京古观象北京古观象建于明正统七年(1442年)，是明清两代的国家天文台。从明正统初年到1929年止，古观象台从事天文观测近500年，是现存古观象台中保持连续观测最悠久的，它还以建筑完整和仪器配套齐全，在国际上久负盛名。北京古观象台顶上清制8架铜仪除了造型，花饰，工艺等方面具有中国的传统外，在刻度，游表，结构等方面，还反映了西欧文艺复兴时代以后，大型天文仪器的进展和成就。北京古观象它们是东西文化交流的历史见证。新中国成立后，古象台移交给北京天文馆，现为全国重点文物保护单位。1、北京天文馆门景区等级：AAAA级；北京天文馆地址4、北京天文馆门票价格：天文馆门票价格表5、北京天文馆开放时间：周一、周二 闭馆；①周三至周五 9:30-15:30；②周六、周日 9:30-16:30；6、北京天文馆怎么走？①乘车路线：7、15、19、27、102、105、107、111、332、347路；特4、运通104、运通105、运通106；601、708、716、732、904等公共电汽车动物园站下车即可。②开车路线：从西二环西直门桥向西、西三环紫竹桥向东、白颐路向南、三里河路向北等均可到达。内设停车场。举报/反馈"
    },
    {
        "title": "2019年“探秘苍穹圆梦星空”天文科普冬令营在北京天文馆成功举办",
        "content": "2019年1月29日至31日，由北京天文学会等单位共同主办的2019年“探秘苍穹 圆梦星空”天文科普冬令营在北京天文馆成功举办。来自全国各地的32名小营员汇聚到北京，在这里开始他们追逐星空的旅程。在为期三天的活动中，营员们体验了丰富多彩的活动，参观北京天文馆展厅、观看天象节目、聆听中国古天文讲座。同时，营员们在老师的指导下赏析古代天文仪器，了解中国古天文发展历程，学习望远镜实际组装操作，掌握近现代天文知识，博古通今，中西合璧。独特新颖的活动让同学们收获良多。“探秘苍穹 圆梦星空”天文科普冬令营是北京天文学会等单位着力打造的寒假活动，天文冬令营依托北京天文馆、北京古观象台两大天文科普阵地联合举办特色活动，旨在为热爱天文的孩子们提供一个开拓视野、增长知识的平台。举报/反馈"
    },
    {
        "title": "国家级自然科学类专题科学博物馆——北京天文馆!",
        "content": "老馆天象厅中的国产大型天象仪，可以放映大约9，000颗6.55等以上的恒星，以及星座名称和星座连线，坐标系和太阳系行星视运动，还增加了我古代星座三垣二十八宿的名称和连线，以及在黄道上标有二十四节气等。另外，还配备有表演彗星，流星，日饵，宇宙飞船等近百台特技效果放映器，还有幻灯机，大屏幕投影机等设备。北京天文馆是一家国家级自然科学类专题科学博物馆，主要通过人造星空模拟表演，举办天文知识展览，编辑出版和发行天文科普书刊，组织进行大众天文观测等形式向公众宣传普及天文学知识，是我国向公众，特别是青少年公众开展天文科普宣传、教育的主要阵地。数字宇宙剧场位于新馆地上2层，馆内设备使用世界第一套全激光、全天域投影系统，配与目前世界上图形图像处理能力最强的SGI超级图形技术，从而提供实时的、高画质的虚拟宇宙漫游，为观众提供了一个全新的数字化球幕演出环境。4D科普剧场位于新馆地上2层，由放映立体加特效影片的电影放映系统和196个观众座椅构成，6台同步电影放映机在180度的环形银幕上放映出具有立体效果的影片，根据影片情节的需要产生出喷烟、水、风及气味等特殊效果，同时座椅可以随着剧情的发展产生振动和坠落。3D科普剧场位于地下1层，由6组8基座船舱式动感座椅组成，可上下升降（自由落体）、左右摇摆、左右旋转（急转弯）、前后运动（向银幕方，如急刹车或加速）、自转（如汽车打滑原地旋转）、上下旋转（如过山车向上爬行），配合相应的影片和剧场效果，会产生乘坐宇宙飞船惊险刺激的效果。“快乐探寻宇宙奥秘”展览分为太阳厅、体验月球、穿越水金地、火星风光、木星之旅、土星奇观、探寻天海冥、小天体世界、望星空、太空小影院、宇宙的尺度、宇宙未解之谜、宇宙的历史、游戏探秘区、巨型多媒体展示屏共15个各具特色的区域，使观众以好看、好玩、有趣地方式来了解人类目前已观测到的宇宙概貌。举报/反馈"
    },
    {
        "title": "努比亚与北京天文馆共推新品 搭载JOS双屏交互系统",
        "content": "央广网科技12月10日消息 今天，努比亚与北京天文馆共同推出努比亚X星空典藏版。这款产品搭载了全新的JOS双屏交互系统，可以实现Full Touch全触控和ET Switch双屏切换技术。Full Touch全触控让“全面屏”的触控范围从单一屏幕扩展到了正反两面同时感应；ET Switch双屏切换技术则通过AI预判用户当前所需的是手机的哪一“面”，实现了无需过多操作的智能亮屏切换。通过JOS，用户可以在主屏操作时通过副屏进行辅助操作，解决了普通手机分屏多任务操作空间狭小的问题，两块屏幕上同时显示不同界面，实现双屏多任务。努比亚总经理倪飞现场发布努比亚X在发布时就提供了包括动态场景、静态图形定制、创意文案、模拟和数字时钟显示等多种AOD副屏模式。JOS加强了这一功能，现在支持文字、图片和视频三种形式的熄屏显示。其他配置方面，努比亚X星空典藏版搭载了高通骁龙845芯片组、6.26英寸主屏（屏占比为93.5%）、5.1英寸护眼副屏、1600万+2400万像素双摄和3800mAh大电池等配置。据悉，所有新功能都将在将来开放给其它版本的努比亚X。努比亚总经理倪飞同时宣布，未来努比亚产品将会充分融合AI、5G和IoT等技术。努比亚X星空典藏版8GB+512GB售价为5299元。举报/反馈"
    },
    {
        "title": "红月如眸 人约黄昏后:北京天文馆千余市民观月记",
        "content": " 新华社北京1月31日电（记者盖博铭）月影如沙，孤人赏月是一番情愫，千人共赏则另有不同。31日晚，北京天文馆内，来自四面八方的男女老少因月而聚，与月对望。　　北京天文馆广场内，观众正在观测。 百年一遇的“超级蓝血月全食”如约而至。根据预测，最激动人心的全食阶段从20：51分开始，月亮完全进入地球的本影，呈现出古铜色光芒。而“蓝月”并不是蓝色的月亮，是指在同一个月份内出现第二次满月。“超级月亮”是指月球运行到近地点时显得更大、更明亮。 不到18点，北京天文馆广场内，魏晓凡早已架好摄影设备，准备拍摄月食“串像”。 “我今年37岁，关注天文可有30余年了。”魏晓凡说，月食每个阶段都有自己的魅力，由于大气变化等因素，月全食的具体样貌可能会有差异。“等待的时候特别激动。”魏晓凡说。　　记者在北京天文馆现场观测“超级月亮”。 约19点50分，月亮左下方已逐渐模糊，渐渐“躲入”影子之中。在广场内，反射式望远镜可以根据定位软件自动跟踪被观测星体。八台望远镜前，观众们有序排着队，“我拍到了！”“好漂亮！”观众们不时感叹。 “关键就是要看细节，现在月食刚开始，亮度还很高，细节很清楚。”陈梓萌小朋友微调反射式望远镜，像个小专家一样给妈妈介绍着。 “看到月海了么？”妈妈微笑着问陈梓萌。“看到了！看到了！。”陈梓萌激动地回答。 月光渐渐淡下，如眉、如钩…… 21时许，月亮洁白的底色逐渐消逝，呈古铜色，好似天空闭上了眼睛。“由于太阳光经过地球大气折射和散射，本影中的月球呈现出暗红色。”现场工作人员为大家普及知识。　　古铜色月亮高悬夜空。 现场观众用手机、相机记录着天象，孩子们兴奋地在广场上蹦蹦跳跳。“更有月明千顷、一时留”，月光下是父母与孩子的笑脸、是情侣间的嬉闹、是朋友间的欢庆。夜虽寒，但人情暖。 “这就是最生动的科普课啊。”北京天文馆工作人员李鉴说，大家聚在一起观察大自然，体会自然的魅力，可以激发科学兴趣，这种活动十分有意义。 年近八旬的材料领域专家海锦涛也来到现场。“天空是最美丽、最深奥的领域，希望大家多观察自然。”海锦涛说，熟悉天文知识不仅有科普价值，也可以帮助孩子们树立正确人生观。 观众逐渐散去，天文馆回归宁静。月圆月缺、月升月降，岁岁年年亦是周而复始，但明日之月终有不同，期待下一次红月高悬，期待下一次为科学相聚。举报/反馈"
    },
    {
        "title": "北京天文馆、中国科学技术馆参观攻略——都很值得带娃来",
        "content": "阅读提示：本文为天津——北京天文馆、中国科学技术馆参观攻略，写于2016年1月，今天稍作修改。今后将陆续与百家号读者分享数十篇原创游记，敬请期待。儿子上小学后，对天文地理兴趣越来越浓厚。天津科技馆去多了，已不能满足他的求知欲，我们决定带他去北京见见大世面。去年元旦小长假，我们一家三口专程来到首都，参观了北京天文馆和中国科学技术馆，不仅孩子感受、学到了很多，大人同样也很涨姿势，的确不虚此行。此外，我们还在元旦晚上游览了美丽的天安门广场，让这个假期过得更加完美。一、北京天文馆1月1日早晨，我们从天津乘坐城际列车来到北京南站，下车后转乘地铁，本来准备到车公庄西站下地铁，却在车公庄站下了，耽误了半个多小时。到了订好的酒店放下行李，我们就步行来到附近的北京天文馆，天文馆位于动物园对面。这是售票处，人不算多，排队买票前可参考大屏幕。北京天文馆分A、B两个馆，这是外观宏伟的B馆。来到A馆门前，这建筑有年头了，1957年建成开放。还是4A景区。进入A馆大厅，首先看到中间的“博科摆”。走上台阶转一圈，本来以为蔡司是人名，其实是德国一家公司的名称。来到了西展厅门口。大厅的墙上是郭沫若的题词，屋顶的画也很漂亮。进入西展厅，主题是“玩转星空”。每个仪器或展品都有编号和说明。中英文的天文常识介绍。花点时间看看“秘籍”很有必要。儿子在聚精会神地操作、观察。天文科普节目《奇妙的天空》即将上映，我们持票排队进入蔡司天象厅，这也是我们此次北京之行的重中之重。搜索得知，蔡司天象厅是中国内地最大的地平式天象厅，可容纳400名观众，内部设备处于世界领先水平。天象厅的座椅很舒适，《奇妙的天空》节目非常精彩，解说到位，影像震撼，约半个多小时不知不觉就过去了，观看感受让人很难忘。放映过程中不允许拍照，有多位工作人员不断提示相关观众。图为放映之前我拍摄的天象厅内景。去北京天文馆，一定要在天象厅看一场360度球幕数字节目，效果甩出普通动画电影几条街。看完“大片”，我们继续在西展厅参观。上面两张图为西展厅全景。我就是天蝎座，这必须拍一张。来到了东展厅，正好有个主题展览，但没细看。东展厅的图片展显然不如西展厅有吸引力。走出A馆，来到了B馆，有些区域没开放。“玉兔号”月球车1:1模型。美国赠送的月岩，一共才给了1克，眼前的是0.5克，非常珍贵。好多人排队，露个头拍张照，体验一下宇航员的感觉。造型逼真的太阳系行星。B馆二楼大厅可免费看动画片，有座椅可以休息会儿。两边是收费的剧场。这个天平有意思，很形象。位于一楼的这个设备很好玩，我和儿子在这里玩了半天。北京天文馆里不少设备都是寓教于乐型的，对孩子有很强吸引力。我们一直逛到下午两点多才恋恋不舍地出去吃午饭，北京天文馆之旅至此顺利结束。二、中国科学技术馆第二天上午，我们从车公庄西站换乘两次地铁，来到了奥林匹克公园站。出站后有些蒙圈，半天才确认了自己的位置。图片远处的方形建筑便是我们今天的目的地——位于朝阳区北辰东路5号的中国科学技术馆。从大屯路由西往东走，到湖景东路左拐，就能直达中国科技馆。停车场很大，走过去就到了。站在墙外远拍。进馆内一楼大厅买票，排队的人不少。站在三层往下拍。每层的每个展厅入口都有明显的标识。陶瓷材料。太阳能热塔式发电系统。这块屏幕有游戏互动功能，吸引了不少孩子在前面蹦蹦跳跳和挥手。神舟1号飞船返回舱的实物，难得一见啊。再来一张。每个展厅都有不同主题。月球漫步——可以坐上去体验。这船做得很下功夫，好像是艘潜水艇。进入内部体验一把。还可以模拟射击，不少孩子排队都要玩一次。对转基因食品——你可以通过按键表明态度。图文描述很直观，也有助于我们进一步了解转基因。累了可以在这里看会儿动画片。这空间站做得也是高大上。空间站内部。我是不敢上去转，怕晕。这样看，展馆还是很大的，总建筑规模达10.2万平方米。这是我儿子比较喜欢的金属球，比天津科技馆的复杂多了。还可以测量身高臂展，我第一次知道自己的臂展。模型做得真漂亮。我想说，从接触和了解科技的角度，生活在北京的孩子还是很幸福的。这辆老爷车颜值高——福特T型车（1908—1927年生产）。磁悬浮列车模型。中国科技馆馆史展，也可以了解一下。大事记。这张图手抖了，见谅。作为报纸媒体人，对这个场景还是很感慨的。我试了一下，准星还行。我专门进去等了一会，看了一部几分钟的短片，了解了宇宙的形成过程，觉得很有意思。这个模拟街道走进去容易失去平衡，有点发晕。有些图片我没有加文字说明，有的是没看懂，有的怕自己说不清楚。总之，中国科技馆里的看点非常多，我这个文科生有很多还是不明白的。但这绝对是个值得带孩子去的地方，而且我认为，有机会可以多去几次。举报/反馈"
    },
    {
        "title": "北京天文馆,满足你们摘星星的愿望,真的好漂亮",
        "content": "应该每个人小时候都有一个去摘星星的梦想吧。可是随着自己的认知，随着自己越来越大，才发现这是一个遥不可及的梦想。但是在北京的天文馆，你们可以看到近距离的星星长什么样子，真的好漂亮，虽然不能真正的去摘星星，但是在北京天文馆足矣让自己了解星星。应该每个人小时候都有一个去摘星星的梦想吧。可是随着自己的认知，随着自己越来越大，才发现这是一个遥不可及的梦想。但是在北京天文馆，你们可以看到近距离的星星长什么样子，真的好漂亮，虽然不能真正的去摘星星，但是北京天文馆足矣让自己了解星星。应该每个人小的时候都有一个去摘星星的梦想吧。可是随着自己的认知，随着自己越来越大，才发现这是一个遥不可及的梦想。但是在北京天文馆，你们可以看到近距离的星星长什么样子，真的好漂亮，虽然不能真正的去摘星星，但是北京天文馆足矣让自己了解星星。应该每个人小的时候都有一个去摘星星的梦想吧。可是随着自己的认知，随着自己越来越大，才发现这是一个遥不可及的梦想。但是在北京天文馆，你们可以看到近距离的星星长什么样子，真的好漂亮。虽然不能去真正的摘星星，但是北京天文馆足矣让自己去了解星星。应该每个人小的时候都有一个去摘星星的梦想吧。可是随着自己的认知，随着自己越来越大，才发现这是一个遥不可及的梦想。但是在北京天文馆，你们可以看到近距离的星星长什么样子，真的好漂亮。虽然不能真正的摘星星，但是北京天文馆足矣让自己了解星星。应该每个人小的时候都有一个去摘星星的梦想吧。可是随着自己的认知，随着自己越来越大，才发现这是一个遥不可及的梦想。但是在北京天文馆，你们可以看到近距离的星星长什么样子，真的好漂亮。虽然不能真正的摘星星，但是北京天文馆足矣让自己了解星星举报/反馈"
    },
    {
        "title": "亮三点92期:北京天文馆馆长解读黑洞预测未来",
        "content": "对话 ｜科技 ｜互联网 科技带你大开眼，开眼就看亮三点@刘兴亮时间亮三点92期 完整版视频23:50这期节目我们很荣幸的邀请到了北京天文馆馆长朱进先生和我们一起来聊一聊最近非常火热的黑洞话题。黑洞是广义相对论中，宇宙空间内存在的一种天体。黑洞的引力很大，使得视界内的逃逸速度大于光速。「黑洞是时空曲率大到光都无法从其事件视界逃脱的天体」。以下是亮三点92期精彩片段举报/反馈"
    },
    {
        "title": "北京天文馆恢复开放",
        "content": "今天是北京天文馆恢复开放的首日，据介绍，开放首日天文馆的预约量约为500人。本报记者 安旭东 摄举报/反馈"
    },
    {
        "title": "北京天文馆开夜场庆60华诞",
        "content": "原标题：天文馆开“夜场”庆60华诞开“夜场”、办展览、放映14部“北京国际科技电影展”优秀影片……本月29日，北京天文馆将迎来60华诞，从昨日起一系列庆生活动拉开序幕。昨日，北京天文馆发布消息：9月将实行票价优惠，展厅票由每人10元优惠至5元、剧场票由每人45元或30元不等统一优惠至20元。10月1日起，恢复正常票价。1957年9月29日，北京天文馆开门迎客，成为我国建设的第一座专业科普场馆。昨日，老馆办新展，通过260幅照片，图文并茂回顾建馆60载。展厅里，天文馆的故事娓娓道来：一张泛黄的文件堪称筹建天文馆的“一号文件”，它是1954年9月21日中国科学院报送的《北京假天馆(天文馆)筹建计划》；截至2016年，北京天文馆收集的共329块陨石的信息，一一呈现；2011年12月10日晚上的月全食、2012年6月6日上午的金星凌日……近年来一幕幕天穹大戏也在展厅“重现”。9月，14部“北京国际科技电影展”优秀影片将轮番在天文馆上映。多位天文界专家还将通过多场免费讲座，为观众讲述天空的秘密。天文馆介绍，本月平均每周都将开放大众天文台，观众可通过天文专业望远镜观测天体。观测受天气影响，具体开放时间将在北京天文馆官网发布。（刘冕）举报/反馈"
    },
    {
        "title": "北京天文馆明起恢复开放 每日限额1600人",
        "content": "北京天文馆明起恢复开放 每日限额1600人 古观象台同期开放本报讯(记者孙乐琪)从明天起，北京天文馆、古观象台将恢复开放，并实行分时入馆、预约购票等限流措施。北京天文馆 周三至周日9时至16时30分 玩转星空、荧惑不惑、太阳家族、月球与陨石、巨眼观天等八大展区 通过“北京天文馆”微信号实名预约购票，成功后携身份证凭取票码至北京天文馆东门自助取票厅取票入馆。可购买7日内展厅票 每日限额1600人，上下午各800人，暂不接受团体预约订票北京古观象台 周二至周日9时至17时 通过“北京天文馆”微信公众号实名预约购票，携身份证凭取票码至古观象台售票处兑换纸质票 每日限额200人，暂不接受团体预约订票 【编辑:丁宝秀】举报/反馈"
    },
    {
        "title": "北京天文馆明起恢复开放 实行分时入馆",
        "content": "北京天文馆明起恢复开放 实行分时入馆出游北京天文馆昨日发布公告，北京天文馆决定自5月16日起逐步恢复开放，并实行分时入馆、预约购票等限流措施。防疫期间，北京天文馆开放时间为周三至周日9:00至16:30（16:00停止入馆）；周一、周二例行闭馆（法定节假日除外）。北京古观象台开放时间为周二至周日9:00至17:00（16:30停止售票及入馆）；周一例行闭馆（法定节假日除外）。开放范围方面，北京天文馆开放玩转星空、荧惑不惑、太阳家族、月球与陨石、巨眼观天等八大展区。剧场、教室、游客中心、游客餐厅、文创商店暂不开放。参观北京天文馆和北京古观象台的观众均可提前通过“北京天文馆”微信公众号实名预约购票。购票成功后，携带身份证凭取票码取票入馆。体温超过37.3℃或健康码异常者谢绝入馆参观。观众入馆参观时须全程佩戴口罩，与他人保持1米以上距离。举报/反馈"
    },
    {
        "title": "游学假期带你身临其境走进北京天文馆研学旅行",
        "content": "04:00北京天文馆坐落于北京市西城区西直门外大街138号，占地面积20,000平方米，建筑面积26,000平方米，于1957年正式对外开放，是我国第一座大型天文馆，也是当时亚洲大陆第一座大型天文馆。建馆六十多年来，北京天文馆以其独特的演示手段，吸引了一代又一代的观众。已经成为国家向广大公众，特别是青少年公众开展天文科普宣传、教育的主要基地。游学假期的研学导师会带领小营员，从望远镜的起源开始讲起，回顾了伽利略制作望远镜、使用望远镜的历史，向小营员们讲述十六世纪以及之后的一百年里望远镜的发展过程，讲述了望远镜在时间计量以及经度测量上的重要运用。同时研学导师会辅导同学们参加宇宙时空穿梭机的知识预备、选拔考核、体验穿梭等研学活动。通过互动环节中的团队合作和比分排名，让小营员们在互动的过程中体验合作和竞争的感受。著名哲学家康德说过，“世界上有两种东西能够深深地震撼人们的心灵，一是我们心中崇高的道德准则，另一件是我们头顶灿烂的星空。浩瀚星空，日月经天、斗转星移、昼夜更替、寒来暑往，通过对这些自然现象的认知，让同学们联想到宇宙之大，自身之渺小，从而勉励小营员要心胸宽广，有所包容。体验天文知识，探索宇宙奥秘，北京天文馆将给同学们带来最真实、最震撼的星空体验。举报/反馈"
    }
]