[
    {
        "title": "来北京汽车博物馆体验数字人民币支付吧!",
        "content": "近日，中国建设银行北京市分行在北京汽车博物馆落地数字人民币支付场景，成为了北京市首家使用数字人民币结算的博物馆。获得授权的白名单客户可以使用数字人民币钱包在馆内购买门票、文化创意商品支付结算等。据了解，北京汽车博物馆早在几年前就提出了构建智慧博物馆的设想，实现数字人民币落地就是推进智慧汽博建设的一项重要举措。在北京汽车博物馆和中国建设银行的共同努力下，圆满完成此次数字人民币支付正式落地北京汽车博物馆场景应用。数字人民币的运用让参观游客体验更舒适、便捷的服务，为博物馆实现多元的数字化服务打下了坚实的基础，未来北京汽车博物馆将继续推进智慧博物馆的建设，打造有活力、有温度、人民满意的博物馆。延伸阅读：1、什么是数字人民币？数字人民币是由中国人民银行发行的数字形式的法定货币，属于国家主权货币，与纸钞硬币等价，本质上就是对现金的替代。由指定运营机构参与运营并向公众兑换，满足了公众在数字经济条件下对法定货币的需求，提高了零售支付的便捷性、安全性和防伪水平。2、数字人民币有哪些优势？（1）安全性。纸质货币可能会丢失或被偷盗，但数字人民币完全是电子的形式，即使手机丢了也不会丢失数字人民币，安全指数极高。（2）稳定性。在网络信号不佳的情况下，网银和支付平台的支付功常常会处于崩溃状态，但央行数字货币即使没有网络，也能实现转账或支付功能。（3）可靠性。数字人民币可以满足消费者的正常匿名需求，如小额支付方面，数字人民币就像现金一样，商户无法获取消费人员个人信息。（4）环保性。数字人民币的诞生减少了对于大自然的破坏，也是人类为保护自然环境做出的积极贡献。3、如何使用数字人民币呢？如果您已经获得了白名单客户授权，并已经下载好数字人民币APP，那么您就可以使用数字人民币支付啦！支付时，不仅能“扫一扫”，还能“碰一碰”。打开数字人民币钱包上滑付款，选择“碰一碰”的支付方式，随后与商户的数字人民币钱包靠近碰一下，支付就完成了。介绍了这么多，您是不是已经心动了？快带上您的家人和朋友，来北京汽车博物馆体验数字人民币支付吧！来源《丰台报》北京汽车博物馆供稿编辑 赵智和举报/反馈"
    },
    {
        "title": "带你看“镇馆之宝”丨北京汽车博物馆——红旗CA72",
        "content": "00:28红旗CA72自1958年8月问世，总共生产了202辆。该车外形通体黑色，庄重大方，车头红旗立标和扇形前格栅的设计更是成为历代红旗汽车的标志，此外还采用了宫灯形尾灯，体现了中国艺术之魂。记者:任超  编辑：王南举报/反馈"
    },
    {
        "title": "【喜讯】北京汽车博物馆荣获2021年全国五一劳动奖状殊荣",
        "content": "五一劳动节前夕，中华全国总工会公示了2021年全国五一劳动奖和全国工人先锋号拟表彰人选（集体）名单，北京汽车博物馆荣获全国五一劳动奖状殊荣。全国五一劳动奖状和全国五一劳动奖章是中华全国总工会为表彰在中国特色社会主义建设进程中，为经济建设和社会发展作出突出贡献的先进集体和个人，是中国工人阶级最高奖项之一。北京汽车博物馆自2011年开馆以来，始终坚持以人民为中心的发展思想，着力打造一座有思想、有温度、有活力的博物馆，为观众提供了高品质、多元化的精神食粮。先后获得国家一级博物馆、国家AAAA级旅游景区、全国最具创新力博物馆、全国安康杯竞赛优胜单位等荣誉340项。首创旅游服务标准化，引领文博行业发展汽博馆自2012年引入标准化管理，历经6年，于2017年创建成为全国博物馆、科技馆首家国家级服务业标准化示范单位，在全国范围内填补了博物馆行业服务标准的空白。为更好地向全行业推广博物馆服务标准化，北京汽车博物馆面向博物馆行业倡议并践行“依标准治馆”，持续改进推动汽博馆服务质量和管理水平提升；将178个标准规范进行出版，形成“博物馆标准系列丛书”；策划推出“依标准治馆 全心服务 让博物馆更有温度”展览，传播标准理念，营造标准化社会氛围；2018年承担制定北京市文博领域地方标准体系中的首部服务标准《博物馆服务规范》，成为北京文博领域首部地方服务标准；2019年组织实施《科普场馆展品运行管理规范研究》国标预研项目，夯实了该领域标准化研究基础，填补了空白，该标准草案正在申报国家标准。通过实施标准化管理，汽博馆不断为观众呈现有温度的服务、有文化的展览、可互动的社教、能带走的文创，极大提升了汽博馆软实力。整合教育资源，奉献科普文化盛宴北京汽车博物馆深入挖掘馆藏，将展教藏融合，发挥社教职能，打造文化品牌。从馆藏解放牌卡车出发打造“雷锋-一个汽车兵的故事”品牌活动，以一部剧、一堂课、一首歌、一场大赛、一次志愿服务“六个一”的活动方式，倡导“学雷锋、讲雷锋、做雷锋”，将雷锋名片形成话题，凝聚多方力量在全社会范围内共话“雷锋”，并通过雷锋系列活动，进一步贯彻落实党的十九大精神，充分发挥博物馆在学雷锋工作中的阵地作用，弘扬和践行社会主义核心价值观。从馆藏军车出发打造“金戈铁马话军车”品牌展览，每年以不同形式讲述军车背后的故事，并通过“开学第一课”的形式联动学校开展爱国主义教育活动。近三年来举办各类临展30余个，内容涉及主题展、漂流展、艺术展、历史展、科普展五大类，同时积极拓展数字展览合作资源，打造永不落幕的展览。近三年来累计举办教育活动2603场，服务各类人群240.17万人次，为社会提供了丰富多元的科普、文化盛宴。以车为媒，促进国际文化交流途径和内涵双提升人有国界，车无国界。汽博馆“以车为媒”，依托国际平台，结合北京“四个中心”定位，与国际上的各大博物馆交流，推广中国汽车文化及丰台旅游文化，受到广泛好评及认可。先后开展中法、中美、中德、中俄、中英等国际文化交流活动，如与法国米卢斯国家汽车博物馆合作引入“1891-1968法国车身造型：艺术、技术和专业成果图片展”；策划“从1949走来 红旗的故事” 专题展览，将中国汽车文化首次送出国门，送到汽车的发源地——欧洲；应邀参加首届“一带一路：文明对话与融合”中法文化论坛，与中法两国文化界展开对话；举办“车轮上的生活”中美汽车文化摄影展；赴意大利米兰参加国际博物馆协会第 24 届成员大会并参加中国展区的展览；举办“金戈铁马话军车”展览，汽车也作为中俄友谊的见证在展览中亮相。北京汽车博物馆将车作为对话世界、搭建友谊的载体，开展国际间文化交流活动，传播正确的中国历史观、民族观、国家观、文化观，增强做中国人的骨气和底气，为促进中国从汽车大国向汽车强国迈进发挥博物馆的社会职能。坚持创新发展理念，推动全馆全员创新北京汽车博物馆作为一座年轻的专题博物馆，在文化传承中不断探索创新发展之路，勇于创新、善于创新，运营起一座有温度、有活力的博物馆，为观众提供高品质、多元化的精神食粮。理念创新，制度创新，实践创新，传承创新，文化创新。五大创新理念，助推博物馆创新发展。在2019年5.18国际博物馆日，北京汽车博物馆从全国5000余家博物馆中脱颖而出，被中国博物馆协会评为2019年“全国最具创新力博物馆”。创新永远在路上，2020年疫情之下，汽博馆仍在不断寻求自我突破。创新管理标准，结合馆情制定编制形成“疫情防控管理规范”，切实将防控工作落在实处；创新交互方式，推出线上科普小实验、音频、短视频、直播，其中线上科普视频近300条，直接或间接受益人数5000万人次，各类直播38场次，累计播放量1485万，打造紧贴新时代轨迹的“网红”打卡地；创新文创销售，开发“汽车梦”系列等文创产品100余款，开通汽博文创网上商店并与微博官方进行开业直播及馆庆直播，每次直播观看量均破百万；创新举办汽车回收再创意大赛、中秋朗诵会等品牌活动，推动了文商旅融合发展。加强人才队伍建设，助力博物馆高质量发展人才是北京汽车博物馆的镇馆之宝。自建馆以来，北京汽车博物馆一直重视人才队伍建设，多年来近30人获得中高级职称，20余人获得市级以上荣誉称号；讲解员曾红娟从一名普通员工，在组织的培养下，逐步成长为北京市金牌讲解员、首都职工讲师，获得北京市三八红旗奖章；多人夺得全国科普讲解大赛、北京市演讲比赛优胜成绩；运行保障部部长王亮被评为“首都最美劳动者”，所带部门被评为“北京市模范集体”，最基层的技术工程师们践行工匠精神，利用废旧材料、空间角落建设起“职工创新工作室”，用于日常技能培训的“消防展板”获得实用新型专利证书。每年围绕“服务标准化”开展岗位练兵活动和安康杯竞赛，包括一线岗位技能展示、二线岗位“我的岗位我来说”演讲比赛以及知识竞赛，覆盖面百分之百。同时，依托“职工之家”组织职工内训师办起各类“兴趣班”，开展丰富的业余文化活动，带动“比学赶超”。自“安康杯”劳动竞赛活动开展以来,北京汽车博物馆在安全生产中,始终坚持“安全无小事”、“安全第一、预防为主”的理念,加强部门岗位的安全建设与管理,重视职工安全健康知识培训和普及教育,完善安全管理规范,不断提高自我防护能力和对突发安全生产事故的应急处理能力，全年安全培训、应急演练覆盖面百分之百，逐渐形成了以人为本、特色鲜明的企业安全文化。通过争能手创佳绩、争标兵创一流、争先锋创品牌，引导全员提升实干争先意识，大力弘扬劳模精神，培养有思想、有温度、有担当的队伍，形成结构合理的人才梯队，以保障输出优质文化产品、提供高质量文化服务。此次，汽博馆荣获“全国五一劳动奖状”，将以此荣誉为新的起点，把握新时代步伐，满足观众对美好文化生活的新需要和新期待，助力首都“四个中心”建设，为建设文化强国、创新强国贡献力量！来源 丰台报供稿 北京汽车博物馆编辑 原梓峰 举报/反馈"
    },
    {
        "title": "长城与北京汽车博物馆建立战略合作关系",
        "content": "[爱卡汽车 行业资讯 原创]日前，爱卡汽车获悉，4月16日，长城汽车与北京汽车博物馆正式签约，建立更深层次的战略合作关系，共同保护汽车工业遗产，携手共绘多年来中国汽车砥砺前行的脉络与轨迹，进一步增强中国汽车品牌自信，助力中国汽车工业发展持续进阶。活动现场，长城汽车第1000万辆下线整车第三代哈弗H6正式由北京汽车博物馆收藏。长城汽车副总裁傅小康表示，“我们希望这辆承载长城汽车重大历史意义的第三代哈弗H6，能够在北京汽车博物馆，这个重要的汽车历史文化交流平台上，展示中国汽车工业的发展与进步，彰显长城汽车人乃至中国汽车人引领未来出行的信心与决心。”北京汽车博物馆党组成员、副馆长申瑾表示，“长城汽车是中国品牌崛起的杰出代表之一，见证了中国汽车工业从起步到快速发展的过程，见证着中国制造的力量。进入新时代，在由‘汽车大国’迈向‘汽车强国’的关键阶段，长城汽车第1000万辆整车入藏北京汽车博物馆具有特殊的意义。”哈弗 哈弗H6（询价模块，请勿手动编辑，如需删除，请在图片上右键删除询价）自2011年上市以来，凭借着不断进化升级的产品实力，哈弗H6创下连续8年SUV品类年度销量第一、累计94个月月度销量第一、巅峰月销超过8万辆、全球累计销量达350万辆的荣耀战绩。2020年，基于长城汽车柠檬平台打造的第三代哈弗H6正式登场，通过造型设计、动力总成、智能科技等维度的全面升级，成为全球首个具备整车FOTA升级功能、全球首个具备5G扩展能力、全球首个非豪华品牌搭载循迹倒车功能的燃油SUV。它不仅是长城汽车向上突破的主力军，更开创、引领了紧凑级SUV市场热潮，推动着中国汽车消费市场格局的重塑。精彩内容回顾：国民\"神车\"的国潮风 试驾哈弗H6国潮版改款第二代哈弗H6申报图 或更名哈弗M7第三代哈弗H6 2.0T车型上市 13.69万起请输入少于17字的页标题举报/反馈"
    },
    {
        "title": "丰台邀您来踏青——最美人间四月天,让我们来北京汽车博物馆赏车吧!",
        "content": "人间四月天，带着一丝淡绿的薄纱从春风中走来，金色的迎春花在枝头绽放，4月正是驾车去踏青郊游的好时节，让我们携手走进北京汽车博物馆汽车社会展区，自 20 世纪 50 年代开始，世界上所有的汽车公司都竞相开发操作简单、功能齐全的理想家庭用车。1950 年，全球汽车总产量首次超过 1000 万辆。而百姓汽车指价格低廉、驾驶方便、油耗低、销量高的实用型家庭用车。如日本的“瓢虫汽车”斯巴鲁360，德国的车坛“常青树”大众甲壳虫、法国的“丑小鸭”雪铁龙 2CV、都是家庭用车中的经典代表，同时该主题包含全球十大畅销汽车的车模展项，如英国奥斯汀希雷、法国雪铁龙2CV、德国大众高尔夫GT16、美国福特、日本本田思域等，可以说百姓汽车在带动经济发展水平的同时，也提升了人们的生活质量。这些批量生产上百万辆，赋予成千上万的普通人快乐的汽车，谱写了汽车发展史无以替代的绚丽篇章。日本斯巴鲁360斯巴鲁360可以说是日本国民车中的一款经典车型，它的外观小巧同时深受人们的喜爱。第二次世界大战结束后不久，日本经历了多年战争，经济也是相对衰落，对于当时的日本人来说汽车成为了普遍憧憬的奢侈品。日本政府为了提高汽车的产销量和国民生活水平，决定建立新的汽车标准，K-Car（轻型自动车）便由此诞生，这种新的汽车标准规定了汽车尺寸和排气量的具体范围数值。斯巴鲁360就是K-Car标准中的先行者之一，它小而轻的车身能轻松适应日本狭窄的街道，解决日本停车难的问题。再加上360外形圆润,单壳式车身构架与玻璃纤维材料大大减轻了车身的自重,车门的设计更加便于后排乘客上车；可折叠的超薄座椅，完美的内部空间设计成为了该车型的卖点。同时它的出现打破了日本没有兼顾耐用性、平顺性、低成本量产的产品窘境，并为日本民用汽车的开发打下了坚实的基础。1958年斯巴鲁360上市的定价为42.5万日元，对于当时的民众来说距离拥有一辆汽车的梦想还是有一定距离的。但在几年后，斯巴鲁360汽车降至30.9万日元，而当年大学生月薪为3.1万日元，购买一辆汽车只需要家庭成员几个月的月薪之和或是一人的年薪便可拥有，因此汽车走进了日本百姓的家中。斯巴鲁360销量的大幅提高，同样带动了日本国民经济的提高，拥有私家车的家庭也随之增多。从上市到停产，短短12年间，斯巴鲁360在日本总共卖出了34万台，好的销量充分体现了大众对该产品的认可与支持。本馆展示的斯巴鲁360产于1959年，为博物馆三级藏品德国大众甲壳虫德国大众甲壳虫可以说是一款众人皆知的经典车型。一战结束后，德国人民的生活还没有恢复到战前水平，而大众化的汽车可以提供数量可观的就业机会、提高人们的生活质量，这对当时的德国民众有着巨大的诱惑力。于是政府开始下令研发一款价格低廉却又实用的民用汽车，并规定新研制的汽车最高速度要达到100公里/小时，每加仑汽油要能够行驶67公里，并且要求采用风冷发动机，即便在寒冷的冬天也能正常启动。这款车的设计最终由后来创造出保时捷汽车品牌的费迪南德·波尔舍博士负责。波尔舍博士 甲壳虫手稿1936年，波尔舍博士设计制造的三辆大众VW-3型轿车如期交付。它的外形线条流畅，具备风阻小、重量轻、维护简单、耗油少等特点，成功吸引了人们的注意力。为了进一步证明这款轿车是非常可靠的，德国汽车协会开始对样车进行重点测试，在最苛刻的条件下进行5万公里的试车。测试结束后，德国汽车制造协会同意定购30辆。为了能够批量生产制造“大众型”汽车，1938年大众汽车厂奠基建设，一年后。大众1型车在柏林汽车博览会上参展，当时美国的一名《时代》周刊称它为“BEETLE”，中文为“甲壳虫”，这就是大众甲壳虫名字的由来。二战结束后，经历了战争后的甲壳虫早已成为散乱的残骸，它的重生要归功于当时英军驻大众汽车厂的负责人伊万·赫斯特少将。为了恢复经济，工人们决定一边清理废墟，一边恢复生产，通过从废墟中搜集到的新旧零部件组装还原了“甲壳虫”汽车的样貌，并在英国人的监护下，战后首批“大众1型车”得以重新命名。1949年大众汽车厂重归德国政府接管，第一款敞篷版汽车问世，成为了产量最多和销售期最长的敞篷车型。由于“大众1型车”价格低廉、性能稳定、被出口到150多个国家，拉动了德国经济复苏，同时它也使大众汽车公司很快成为了欧洲第一、世界第四的汽车公司。直至1968年“大众1型”汽车的官方名称重新更名为“甲壳虫”，并在全球统一了命名。1972 年，甲壳虫汽车累计产量超过 1500 万辆，打破了福特 T 型车保持的单一累计产量最高的世界纪录，成为欧洲的畅销车种。1978年1月，德国本土生产的最后一辆甲壳虫汽车下线。但是在海外的工厂里，甲壳虫仍然以每天1000余辆的速度进行生产。2003年7月最后一辆大众甲壳虫汽车在巴西停产，自该车问世到最终停产，产量超过2150万辆，成为历史上最富有传奇色彩的车型。本馆展示的大众甲壳虫产于1959年，为博物馆三级藏品地 址：北京市丰台区南四环西路126号邮政编码：100071咨询电话：010-63756666开放时间：9:00—17:00（周一闭馆）信息来源：北京汽车博物馆争创国家卫生区共建文明新丰台北京市丰台区文化和旅游局作者/来源：发现新丰台声明：版权归原创所有，转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请与本网联系，我们将及时更正、删除，谢谢。举报/反馈"
    },
    {
        "title": "北京汽车博物馆,溜娃好去处",
        "content": "南四环边上北京汽车博物馆不见汽车，先看到老火车这眼神，忧郁？很醒目的建筑北京吉普卖书的地方大众巴士水动力汽车汽车拆解共5层举报/反馈"
    },
    {
        "title": "共鉴历史 携手同行 长城汽车第1000万辆整车入藏北京汽车博物馆",
        "content": "来源：金融界网4月16日，“共鉴历史 携手同行长城汽车第1000万辆整车北京汽车博物馆收藏暨双方战略合作签约仪式”在北京汽车博物馆正式举行，中国汽车工程学会名誉理事长付于武，长城汽车副总裁傅小康，北京汽车博物馆党组成员、副馆长申瑾，北京华汽汽车文化基金会副秘书长王珍英等领导与嘉宾出席此次仪式，共同见证这一历史时刻。长城汽车第1000万辆整车入藏北京汽车博物馆第1000万辆整车入藏力证中国汽车发展成就活动现场，继见证长城汽车镌刻“千万俱乐部”里程碑时刻后，长城汽车第1000万辆下线整车第三代哈弗H6肩负起了全新的历史使命，正式由北京汽车博物馆收藏，以中国汽车工业代表性产品的身份，向世界展示长城汽车乃至中国汽车筚路蓝缕、砥砺前行的发展成果与卓越成就。长城汽车第1000万辆整车入藏北京汽车博物馆长城汽车副总裁傅小康表示，“我们希望这辆承载长城汽车重大历史意义的第三代哈弗H6，能够在北京汽车博物馆，这个重要的汽车历史文化交流平台上，展示中国汽车工业的发展与进步，彰显长城汽车人乃至中国汽车人引领未来出行的信心与决心。”长城汽车副总裁傅小康北京汽车博物馆党组成员、副馆长申瑾表示，“长城汽车是中国品牌崛起的杰出代表之一，见证了中国汽车工业从起步到快速发展的过程，见证着中国制造的力量。进入新时代，在由‘汽车大国’迈向‘汽车强国’的关键阶段，长城汽车第1000万辆整车入藏北京汽车博物馆具有特殊的意义。”北京汽车博物馆党组成员、副馆长申瑾作为亲历中国汽车工业发展与壮大老一辈汽车人，中国汽车工程学会名誉理事长付于武表示，“这辆由北京汽车博物馆收藏的第三代哈弗H6，将作为中国汽车文化的重要载体，承担起向全球传递中国汽车文化的行业意义，让世界再次感受中国制造的魅力。未来，也希望看到长城汽车与北京汽车博物馆发生更多美好的关联。”中国汽车工程学会名誉理事长付于武事实上，有着“国民神车”美誉的哈弗H6对于长城汽车乃至中国汽车而言都有着举足轻重的意义。自2011年上市以来，凭借着不断进化升级的产品实力，哈弗H6创下连续8年SUV品类年度销量第一、累计94个月月度销量第一、巅峰月销超过8万辆、全球累计销量达350万辆的荣耀战绩，它不仅是长城汽车向上突破的主力军，更开创、引领了紧凑级SUV市场热潮，推动着中国汽车消费市场格局的重塑。长城汽车第1000万辆整车收藏证书2020年，传承品牌卓越造车基因，基于长城汽车柠檬平台打造，定位“新世代全球智慧座驾”的第三代哈弗H6正式登场，通过造型设计、动力总成、智能科技等维度的全面升级，第三代哈弗H6再次开创中国品牌SUV的全新至高点，成为全球首个具备整车FOTA升级功能、全球首个具备5G扩展能力、全球首个非豪华品牌搭载循迹倒车功能的燃油SUV，引领着全球汽车产业变革下中国汽车的未来进阶。长城汽车第1000万辆整车第三代哈弗H6建立深层次战略合作关系携手共绘产业发展脉络仪式现场，一部重温长城汽车发展的影片，再现了长城汽车从无到有、从有到强进而化茧成蝶的奋斗史，引发现场强烈共鸣。历经三十一年风雨，长城汽车披荆斩棘，不仅成长为中国最大的SUV、皮卡制造商，更引领了中国品牌在SUV领域的集体突围，终结了合资品牌在中国的暴利时代，夺回了中国品牌在本土市场的市场份额，突破了横亘在中国品牌头顶的天花板，为推动中国汽车产业发展做出诸多贡献。仪式现场作为国家公益性汽车主题博物馆，北京汽车博物馆自成立起来，就主动承担着中国研究汽车产业变迁的责任，具备科普汽车产业科学技术、传播中国乃至全球汽车文化的重要社会价值，历经十余年发展，已成为世界范围内举足轻重的汽车历史文化交流平台。长城汽车与北京汽车博物馆正式签约为揭示中国汽车工业奔涌向前的点点滴滴，向社会公众展示中国汽车独特的产业发展魅力，活动现场，长城汽车与北京汽车博物馆正式签约，建立更深层次的战略合作关系，共同保护汽车工业遗产，携手共绘多年来中国汽车砥砺前行的脉络与轨迹，进一步增强中国汽车品牌自信，助力中国汽车工业发展持续进阶。站在1000万辆整车下线的历史关口，以及世界汽车产业变革的全新风口上，长城汽车正展开“以用户需求为中心”的变革之旅，向着“全球化科技出行公司”不断转型，实现更高质量发展的同时，努力助推中国汽车品牌弘扬四海、中国汽车工业走向全球。举报/反馈"
    },
    {
        "title": "哈弗H6成为长城第1000万辆整车,正式入藏北京汽车博物馆",
        "content": "4月16日，“共鉴历史 携手同行 长城汽车第1000万辆整车北京汽车博物馆收藏暨双方战略合作签约仪式”在北京汽车博物馆正式举行。仪式现场播放了长城汽车发展的影片，再现了长城汽车从无到有、从有到强进的发展史，引发现场强烈共鸣。  事实上，“国民神车”哈弗H6对于长城汽车乃至中国汽车而言都有着举足轻重的意义。2011年上市以来，哈弗H6创下连续8年SUV品类年度销量第一、累计94个月月度销量第一、巅峰月销超过8万辆、全球累计销量达350万辆的荣耀战绩，它不仅是长城汽车向上突破的主力军，更开创、引领了紧凑级SUV市场热潮，推动着中国汽车消费市场格局的重塑。2020年，定位“新世代全球智慧座驾”的第三代哈弗H6正式登场，通过造型设计、动力总成、智能科技等维度的全面升级，第三代哈弗H6再次开创中国品牌SUV的全新至高点，成为全球首个具备整车FOTA升级功能、全球首个具备5G扩展能力、全球首个非豪华品牌搭载循迹倒车功能的燃油SUV，引领着全球汽车产业变革下中国汽车的未来进阶。历经三十一年风雨，长城汽车不仅成长为中国最大的SUV、皮卡制造商，更引领了中国品牌在SUV领域的集体突围，终结了合资品牌在中国的暴利时代，夺回了中国品牌在本土市场的市场份额，为推动中国汽车产业发展做出诸多贡献。长城汽车副总裁傅小康表示，“我们希望这辆承载长城汽车重大历史意义的第三代哈弗H6，能够在北京汽车博物馆，这个重要的汽车历史文化交流平台上，展示中国汽车工业的发展与进步，彰显长城汽车人乃至中国汽车人引领未来出行的信心与决心。”北京汽车博物馆党组成员、副馆长申瑾表示，“长城汽车是中国品牌崛起的杰出代表之一，见证了中国汽车工业从起步到快速发展的过程，见证着中国制造的力量。进入新时代，在由‘汽车大国’迈向‘汽车强国’的关键阶段，长城汽车第1000万辆整车入藏北京汽车博物馆具有特殊的意义。”举报/反馈"
    },
    {
        "title": "北京汽车博物馆:中国汽车发展的见证",
        "content": "新中国成立以来，在党中央的坚强领导下，随着七版北京城市总体规划的编制、修编及实施，作为全国政治中心、文化中心、国际交往中心、科技创新中心，北京不断探索和实践“建设一个什么样的首都，怎样建设首都”这一重大问题。70年来，伴随着伟大祖国的复兴之路，北京逐步发展为现代化国际大都市。那么，北京城是如何一步一步成长为如今的模样？面对新时期、新阶段，首都城市发展又面临哪些新挑战、新问题、新机遇？在纪念建党99周年和即将迎接建党100周年之际，让我们一起回顾历史、思考未来。“北京城市故实”专题立足北京“四个中心”的城市战略定位，从城乡规划、自然资源、建筑工程、市政交通、文化生活五个方面，按照新中国成立后的30年（1949-1978）、改革开放后的30年（1979-2012）、党的十八大以来（2012-至今）三个阶段，讲述北京城市“故实”（注：“故实”指有历史意义的事实），带您重温北京城市规划建设发展的故事，展现新中国成立以来北京城市规划建设之路和辉煌成就。位于北京西南四环边上的北京汽车博物馆，是目前国内最完整、最先进的汽车类别展示平台，同时也是展现我国汽车工业现状的重要平台，它几乎是世界汽车工业和中国汽车工业的发展历史。图源：北京市建筑设计研究院有限公司建设初期，北京汽车博物馆曾面临诸多困难和挑战。除了按照基本建设规律完成征地拆迁、工程建设工作以外，将工作重点放在了博物馆内容研发、文化积累、资源整合、教育传播手段等方面。先后有60多家社会单位、来自行业、艺术、技术方面的诸多专家学者和科研院所参与了筹建工作，遵循科学的创新精神、探索精神、求实精神和团队精神，克服了工程难度大、专业性强、技术含量高三大难点，运用一套有序、有效的管理制度来保障了这一庞大复杂的系统工程顺利开展。2004年3月北京汽车博物馆取得了征地批文，2006年4月破土动工建设，2007年12月主体结构落成，2010年年底完成全部布展，2011年正式对公众开放。图片来源：北京汽车博物馆官网别 致 外 形北京汽车博物馆集博物馆、科技馆、展览馆三位一体，致力于成为具有现代化展示手段的专业博物馆。博物馆功能布局充分考虑现实功用与未来拓展的需要，建筑风貌体现超现代风格，外在表现及内在特质极富张力和吸引力。图源：北京市建筑设计研究院有限公司建筑气势雄伟，造型新颖独特，富于表现力和动感的“眼睛”外形和柔和曲线的设计灵感来源于汽车造型和设计手法，金属镶边、柔和的曲线形表面和窗条一同展现了博物馆与众不同的雕塑造型，俯视其宛如明亮的眼睛，以深邃的目光追溯汽车发展的历史，凝视汽车的今天，眺望汽车的未来，寓意“放眼世界、面向未来”。图片来源：北京汽车博物馆官网该馆总建筑面积约5万平方米，地上5层，地下一层。首层完全使用玻璃，外立面主要由玻璃与实体核心交互的半透明穿孔金属板构成，两条曲线形穿孔金属带包围了博物馆，半透明的特点使置身室内、外的人们都能欣赏美景，同时体现着极强的科技感和超越时代而蓄势待发的张力。图源：北京市建筑设计研究院有限公司室外面积16033平方米，景观绿化6533平方米，设计风格与博物馆建筑协调统一，能够满足展览庆典等重大公共活动的需要。图源：北京市建筑设计研究院有限公司广场东侧创意性设置了老式蒸汽火车及仿真还原车站作为特色售票区，以此传递了蒸汽机的出现为交通运输工具的革命带来了动力革命的重大意义，也寓意了随着蒸汽驱动的机械即汽车的诞生，人类从此踏上了汽车创新、发展之途。图片来源：北京汽车博物馆官网精 致 内 涵 走进北京汽车博物馆，馆内的展陈面积达到了10235平方米，共分为5层，自上而下依据历史、技术和未来3条主线，设有创造馆、进步馆、未来馆和中国汽车工业经典藏品车展。其中，5层为创造馆，以红色为主题，重点展示了世界汽车的发展史和中国汽车工业的发展历程，以及汽车类型多元化的发展状况。图片来源：北京汽车博物馆官网4层为进步馆，以黄色为主题，主要介绍汽车的内部结构、工程技术、安全性能和设计生产的相关内容，通过互动体验的方式展现科技在汽车工业发展中起到的推动作用，引领观众进入汽车科技的世界。图片来源：北京汽车博物馆官网3层是未来馆，以绿色为主题，更加反映新技术发展、生态与环境问题、能源及相关政策、健康的心理与生活方式等相关话题，并提出可能的解决之道，探讨汽车未来发展方向。图片来源：北京汽车博物馆官网2层是中国汽车工业经典藏品车展区，再现了建国初期中国汽车工业在摸索中发展的激情岁月。1层为丰台区城市规划展览，主要体现展馆的各种功能性，设有国际交流、会议、培训等展览辅助区域，以及临展大厅、会议厅、新闻发布厅、多功能厅等设施。在这1万余平方米的展示面积中，展出了北京汽车博物馆自2007年以来向社会各界募集的各个时代、各个国家、各个企业的数百辆各种汽车，不仅有曾经开创一个时代的福特“T”型车，还有最早进入中国的慈禧用车原型杜瑞亚，以及新中国成立后前苏联赠送给毛泽东主席的吉斯110，更有曾经让国人倍感自豪与骄傲的“红旗”豪华轿车和“上海“系列轿车等诸多具有历史意义的“古董车”，让参观者大饱眼福。图片来源：北京汽车博物馆官网除了这些摆在固定位置的展示车辆，北京汽车博物馆还利用各种光、影、电等效果，为参观者提供了全方位了解汽车过往历史、重大事件、技术走向和未来发展的平台，其效果要比以往静态展示更加引人注目，也更能让人记忆深刻。图片来源：北京汽车博物馆官网此外，北京汽车博物馆还设有不少互动环节，让观众置身于可看、可听、可触摸、可互动、可体验的多维时空，深度感受科技与文化、科技与艺术、科技与生活的无穷魅力。北京汽车博物馆展厅以“科学-技术-社会”为主题，以开放的眼光，包容的胸怀，展现世界汽车从无到有的百年发展历史，以及中国汽车工业的起步、发展与壮大，揭示汽车工业对人类文明和社会发展的伟大贡献与影响。作为目前国内最完整、最先进的汽车类别展示平台，北京汽车博物馆在展示不同种类和不同年代汽车的同时，也展现了我国汽车工业的历史和现状北京汽车博物馆迎接着更多的人们走进展厅参观展览，积极互动，享受汽车文明发展的硕果。参考资料[1]  北京汽车博物馆官方网站.[2]  庄严. 汽车的世界——走进北京汽车博物馆 [J]. 商用汽车，2014（8）.举报/反馈"
    },
    {
        "title": "牛“汽”冲天 春节打卡北京汽车博物馆",
        "content": "央广网北京2月10日消息 记者从丰台区获悉，春节期间，北京首届网红打卡地北京汽车博物馆将相继推出新春文化直播、新春科普课堂、新春文创节等活动，线上、线下“文”转春节，牛“汽”冲天。据北京汽车博物馆相关负责人介绍，初三至初六以“牛年说牛车”为主题，每天一场直播讲述汽车圈儿里的“牛”车、牛人、牛事儿。初三，科普老师讲带领大家从古代的牛车讲到现在的“牛”车；初四，汽车博物馆工作人员将带领大家寻找汽博馆里的年味儿，逛一逛博物馆里的新春文创节；初五，讲解员以角色扮演的方式为大家带来一场情景式讲解；初六，以新年特展“那些年，在路上”为主线带大家看一看各个年代的经典车型，聊一聊汽车圈儿里的“牛”人“牛”事儿。同时，为了让亲子旅行变得更有趣，全家人还可以一起参与线上画车、线下赛车的游戏，既有适合全年龄段充满知识与趣味的科普课堂和跨时空讲解，又有篆刻艺术与汽车跨界碰撞的一起印吧。逛累了，还可以携老带幼到汽车文化生活体验馆小憩，品尝好吃的汽车主题甜品美食。据相关负责人介绍，汽博科普还将推出线上科普课堂，包括“冬奥与车”“汽车安全”“发动机之旅”“车迷猜车谜”等主题课程，涵盖了科学、技术、工程、美术、数学、物理等多学科知识，观众可以通过微信公众号及在展区扫描二维码进行参观学习。除了线上精彩纷呈的年味活动，线下活动也别出心裁。针对疫情防控情况，汽车博物馆将采取限量、预约、错峰入馆等措施，除夕至初二（2021.2.11—2021.2.13）闭馆，初三至初六（2021.2.14—2021.2.17）正常开放，开放时间为9:00-17:00。观众可在“北京汽车博物馆微信公众号”进行预约参观，初三至初六每天进馆前10名的观众可以领取新年福袋一个。据了解，除常设展览外，观众还可以欣赏“那些年 在路上”“燃·速——世界汽车百年人物雕塑展”“印记中国——汽车工业人物展”“车轮上的时代：海茵建筑汽车建筑项目展”等线下临展。文创节期间，线上线下将同步进行，线上淘宝文创商店将推出优惠券、满减、直降等促销活动，线下推出有奖竞猜、文创集市打卡领优惠活动；汽车文化生活体验馆，也将为观众提供精品西式餐饮，让观众在享受汽车文化的同时，体验到真正的美食文化；“古代车马文化”“红旗”“车字图”“车型演变”等20余个系列近400种实用性与艺术性相结合的文创产品和汽博印吧年味十足的“印”文化创意产品，将以直观的方式传播中国优秀传统文化，扮靓春节。举报/反馈"
    },
    {
        "title": "北京汽车博物馆值得一游,形形色色的汽车令人大开眼界",
        "content": "大家好！我是小豆包爱旅行，专门分享旅行中好玩又有趣的地方及事情，今天给大家分享的是男孩子们喜欢得北京汽车博物馆。北京汽车博物馆坐落于丰台科技园区，离9号线丰台科技园地铁站大概有个两三百米，边上还有个万达商业广场可以转悠。北京汽车博物馆我们是昨天下午去参观的，我们从北城昌平区出发行程大约花费两个小时多点。中午在万达广场吃得午餐，饮食方面大家不用担心还是挺方便。北京汽车博物馆参观原则上说是要在网上预约，我们是当日在微信小程序“景客”上预约的免费临时一二层展厅票。然后到达博物馆现场，又在美团网上预约的收费展厅三至五层的门票。美团网预约成人门票是25元，比实际门票优惠5元，学生票原价20元。门票说起来还是挺好预约，进馆也挺方便，大门口扫一下健康码就可以直接进入了一二层临时展厅参观。三至五层的收费展厅，是工作人员扫了下网上预约门票码也可以直接进入，整个过程中并没有要求出示证件。北京汽车博物馆总共五层，一二层的免费临时展厅展示了一部分汽车，如北京吉普车、中国上海汽车、苏联伏尔加汽车、吉姆汽车、美国老爷车等，还有些汽车发展历程文化。相对于一层，二层展厅展品更丰富些，而且还有汽车模型售卖商品区及饮食区，商业配套设施挺齐全。三至五层收费展厅，主要展示的是从古至今世界各国的汽车及发展历程。有不少豪车及老牌车，如法拉利、布加迪、劳斯莱斯、奔驰、雪铁龙等。外形上是千奇百怪、颜色上是五颜六色，令人大饱眼福，受益匪浅。北京汽车博物馆除了室内的展厅展品，室外也有一些展品，如最早的蒸汽机火车等，也值得一看。整个北京汽车博物馆游玩下来，大概两个半小时左右，精力上也不会觉得太累 。总体体验感觉不错，值得一游！30元的门票价格也算是合理。我是小豆包爱旅行，欢迎大家关注我获取更多旅游相关内容。举报/反馈"
    },
    {
        "title": "多图,北京汽车博物馆迎来客流小高峰",
        "content": "今天是北京汽车博物馆假期开馆第一天，迎来客流小高峰。游客以家庭为主，在假期将汽车文化融入生活的一部分。来源 丰台报高艳 摄编辑 原梓峰举报/反馈"
    },
    {
        "title": "“燃·速—世界汽车发展百年人物雕塑展”北京汽车博物馆开展",
        "content": "12月5日，“燃·速——世界汽车发展百年人物雕塑展”开展仪式在北京汽车博物馆举行。北青-北京头条记者了解到，“燃·速——世界汽车发展百年人物雕塑展”以“汽车科技与艺术”为主题，以世界汽车发展历史为轴，通过经典汽车人物雕塑形象，多维度展现汽车运动百余年历史长河中汽车人物的风云故事。展览旨在以艺术态度为汽车历史以及现代文化搭建起精神桥梁，这既是让传统的文化重新焕发生机，也是对现代文化的由衷赞叹，充分展现汽车科技与雕塑艺术的融合对话。展览甄选了以吴为山馆长为学术总主持，王雪峰主任为学术执行的雕塑家创作团队，分为“工业先驱、速度感悟、安全大师、中国力量”四个部分，创作艺术作品20件，囊括了汽车历史著名人物、设计大师、知名赛车手、中国汽车工业人物代表等。展览希望透过汽车人物雕塑的观察，能对过去100多年汽车的发展历程有一个真实的概括，对那些最重要的事件、最伟大的人、最富有意义的时刻，投以生动详尽的关注和思考。本次展览艺术家们所创作20件雕塑作品正式入藏北京汽车博物馆，永久典藏。这也是北京汽车博物馆自开馆以来入藏的数量最多、艺术价值最高的艺术作品。北京汽车博物馆馆长杨蕊表示：“作为一座收藏和传承汽车文化的博物馆，汽博馆举办‘燃·速——世界汽车发展百年人物雕塑展’，也是通过雕塑作品为汽车历史与现代文化搭建起精神桥梁。未来，我们希望更多美好的艺术作品在这里展示。同时，我们也将以展览、活动等多种方式有效利用艺术作品，充分发挥博物馆科普教育职能，更好的传播汽车文化和美育教育。”据悉，北京汽车博物馆“燃·速——世界汽车发展百年人物雕塑展”免费对外开放，展览期间将开展“时光穿梭讲解”、“博物馆与美育”系列公开课、“汽车工坊”、“我是小小讲解员”、“我是小小赛车手”等系列活动，欢迎广大观众前来观展。供图/北京汽车博物馆内容来自北京头条客户端[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "长城汽车迈入千万辆俱乐部 哈弗H6被北京汽车博物馆收藏",
        "content": "1月19日，长城汽车第1000万辆整车在长城汽车徐水智慧工厂正式下线，这是一辆第三代哈弗H6。长城汽车轮值总裁孟祥军，长城汽车副总裁刘向上、张国欣、张苏林、王印明等副总裁和长城汽车整车事业部、生产企划管理部以及徐水分公司等相关领导出席了长城汽车第1000万辆整车的下线仪式。作为国内首个聚焦SUV和皮卡车型并进入“千万辆俱乐部”的车企，第1000万辆整车的下线，标志着长城汽车在发展历程中进入了一个全新的阶段，更是具有里程碑意义的一件事情。在刚刚过去的2020年，长城汽车累计销量111万辆，不仅完成了全年102万辆的销量目标，相比2019年同比增长了4.8%。同时，长城汽车也正是实现了连续5年销量破百万的成绩。哈弗品牌连续11年成为国内SUV品牌的销量冠军，2020年累计销量75万辆，全球累计销量超650万辆。旗下的明星车型哈弗H6更是累计91个月，稳居国内SUV的销量冠军。1月份，哈弗品牌旗下又推出了全新的车型哈弗初恋。在国内的皮卡市场，长城汽车更是所向披靡，市占率近50%。长城炮连续8个月销量过万，稳居国内皮卡市场的销量冠军，全年累计销量超11万辆。长城皮卡全球累计销量近190万辆，连续23年成为国内和出口的销量第一名。新能源车方面，欧拉品牌相继推出了包括欧拉黑猫、欧拉白猫和欧拉好猫等多款车型。12月份，欧拉黑猫单月销量破万，表现非常亮眼。WEY不仅是国内首个中国豪华品牌，而且累计销量已经突破了40万辆。不仅上市不久的坦克300关注度非常高，而且全新的车型摩卡也已经亮相。在技术储备方面，长城汽车目前有柠檬、坦克、咖啡智能三大技术平台，再加上柠檬混动DHT、咖啡智驾等前瞻技术，足以让长城汽车能够从容面对未来的技术挑战。另外，长城汽车还发布了包括GW4N20发动机、9DCT变速器、9HDCT变速器和三合一电驱动总成在内的新一代动力总成。在动力电池、氢能应用技术等方面，长城汽车也是早有布局。。目前，长城汽车全球化的布局涵盖欧洲、亚洲、北美的“七国十地”，并且在全球范围内建立了12座整车生产基地和5座KD工厂，全球销售网络超过500家。2020年，是长城汽车的而立之年。在这一年，长城汽车不仅没有为目前所取得的成就沾沾自喜，反而发布了全新的企业文化，加速组织改革，致力于更科学、更高效的组织架构与机制，提升企业运行效率与质量。提出了由汽车制造企业，向全球化科技出行公司转型的战略目标。正如长城汽车轮值总裁孟祥军所说：在过去的很长一段时间内，长城汽车引领了自主品牌车企在SUV领域的集体突围，成功突破了中国品牌头上的天花板，终结了合资品牌的暴利时代，为提振中国汽车产业做出了自己的贡献。也正是因为如此，作为长城汽车第1000万辆下线的整车代表，这辆全新的第三代哈弗H6将会被北京汽车博物馆收藏展示。足以说明哈弗H6在整个中国汽车工业史上，具有非凡的历史意义。版权声明：本文为车快评原创，转载请联系授权，未经允许严禁转载，且图文杜绝任何形式的抄袭盗用，否则将追究法律责任。文章部分图片来源网络，版权归原作者所有，如有使用到您的作品，请联系我们索取稿酬或者删除。举报/反馈"
    },
    {
        "title": "长城汽车跨进千万俱乐部 第1000万辆车被北京汽车博物馆收藏",
        "content": "1月19日，长城汽车第1000万辆整车在长城汽车徐水智慧工厂下线。伴随着一辆全新的第三代哈弗H6的缓缓下线，长城汽车正式成为国内首个聚焦SUV和皮卡品类进入“千万俱乐部”的车企，在发展历程中又迎来了一个全新里程碑。据悉，长城汽车的这辆第1000万辆整车将由北京汽车博物馆收藏展示。第一个1000万辆的达成背后，长城汽车在30年栉风沐雨中经历了改革开放的红利，见证了中国汽车产业从起步到快速发展的过程。如今，全球汽车产业环境正面临着全球经济下行，5G、AI等新兴科技崛起等复杂的新环境、新挑战。站在新时代的起点上，2020年，在创立三十周年之际，长城汽车提出了由汽车制造企业向全球化科技出行公司转型的战略目标，加速组织变革，致力于以更科学、更高效的组织架构与机制，提升企业运行效率与质量。为赋予企业更多活力、创新力，长城汽车发布了全新企业文化，提出全新的使命愿景与核心价值观，指引企业上下更坚定地朝着转型目标迈进。举报/反馈"
    },
    {
        "title": "BHQS设计-北京汽车博物馆",
        "content": "版权信息：该文章或作品版权由 BHQS设计 解释，禁止匿名转载，禁止商业使用，禁止个人使用。 时间 | POSTED: 2020-12-29  栏目 | CATEGORIES: 卡通插画设计 BHQS#太空时代来临了##BHQS陈滨XPossible（杰森白）北京汽车博物馆举报/反馈"
    },
    {
        "title": "「汽车大家说」吴为山:博物馆、汽车与艺术的关系",
        "content": "不知道大家是否还记得“汽车大家说”？我们又与大家见面了，接下来的分享中，我们会邀请各行业大咖进行跨界宣讲，邀请科学、工程、技术、设计、艺术等领域的大家，共同分享科技、艺术、社会、人文的思考，传播“人-车-社会”和谐发展的理念。这里的“大家”既有来自各领域的“大咖”，也有具有独特见解的普通“大家”，这里有思想的碰撞，有智慧的交流，更有精神的思考，与大家共同寻找人类生活的本源！2020年12月5日，“燃·速——世界汽车发展百年人物雕塑展”开展仪式在北京汽车博物馆举行，作为本次展览的学术总主持，吴为山出席了本次开展仪式，并为大家做主题分享。吴为山——全国政协常委,中国美术馆馆长,中国美术家协会副主席,当代著名雕塑家。2018年当选为法兰西艺术院通讯院士，成为继著名画家吴冠中之后当选为该院通讯院士的第二位中国艺术家。2019年，意大利艺术研究院授予吴为山“荣誉院士”称号并颁发米开朗基罗勋章。曾获法国卢浮宫国际美术金奖、俄罗斯国家艺术科学院金质奖章、英国皇家“攀格林奖”、美国洛克菲勒“RRC首届中国艺术年度人物”。“全国中青年德艺双馨文艺工作者”称号、首届中华艺文奖等。在开展仪式上吴为山馆长致开展辞做分享，畅谈博物馆、汽车与艺术的关系：资源有限，创意无限——博物馆需要有创意理念。博物馆是用来欣赏、来读懂历史的。有时朋友聊天问到,知道北京有哪些博物馆吗？回答大多是故宫、国家博物馆等。当问到有没有去过中国美术馆、北京汽车博物馆这些专题类的博物馆时？大多数人都是没有听过，所以也特别希望大家能来这样的专题类博物馆感受文物价值、文化价值和科技价值。当谈到来汽车博物馆的感受时，他说：如果没有汽车，怎么到更远的地方呢？汽车给人类带来便捷和速度的同时还带来了美。汽车是早期手工的锻造，它的每一个转角，每一根线条，每一个面，都体现匠人的创造；它的造型都体现着设计师们的创造；它科学的结构、机械的设计以及外表的设计，都是艺术与科技的共同创造。所以汽车不仅仅是工具，它还提供了理念，让人们感受世界，让人们人创造未来。汽车不断地发展，也就是科技、创造的不断前进，就是审美在不断地发展。所以汽车与艺术家、科学家、工程师、工匠之间有着密切地联系。丰台区区委宣传部、中国城市雕塑家协会联合主办，北京汽车博物馆承办的“燃·速—世界汽车发展百年人物雕塑展”是为时代塑像，为历史塑像，为人类科技进步塑像，为人类伟大进程塑像。此次展览精心挑选了中国当代最有发展潜力的、功底深厚、有道德、有品质的一批青年雕塑家。在习近平主席中国特色社会主义引领之下，我们的创作离不开这样的大背景，汽车的发展也离不开这样大的背景。这些艺术家都是在自己的岗位上面，踏实敬业奉献的一批青年艺术家，他们很荣幸能走近汽车，他们从体型，动态，以及眼神，或者微笑，或者沉思的表情上面感受到了汽车科技和汽车设计过程当中的美。在这些雕像上面打上了时代的烙印，打上了汽车品牌创造过程当中艰辛探索的历程。这些作品与他们的品牌一起留在了这里，也就是说，汽车有了主人，当然，这个博物馆会有更多的人来到这里进行欣赏。杨馆长代表着汽车博物馆，来管理好人民的博物馆，艺术家们把作品放在这里，也是适得其所，艺术家们在今天的伟大时代下创作这些人物，也是最好的形式。所以我们今天看到的中国汽车工业发展，在世界上在汽车发展过程中，付出辛勤劳动做出成就的这些大师们，他们的思想，他们的智慧，为我们所共享。总之，中国伟大的创造也为世界共享，祝愿北京汽车博物馆越办越好，我们的艺术家创作更多的作品，在这里可以欣赏我们的艺术，欣赏我们的作品，谢谢大家。短短十分钟的讲话却鼓舞了在场的每一位文博工作者、青年艺术家，正如吴为山馆长所说在中国特色社会主义的引领下，艺术的创作离不开这样的大背景，汽车的发展也离不开这样大的背景，而将博物馆、汽车、艺术结合起来便是新的尝试，去创新，发挥无限的创意带领更多的人民群众走入博物馆，走近汽车、走向艺术，去了解蕴含其中的文物价值、文化价值和科技价值。此外吴为山馆长还为此次展览创作了雕塑——伟大的汽车之父卡尔·本茨。卡尔·本茨是奔驰汽车的创始人，现代汽车工业的先驱者之一。1885年，他设计和制造了世界上第一辆能实际应用的内燃机发动的汽车，并于1886年1月29日为其向德意志帝国专利局申请了发明汽车的专利，自此，1886年1月29日被定为“汽车诞生日”，本茨的公司也因此获得“汽车生产专利”。1888年，这台全新设计的“马车”开始在市场上出售，1889年巴黎世博会，本茨的马车引起极大的反响，汽车之父就此诞生。北京汽车博物馆“燃·速——世界汽车发展百年人物雕塑展”免费对外开放，欢迎广大观众前来观展，也欢迎大家到汽博馆与“大家”见面，聆听“大家说”。举报/反馈"
    },
    {
        "title": "北京汽车博物馆举行第八届轩辕奖2021中国年度汽车颁奖典礼",
        "content": "12月13日，第八届轩辕奖2021中国年度汽车颁奖典礼在北京汽车博物馆举行。原机械工业部部长何光远，中国汽车工程学会名誉理事长付于武，丰台区张婕、杨蕊同志，以及多位轩辕奖评审团成员、获奖企业代表和汽车界人士参加。轩辕奖由汽车商业评论联合奥地利EFS于2013年创立，旨在推动中国国内汽车产业以高质量、可持续和有竞争力的方式发展。作为中国汽车产业年度贡献奖，轩辕奖汇聚了中、德、美、奥、挪等国的汽车专家，评奖标准聚焦于产品、服务和技术的革新性、对移动出行的改善以及对中国汽车业所产生的贡献度。（责任编辑：常辰）【来源：丰台区文明办】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "北京汽车博物馆荣获“牵手历史—中国博物馆十佳志愿者之星”评选...",
        "content": "近日，由中国博物馆协会主办，中国博物馆协会志愿者工作委员会承办的第十一届“牵手历史——中国博物馆十佳志愿者之星”推介颁奖仪式在安徽博物院隆重举办。来自全国超过100个博物馆单位、近200位博物馆专家学者、从业人员、志愿者等参加了本次推介活动。由中国博物馆协会志愿者工作委员会举办的“牵手历史——中国博物馆十佳志愿者之星”评选在业内较有影响力，是全国各地博物馆关注度和参与度极高的活动。今年在全球新冠肺炎的大背景下，此次推介活动除了 “十佳志愿者之星”，还设置了“抗击新冠肺炎”特殊贡献奖，向社会推介在疫情期间做出卓越贡献的博物馆人。 汽车博物馆荣获“抗击新冠肺炎”团队特殊贡献奖，公众教育部部长王晓晨荣获“抗击新冠肺炎”个人优秀贡献奖，因此成为北京市唯一一家获得两项奖项的博物馆。 汽车博物馆“抗击新冠肺炎”团队，从馆领导到中层干部、普通职工到物业公司的保安、保洁、设备设施人员，汽博人始终保持战时状态。面对这突如其来的疫情“大考”，北京汽车博物馆在党组的领导下高度重视、认真部署，迅速成立了疫情防控工作领导小组，进入备战状态，全面统筹防疫保障及博物馆运行工作，第一时间吹响“集结号”，组织人员支援抗“疫”一线。从1月23日到7月31日，北京汽车博物馆共计抽调174人，覆盖168个岗位，累计服务184天，收到社区表扬及锦旗67次。从第一时间发布闭馆公告，到组建志愿服务队支援社区疫情防控，从选派党员干部驰援首都机场一线疫情防控，到赴新发地周边社区支援核酸检测与社区联防联控，从驰援新发地人员医学集中观察点，再到投身疫情防控数据组的战斗之中。北京汽车博物馆这支由70后、80后、90后组成的队伍奋勇向前、驰而不息，保持疫情防控的“战时状态”，始终奋战在抗疫一线。 此外，北京汽车博物馆坚持闭馆不停工，身体力行传播汽车科普与文化，努力为观众提供优质的线上文化产品。结合自身特色开展线上科普视频近300条，直接或间接受益人数达5000万人次。2020年微博粉丝数增长25万，截止到目前粉丝数近27万，累计阅读量超过1500万，视频播放量超过100万。全年各类直播38场次，累计播放量1485万。以CCTV-7频道、央视频#麦田云计划#为平台，通过云课堂的形式为13个贫困县的学生送上开学第一课，为乡村教育增添“源头活水”。讲文创产品与宣传传播、网络销售无缝对接。有针对性地策划推出了十余条“汽博文创线上逛”系列主题短视频，通过时下年轻人最易于接受的形式将文创产品的特性与内涵加以提炼、推介汽车文创品牌，让广大观众足不出户即可把汽博文创带回家。 （责任编辑：甄珍） 【来源：丰台区文明办】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "游北京汽车博物馆",
        "content": "今天的每日一车是游览北京汽车博物馆起先开始的目的是去花乡二手车交易市场看看在二手车限迁和天津港平行进口车涨价、以及无法在北京登记上牌的大背景下二手平行进口车的价格区间是什么样的一个状态，刚一进展厅就看到了如19的二手超霸Ltd叫到了69，二手19帕杰罗V97金标白米叫到了42.5，二手18途乐XE4000要价55，除此之外还看到了漫山遍野的酷路泽，价格也同样是令人咋舌，然后就是美规揽胜还有领航员以及大G这些车了，于是准备撤退回家，结果到科丰桥下掉头往东走了没多远便看到了北京汽车博物馆，于是就有了下面的照片。这个地方位于西南四环边，可以带孩子去转转，里面详细的讲述了汽车诞生到现在的历程，还有国内汽车工业发展的艰辛历史，博物馆上下一共是四层楼，每层都有各自的主题，同时里面也收藏纳入了很多经典老爷车，诸如劳斯莱斯、布加迪还有Jeep威利斯MB等，是一个亲子活动不错的场所举报/反馈"
    },
    {
        "title": "北京汽车博物馆将于国庆节期间推出多场公教活动",
        "content": "北京商报讯（记者 胡晓钰）据北京汽车博物馆官微9月29日消息，今年中秋、国庆双节期间，该馆将推出篆刻印章、拼装汽车、DIY月饼等多场亲子公教主题活动，据汽博方面介绍，10月1日当天将举办“印说车趣话中秋”活动，通过课程讲解，互动体验的方式，结合中秋节传统文化元素，邀请小朋友和家长亲身设计和制作中秋特色印章。“赛·车嘉年华之绿色能源车拼装”活动将在10月1日—10月8日每天特定时间段举行，由科普老师讲解了有关汽车历史文化的知识，并辅导6—12岁儿童动手拼装新能源电动车。活动依托绿色环保的新能源汽车，通过组织青少年学习汽车机械、工程设计等方面的知识，引导青少年动手设计、制作新能源汽车，积累实践能力。10月1日下午，现场将有老师讲解中秋节的由来及习俗并带领参观者亲手制作“汽车梦”月饼，并有亲子创意手绘灯笼环节。据了解，汽博于10月1日当天延时闭馆2小时，开馆时间为9：00-19：00，10月2日至10月8日开馆时间为9:00-17:00，每日限流3000人，采用上、下午错峰预约参观。举报/反馈"
    },
    {
        "title": "越野“清明上河图”鉴载入北京汽车博物馆历史时刻 与君共鉴",
        "content": "#致敬2020#北京越野图鉴以百余经典故事展现建国后六十余载国家面貌变化再现北京越野历代经典车型重温北京越野融品牌发展于国家使命的恢弘历程只有第一品牌才能拥有第一历史只有第一底蕴才能绘就第一图鉴9月26日图鉴首次亮相在北京国际汽车展览会燃爆全场，成为万众瞩目的焦点现在，#致敬2020#北京越野图鉴将于10月27日至11月1日在北京汽车博物馆  隆重展出在近300平方米的展示空间内充分展现北京越野的发展史和越野人的时代情怀致敬经典，再现经典邀您共赏这次又又又又有什么惊喜呢？No.1#致敬2020#北京越野图鉴首次以20.20米超超超超长的画卷在活动现场完整呈现No.2由我们非非非非常专业的讲解员在现场为您讲述经典故事带您领略图鉴风采让您一睹北京越野史的各种荣光No.3现场还有更多多多多精美礼品等您来拿今天来小小的“剧透”一波滑动查看更多No.4惊喜远远不止这些最最最最重要的是10月31日 10：00-11：30#专属亲子时刻 经典由我传承#精彩的亲子互动等您来体验多重互动等您参与让您与孩子拥有一个愉悦的周末共享专属于亲子的时光还有超多精美纪念品相送哦这场声势浩大的#致敬2020#情怀盛宴邀您与孩子共同领略特别关注万千故事终成章，书写经典记忆豪情逐梦纵轻狂，再创经典高光北京越野即将启动再创经典计划让你的才华横行在路上把你的见解落实在车上敬请关注举报/反馈"
    },
    {
        "title": "游北京汽车博物馆——欣赏古今中外经典汽车",
        "content": "北京汽车博物馆位于北京市丰台区，交通方便。建筑面积约5万平方米，地上5层，地下1层，展示了世界以及中国汽车的发展史。各种经典车型见证了汽车发展的辉煌成就，在历史长河中熠熠生辉。中国指南车仿制品指南车是中国古代用来指示方向的一种机械装置。中国记里鼓车仿制品记里鼓车是中国古代用于计算道路里程的车，其发明年代大约可追溯至距今1700多年的魏晋时期。记里鼓车与指南车是古代天子出巡时必备的一种典礼车。德国奔驰一号汽车这是世界上第一辆以汽油为动力的车。这辆看似像三轮车的汽车意义重大，至此世界汽车登上历史舞台。美国福特A型汽车照片中的这辆福特A型车产于1929年，是福特公司获得巨大成功的车型之一。1960年法国雪铁龙2CV汽车雪铁龙2CV是当时性价比非常出色的小型汽车。1959年日本斯巴鲁360汽车由于其外形酷似“瓢虫”，它被人们亲切地称为“瓢虫汽车”。1959年美国凯迪拉克帝威汽车华丽酷炫的豪华型跑车让人联想到美国电影中上流社会的奢华生活。我列举的仅仅是一少部分的展示车型，对于喜欢汽车的你来汽车博物馆一定是一趟大饱眼福的参观。举报/反馈"
    },
    {
        "title": "从慈溪老佛爷乘坐的汽车到F1方程式,北京汽车博物馆见证历史",
        "content": "十一长假即将结束，对于即将归笼的神兽，这可能是最后的疯狂。如果说哪里能够带家长带孩子放松的同时又能寓教于乐，那么博物馆应该是一个不二之选。作为文化和政治中心的北京，则有着关于博物馆得天独厚的资源，甚至很多博物馆是外地游客前来北京的必游项目，比如天文馆和科技馆等。而今天的主角——北京汽车博物馆也逐渐走进人们的视野中，为人所熟知。北京汽车博物馆交通与整体概况北京汽车博物馆北京丰台区花乡四合庄，北临南四环路与怡海花园隔四环路相望，西临规划万寿路南延与中关村科技园区丰台园的总部基地相连，东至规划四合庄西路，南至规划五圈南路。周围地铁只有9号线，相邻站点为科怡路站和丰台科技园站，科怡路站相对较近，公交车站点为怡海花园南门站，距离汽车博物馆200米左右。园区内与周围停车位相对来说较为紧张，等待时间可能较长。北京汽车博物馆博物馆当天可网上预约入内，但是数量有限，目前是每天三千张，上午下午各1500张票，并且上午和下午票不通用，但是可能修改，公众号或者其他购票平台可以购买，成人30元，学生20元，残疾人、1.2米以下儿童以及60岁以上老人享受免票。场馆分为五层，服务台设在一层，场馆内每层都有洗手间，博物馆配备手机充电设置及直饮水，一层与二层免费参观，3-5层需要检票，凭票参观。博物馆导览图最具有参观价值楼层——5层创造馆5层可以说是对汽车发展历史一个全面的记录，相对其他楼层，5层的展车数量是最多的，并且历史性非常突出。国产红旗CA771轿车与东风轿车国产红旗CA771轿车国产东风轿车慈禧老佛爷乘坐过的轿车，美国杜里埃汽车，袁世凯赠送，曾经存放于颐和园的大戏楼德和园，但是慈禧只新鲜了一个月，就将汽车弃之不用。民间传说是因为慈禧认为驾车的司机孙福陵不仅与自己平起平坐，而且还要坐在自己前面，很是懊恼，加之当时没有酒驾的概念，孙福陵引用慈禧赐酒后不慎撞死小太监，也算是中国历史上酒驾肇事第一人。慈禧当年乘坐汽车（仿制）汽车兵雷锋驾驶的苏联货运汽车，学习雷锋好榜样，艰苦朴素永不忘雷锋车极具科幻色彩的凯迪拉克奥多拉，其独特的火箭式尾翼是美国1958-1960年汽车的标志性设计元素，深受猫王、玛丽莲梦露等明星的青睐，根据博物馆介绍这辆车为三级藏品，仍然可以上路。凯迪拉克奥多拉凯迪拉克奥多拉凯迪拉克奥多拉北京孩子的记忆，铛铛车（电车）铛铛车铛铛车黄虫（天津大发），开启北京出租平民化时代天津大发出租面包车速度与激情，方程式赛车与保时捷、丰田赛车SUPRA丰田经典赛车SUPRA早期保时捷方程式赛车让小女生为之尖叫的甲壳虫系列法国雪铁龙2CV汽车德国大众甲壳虫汽车日本斯巴鲁360汽车中国记里鼓车，现代汽车里程表、减速器的先驱，行一里路击一次鼓，诞生于公元235-420年00:04现代汽车雏形的自动机器——南怀仁蒸汽车，只不过它是南怀仁送给康熙的一个小玩具，并没有运输上的实际价值，诞生于1672年。南怀仁蒸汽车传说中黄帝发明的指南车指南车汽车工程的世界——4层进步馆汽车发动机构造发动机构造汽车爱好者的游戏体验成人驾驶体验儿童驾驶体验T字形跑车，来自法国的奢华品牌布加迪布加迪汽车布加迪汽车早期的捷豹汽车，简直不要太好看捷豹汽车捷豹汽车单独展览区——电影中的神车电影中出现的神车汽车与生活——3层未来馆道路交通知识游戏，像极了科目一道路交通知识游戏来自世界各地的车牌世界各地的车牌众包汽车，全民设计师，众筹出来的设计灵感，这个审美让人怀疑？众包车型众包车型来自未来的汽车未来汽车文创，主题餐厅，红色经典汽车——2层体验馆博物馆文创，多为汽车模型与配饰，价格几十元到上千元不等文创红色主题——社会主义兄弟的汽车历程红色示范岗苏联伏尔加汽车华沙M20汽车红旗CA773汽车上海SH760汽车2层的汽车主题餐厅，西餐厅，人均85左右，味道说得过去主题西餐厅儿童套餐餐厅价格博物馆功能馆——1层大厅汽车护照，40元一本，服务台即可盖章汽车护照周代士族婚车，同房花烛夜周代士族婚车又一辆骚粉色凯迪拉克奥多拉红旗CA770轿车，首长专车，尺寸将近7米长，藐视群雄红旗CA770劳斯莱斯幻影，在当时只是很普通的一辆车劳斯莱斯幻影劳斯莱斯幻影出口处停放的三辆红旗轿车红旗轿车蒸汽火车景观蒸汽火车火车站台场外驾驶体验，70元5圈，儿童可以单独驾驶，也可以成人陪同场外驾驶体验举报/反馈"
    },
    {
        "title": "北京汽车博物馆“全国科普日”系列活动精彩来袭",
        "content": "9月的第三个公休日是“全国科普日”，今年全国科普日的主题是“决胜全面小康 践行科技为民”，为全面实施素质教育，提高公众的科技素质、科学创新精神；让人们可以在活动中充分体验学习、创造、动手、动脑的乐趣。9月19至20日，北京汽车博物馆围绕主题，推出了两个板块活动，“Greenpower绿色新能源电动车”及“一馆一品”馆藏之星特别讲解主题活动，以激发孩子们的创新精神、实践及动手能力，并借此传承汽车文化，传播汽车科技，倡导汽车文明。今年科普日博物馆我馆首次推出了线上直播，科普了有关MR眼镜的知识。通过运用虚拟现实技术，让观众更加直观的了解了新能源车的结构和拼装过程。我们推出了MR虚拟现实技术眼镜体验活动。MR全称Mixed Reality，即混合现实技术，是虚拟现实技术的进一步发展。它是通过在虚拟环境中引入现实场景信息，将虚拟世界、现实世界和用户之间搭起一个交互反馈信息的桥梁，从而增强用户体验的真实感。通过虚拟现实技术，可以将以往难以展示的诸如汽车发动机内部结构等细节清晰易懂的展现在观众眼前。汽博的MR眼镜能看到汽车车身和底盘结构，看到不同颜色标识的发动机结构，并且可以拆分通过操作手柄了解发动机各个零件的结构和作用。观众看到的感受就是很神奇、炫酷，视觉冲击比较明显。在“绿色新能源电动车拼装课”中，由科普老师讲解了有关汽车历史文化的知识，并辅导孩子们动手拼装新能源电动车。活动依托绿色环保的新能源汽车，通过组织青少年学习汽车机械、工程设计等方面的知识，引导青少年动手设计、制作新能源汽车，积累实践能力。在两个小时的拼装下来，通过小手拉大手的形式，父子齐上阵，从活动刚一开始家长带着孩子从工具使用到认图纸，慢慢变得熟练。并且当遇到难点由科普老师带着父子一起解决困难，把安装错误的地方重新拆解，并按照正确的方式安装好。可以说通过团队分工合作最后成功的将车辆拼装好。在这过程中孩子们了解并学习到了汽车拼装涉及很多知识，懂得了怎样和爸爸妈妈以及其他小伙伴之间团队合作，父母们也很喜欢通过活动能够和孩子有更多互动合作。在“一馆一品”馆藏之星活动中。讲解员们以角色扮演的方式化身汽车工业发展史中具有代表性的人物，为观众讲述汽车文化和历史故事。让观众好似进行了一场“时光穿梭”。身临其境的去了解汽车发展百余年中那些精彩的瞬间。北京汽车博物馆作为全国科普教育基地，中国汽车科普基地、中国汽车文化推广基地。一直以来致力于传承汽车历史、传播汽车科技、倡导汽车文明。通过开展此次“全国科普日”活动，让广大活动参与者更多的了解厚重精彩的汽车发展历史，接触开拓未来的高新技术，理解了科普知识在生活中的重要性，增强公众科学素质；让孩子们热爱科学、崇尚科学，实现科技创新的接力和传承。举报/反馈"
    },
    {
        "title": "北京汽车博物馆-小朋友玩耍的天堂",
        "content": "北京汽车博物馆凯迪拉克别克普利茅斯汽车德四摩托车1电影里的车日本斯巴鲁奔驰一号最早的蒸汽车雏形指南针车汽车模型举报/反馈"
    },
    {
        "title": "巨浪从这里掀起 轩辕大学落地北京汽车博物馆",
        "content": "撰文 / 牛跟尚编辑 / 温   莎 设计 / 杜   凯门内，精英学员与行业巨擘坦诚交流、火花四射；门外，经典的汽车与时尚的科技诉说着中国汽车的辉煌与未来。古老的皮革和现代的笔记本电脑出现在同一地点，钢铁的气息与咖啡的香气弥漫在同一空间。9月11-13日，以“成就新汽车人”为使命的轩辕大学开学典礼暨巨浪1期开班，同时轩辕大学北京基地正式落地北京汽车博物馆。轩辕大学校长、汽车商业评论总编辑、汽场APP联合创始人贾可博士与北京汽车博物馆馆长杨蕊一起为基地落成揭牌。北京汽车博物馆是中国第一座汽车博物馆，也是中国第一座由政府主导建设的汽车专题类博物馆，其展现出的不仅是由车型串联起来的汽车历史，更有与汽车相关的广博文化。轩辕大学北京基地落成之后，将与北京汽车博物馆共同设计打造学习、交流的合作空间，共同设计开发具有影响力和盈利能力的、聚合汽车产业优势资源的项目。“轩辕大学落户北京汽车博物馆只是一个开始，希望未来汽车博物馆成为各位汽车人的家，大家一起在这里碰撞思想的火花，一起为汽车行业加油赋能。”北京市丰台区副区长张婕在致辞中说。轩辕大学以成就新汽车人为使命，以“汽车产业创新聚合赋能第一平台”为愿景，以“极致、共生、引领”为价值观，通过高端、产业桥梁、生态赋能、智库增值、图层重塑、资本助推等实现使命。“轩辕大学从去年9月份筹划，受到新冠疫情的影响在今年3月在线上发布，一年后在汽车博物馆落地生根，轩辕大学在北京有了地标性的家园，学员们在北京就有了独一无二的博物馆教室。”轩辕大学董事长、汽车商业评论杂志出品人、汽场APP联合创始人贾晓坤介绍。作为轩辕大学旗舰级线下学习产品，巨浪1期面向汽车产业链和泛汽车类企业，从报名和推荐的400多位创始人、创业家、企业家、公司高级管理者甄选出31位精英学员，选配7位汽车产业巨擘与多位顶尖学者教授以及跨界大咖组成超级顶配师资矩阵，同时每期还有灵活的飞行嘉宾来与学员进行互动启发。结合产业升级中的痛点、产业导师的特点以及行业发展中的热点，巨浪1期确定了7个板块，包括数字化战略、用户思维与产品创新、领导力与组织变革、技术创新战略、品牌与营销战略、商业模式创新、资本战略与全球化机遇。         全国政协委员、北京市政协经济委员会副主任徐和谊在8月刚从北汽集团董事长的岗位退休，他在数字化战略模块中结合北汽集团实践与探索以轩辕大学导师的身份与学员分享和交流了《中国汽车共享出行市场发展现状及趋势分析》。法国里昂商学院副校长、亚欧商学院法方院长王华纵览全球及中国数字化转型驱动力与趋势，结合每组学员所在的真实公司案例，教学相长、知行合一，系统、深入浅出地讲授了《数字化战略管理》。在游学环节，轩辕大学巨浪1期学员走进中国蓝谷——北京新能源汽车股份有限公司，参观其研发与试验中心，试乘试驾新车，并与北汽新能源总经理刘宇领导的高管团队畅谈了ARCFOX品牌及企业数字化未来。在9月13日完成数字化战略第一个模块课程，学员们普遍反映：还未曾有哪个课程，能让处于汽车产业链各个端口的学员，能有如此深入的碰撞和深刻的探讨。贾可在全程与学员一起学习和互动后总结说，巨浪班开创汽车行业和教育行业之先河，至少有四个“不一样”：一是学员全部来自汽车行业产业链，垂直一体化，对于课题有基本共识，探讨问题能更加深入，更有效率；二是导师队伍除了精选各类商学院教授外，更重要的是产业领导人亲自授课，不仅是高端学习，更是高端习学；三是汽车行业在谈软件定义汽车，服务定义汽车，轩辕大学也可谓软件定义大学，轻资产运营，而且能够更高质量发展；四是学员之间易产生化学反应。轩辕大学执行校长马蕾透露，金秋9月，从丰收的舞台——北京汽车博物馆开始，轩辕大学将和接下来的6位汽车产业巨擘与多位顶尖学者教授以及跨界大咖组成超级顶配师资矩阵，继续打磨其他课程模块，为学员提供价值链接、挖掘和落地的一系列服务，为他们的思维升级、事业腾飞以及资源协作奠定坚实根基。举报/反馈"
    },
    {
        "title": "丰台区北京汽车博物馆讲解员曾红娟荣获“北京市三八红旗奖章”",
        "content": "本文转载自【微信公众号：新丰台，ID：dafengtai】，经微信公众号授权转载，如需转载与原文作者联系9月16日，丰台区总工会副主席刘振丽来到北京汽车博物馆，为北京市三八红旗奖章获得者曾红娟同志颁发奖章、奖状，佩戴绶带。“北京市三八红旗奖章”主要表彰在首都各行各业做出显著成绩的女性先进人物和女性先进集体。首都广大妇女紧紧围绕在以习近平同志为核心的党中央周围，不忘初心、牢记使命，在各行各业本职岗位上开拓进取、尽职尽责。在她们身上,充分展示了女性自尊、自信、自立、自强的时代精神, 诠释了首都妇女无私无畏的家国情怀，彰显了首都妇女在中国特色社会主义伟大事业中的使命担当。曾红娟同志是北京汽车博物馆第一团支部书记，金牌讲解员，也是一名90后的年轻党员。自2015年7月起担任汽博馆讲解员一职，利用自身的播音主持专业的优势，全身心投入到汽车文化传播工作中，为观众传播汽车文化、讲述中国故事，同时，她还大力发展讲解志愿者团队，为观众提供优质服务。在日常工作中，她时刻牢记自己身为一名共产党员的使命，做好模范带头作用。作为一名丰台区百姓宣讲员，她时时刻刻把汽车文化渗透社区基层群众之中，用自己热情生动，富有感染力讲解，把汽车文化、汽车知识传播得更加广泛。几年来，曾红娟参加多场比赛，获得了“北京市优秀科普讲解员”“全国科普讲解大赛二等奖”“丰台区直机关讲改革故事展丰台风采演讲比赛一等奖”等多项荣誉。北京汽车博物馆号召全体员工以曾红娟同志为榜样，学习她在平凡的岗位上坚韧值守、尽职尽责、精益求精的担当精神；学习她勇于挑战、敢于亮剑，通过赛场不断展现风采、磨练技能的进取精神；学习她攻坚克难、砥砺前行，在疫情防控中以实际行动诠释的奉献精神。希望大家在榜样力量的引领带动下，以崇高的使命感和高度的责任感，在各自岗位上践行初心使命，勇于担当作为，展现青春汽博的良好风貌。撰文、摄影/刁亮举报/反馈"
    },
    {
        "title": "...听游进行时——智慧文博”系列节目之走进北京汽车博物馆精彩回顾",
        "content": "为进一步展现博物馆为公众提供的丰富数字文化资源，带领公众感受历史文化，共享文物故事，在北京市文物局的支持下，中国交通广播央广旅游节目组推出了“听游进行时——智慧文博”系列节目。7月27日-8月14日，节目将走进北京地区十五家博物馆，与大家一起了解文博背后的魅力。今天，第六期节目带领大家走进了北京汽车博物馆，邀请副馆长申瑾介绍馆内极具特色的展览资源和丰富多彩的活动。让我们一起来回顾一下~00:42走进北京汽车博物馆.mp308:38来自北京文博北京汽车博物馆线上“不打烊”，利用网络传播平台，推出线上观展、科普课堂、汽车文化、汽博文创等不同主题的云参观方式。馆内整合数字展览资源，进行成果转化，推出汽博特色的线上展览，让展览的互联网语言发挥到极致，为观众提供了一个特殊的欣赏和解读空间。博物馆还策划了“汽车学堂”、“汽车文化”等系列栏目，以科普小实验、短视频等形式，让汽车文化走进人们的生活，以便公众足不出户依然可以享受科普服务。同时博物馆积极与社会媒体资源对接，利用直播加大推广力度，累计观看量近千万。北京汽车博物馆于2011年建成开放，是中国国家公益性汽车主题博物馆，其建筑面积约5万平方米。建筑造型创意为一只明亮的“眼睛”，寓意博物馆放眼世界，面向未来的理念。展厅以“科学—技术—社会”为主题，设立三馆一区，跨越国家与品牌的界限，以开放的眼光、包容的胸怀，展现世界汽车从无到有的百年发展历史，以及中国汽车工业的起步、发展与壮大，揭示汽车工业对人类文明和社会发展的伟大贡献与影响。北京汽车博物馆的经典藏品之一是红旗CA72轿车，它是我国有编号的第一辆真正的高级汽车。该车的造型设计融合了中国传统元素与审美风格，搭配我国自主制造的V型8缸汽油发动机，在当时属于世界先进制造水平。“红旗”对于中国人来讲不仅是汽车品牌的概念，更是折射出中华民族五千年的文化积淀，融为中国文化的一部分。馆藏还包括抢救性修复的第一代北京BJ212越野车、国车红旗系列、上海系列等珍贵的车辆类藏品，保存了大量记录中国汽车工业历程的文件、图纸、工作笔记等珍贵资料，为记录中国汽车工业的发展，留下了珍贵的历史见证。在中国汽车工业周年等重要时间节点，结合时代发展，博物馆策划推出各种专题展览，传承汽车文化。作为新时期下由国家主导建设的汽车专题类博物馆，北京汽车博物馆在文化传承中不断探索创新。在制度上，作为全国博物馆界首家国家级服务业标准化示范单位，倡导标准治馆，创新引领行业；实践上，积极践行科教文旅融合发展，促进多元文化创新；理念上，以车为媒，传播中国精神，促进国际文化交流，搭建世界汽车文化交流平台。未来，北京汽车博物馆致力于建设成为更好的平台，促进国与国、城与城、车与车、人与人之间的汽车文化交流，让世界共同分享汽车艺术、技术的专业成果。中国交通广播央广旅游畅游天下“听游进行时——智慧文博”系列节目【播出频率】FM99.6【播出时间】7月27日-8月14日每周一至周五14:00-15:00敬请关注！资料来源：中国交通广播央广旅游节目组、北京汽车博物馆编辑：崔凯你 好   我 是 北 京 文 博破 壳 于 北 京 市 文 物 局我 正 在 招 募 心 灵 玩 伴告 诉 我  那 会 是 你 吗文 博 圈 的 资 讯 小 喇 叭滴 滴 答 滴 答宣 宣 小 朋 友和 宣 宣 一 起 说 吧举报/反馈"
    },
    {
        "title": "北京汽车博物馆启动新能源汽车试乘试驾活动",
        "content": "二月二十六日，北京迎来小客车指标摇号二次，本期个人小客车中签率降到了014位，即约700人中签，再创新低。如今，中签的幸运儿欢呼雀跃，其余大部分人又一次失望了。不甘心的时候总是苦苦哀求问，这辈子还有希望吗？有没有可能买一辆自己北京牌照的车？小编可以肯定的告诉你：可以！布特！要是再犹豫不决，就不会有机会喽。北京今年新能源示范应用指标额度为6万个，其中个人指标为51万个，而截至今年二季度，个人新能源小客车指标申请数量为22466个，这意味着新能源个人指标已被使用掉441个。照此速度，新能源个别指标或将在8月下旬全部抢先完成。这就是说，八月份前抓紧申请拿到个人新能源指标吧，已经等到了传说中的猴年马月，错过这次下一个猴年马月可以遥遥无期。怎么了对新能源汽车你还不太了解，所以很烦恼不能盲目购买吗？既然这样犹豫不决，不妨周六下午抽空到北京汽车博物馆亲自试乘，体验一下新能源汽车的流畅驾驶感受。围绕“绿色北京守护蓝天”的2016北京汽车博物馆新能源汽车试驾系列活动已于日前启动，本周六(4月30日)，将举行近30余场的新能源汽车试驾体验活动。北京市汽车博物馆位于北京丰台四环公路外，交通便利，北京汽车博物馆新能源汽车试驾活动也将成为五环内最大规模的新能源汽车试驾公众活动，届时，北京汽车博物馆的众多新能源车型，如腾势，北汽新能源，江淮新能源，比亚迪，长安新能源，上汽荣威，华泰新能源，华晨宝马，吉利，知豆等将陆续亮相，期待您的光临。举报/反馈"
    },
    {
        "title": "博物馆日报(第309期)北京汽车博物馆将于6月2日恢复开放",
        "content": "特别声明：本文为新华网客户端新媒体平台“新华号”账号作者上传并发布，仅代表作者观点，不代表新华号的立场及观点。新华号仅提供信息发布平台。【杭州开启“老虎洞元代层出土瓷器复烧计划”】为了揭开老虎洞元代层的神秘面纱，研究与展示当代生活的器物之美，日前，杭州市文物考古研究所与中国哥窑文化传承人叶克伟开展“老虎洞元代层出土瓷器复烧计划”合作，旨在复原老虎洞窑址元代层出土瓷器工艺。该计划已开始着手实施，并选定此次复烧计划的10多件标本。据介绍，“老虎洞元代层出土瓷器复烧计划”是杭州“让文物活起来”系列活动之一，也是历史文物对话当代生活的一次尝试性研究，时隔700年，老虎洞元代器物之美将被重现。出土的老虎洞元代层瓷器（图片来源：浙江省文物局）【北京汽车博物馆将于6月2日恢复开放】根据北京市当前疫情防控形势，结合北京汽车博物馆工作实际，该馆自6月2日起恢复开放，并实行预约、错峰、限流参观。恢复开馆后，博物馆每日开馆时间定为9:00-17:00，周一例行闭馆，每日限流1200人，采用上、下午错峰参观，观众可提前一周开始通过该馆官方微信公众号进行实名制预约。北京汽车博物馆（图片来源：北京汽车博物馆）【宜春美术馆举办“漆伯麟中国画作品现场临摹”活动】为普及和发扬中国传统书画艺术，展现漆伯麟先生书画艺术的笔墨风格，深度解读作品中的笔墨、构图、布局、题跋、印钤等中国传统绘画要素，5月30日上午9点，宜春美术馆将举办“漆伯麟山水小品《山水册之九》现场临摹”活动。活动特别邀请宜春学院美术与设计学院中国画专业讲师彭浪老师为大家带来一场有深度、有温度的现场临摹公共教育课。彭浪老师将带领大家解读漆伯麟先生总体艺术风貌，挑选一幅小品进行深度解析，并亲自示范临摹原作，观众在老师的带领下跟随步骤临摹。此次活动将为公众解开中国传统书画艺术之谜，让公众在解读与实践中体会中国传统绘画的技法与意境。漆伯麟/《山水册之九》/ 2010年/52CM×62CM【北宋古墓发现“过仙桥”】近日，考古人员对湖南省宁乡市坝塘镇南芬塘村杨家湾古墓群进行抢救性发掘，发现一座东汉墓葬和一座北宋夫妻合葬墓。其中夫妻合葬墓的两个墓室之间有一扇小窗，俗称“过仙桥”，表达了古人希望来世再续姻缘的美好期待。虽然寄托着美好的寓意，但是设有“过仙桥”的夫妻合葬墓并不多。杨家湾古墓群的发掘，为研究北宋时期南方地区的历史、民俗、葬俗等提供了重要考古资料。考古现场（图片来源：文博圈）【多伦多梵高展推出驾车观展方式】受新冠疫情影响，在多伦多举办的一个大型沉浸式梵高作品灯光秀将推出一个全新的观展方式。该展览在一家报纸印刷厂旧址举办，参观者可以在6月18日至28日期间驾车前往参观。场馆内允许同时停放14辆车，灯光秀持续35分钟，票价为94.99加元。参观者可以在车内欣赏《星夜》和《向日葵》等名作的灯光投影版本和原创配乐。展览组织者表示，“在新冠疫情期间组织文化活动是一个难以想象的挑战。随着多数艺术机构取消活动，多伦多的文化生活暗淡，很多艺术家和工作人员也被解雇。我们夜以继日地思考创新的方式，让参观者能够安全地欣赏沉浸式梵高展。在保持防疫意识的同时，我们也相信这座伟大城市的文化生活能恢复如初。”组织者原计划举办可供参观者步行徜徉的沉浸式梵高作品展，一旦多伦多市府批准即可按原形式举办活动，活动将会延长至九月，购买驾车观展门票的参观者仍然可以使用该门票前往参观。Image courtesy @ ImmersiveVanGogh on Facebook【中国】广东省博物馆：“17-18世纪的中国外销瓷展”将于6月12日在广东省博物馆展出。展览将展出175件馆藏的17-18世纪中国外销瓷，既有中国传统纹样和器形的器物，也有来自西方的设计和定制，甚至包括部分显示个人或家族荣誉的纹章瓷。这些林林总总的“中国制造”，不仅反映了中西贸易的面貌，更是东西方不同种族、不同文明与文化的对话与碰撞。展览于10月11日结束。展览“17-18世纪的中国外销瓷”海报（图片来源：广东省博物馆）【中国】深圳美术馆：5月9日至7月19日，深圳美术馆开展“大芬美术馆典藏客家题材美术作品展”。本次展览从馆藏客家题材美术作品中遴选部分代表作展出，包括风景写生、人物肖像、静物画、抽象艺术、饮食生活、客家民居等不同内容，以文化解读和绘画表现相结合的方式，呈现深圳客家文化。“客家·印象——大芬美术馆典藏客家题材美术精品展”海报（图片来源：深圳美术馆）【中国】成都画院：今年是成都画院建院40周年，为此，“德厚艺精——成都画院建院40周年作品展”系列学术展览将从6月5日在成都画院举行。展览分上、下两个篇章，向观众全面展现成都画院的艺术成就。展览上篇将从6月5日至6月底举行，以“致敬1980”“40年德厚艺精”“40年风雨兼程”三个章节为线索，呈现成都画院40年来在党和政府的关怀下的发展历程，展现35位专职艺术家的精品代表作；下篇将于7月1日至7月底举行，以“致敬1980”“40年牢记使命”“40年不忘初心”三个章节为线索，展现成都画院画家始终牢记反映时代、为人民创作的使命，以及在艺术上不断开拓创新的精神，梳理40年发展中成都画院组织和承担的各类重大题材创作。“德厚艺精——成都画院建院40周年作品展”海报（图片来源：成都画院）【中国】北京中间美术馆：6月6日至10月8日，北京中间美术馆将推出新展“忍不住转身”。本次展览将展出25位艺术家的优秀作品，旨在通过观察这种“转向”之中的形式、审美、创作手法和生产关系，关注中国语境下艺术创作向历史回头的持续尝试，呈现“转向”对历史叙述带来的创造性及开放性转化，供观众思考它给现实带来的诸多可能。艺术家们此次脱离了旧框架，将这些历史遗迹以压缩、剪辑、拼贴的方式，进行内容之外的再创造，使作品激发出新的个体意义和历史事实相互缠绕的另一种“现实”。展览“忍不住转身”海报（图片来源：北京中间美术馆）【中国】何香凝美术馆：展览“秦琦与罗德尔·塔帕雅联展”于6月6日至7月5日在何香凝美术馆展出。展览将展出中国艺术家秦琦和菲律宾艺术家罗德尔·塔帕雅的绘画作品。秦琦将多个看起来并无直接关系的元素放置在不同的场景中，营造出一种荒诞的场景，体现了寓言性探索和表达方式。罗德尔·塔帕雅擅长借助各种媒介和形式，构建蒙太奇式的创作体系，他不断研究民间故事和前殖民历史，将个体记忆中的历史和民间叙事融入当代艺术，从而创造出菲律宾本土神话与现实相结合的艺术语境。展览让观众掌握到更全面、更及时的当代艺术发展趋势，保持更敏锐的洞察力和判断力。《南瓜蒸龙虾》/秦琦/2019年/布面油画（图片来源：何香凝美术馆）【中国美术家协会发布“第十一届中国西部大地情中国画、油画作品展”征稿通知】2002年，为响应党中央“西部大开发”号召，中国美术家协会发起并设立“中国西部大地情——中国画、油画作品展”。这是由西部十二省、市、自治区美术家协会共同协办并按届次轮流承办的专项全国美展，迄今已近二十载。本届“行千里 致广大——第十一届中国西部大地情中国画、油画作品展览”将于2020年12月底在重庆美术馆展出。展览旨在坚持以人民为中心的创作导向，坚持思想性和艺术性的高度统一，大力弘扬时代主旋律和传递正能量，充分展示新时代中国美术创作的优秀成果，鼓励美术家创作出一批描绘重庆风土人情、展现西部魅力与风采的美术精品力作，为新时代继续做好西部大开发工作，决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利提供精神力量。视障观众在体验隋建国作品《握手》（图片来源：广东美术馆公共教育部）【冯远：关于营造新时代社会文化环境氛围、促进全民阅读等两条建议】两会期间，全国政协委员、中国文联副主席、中央文史研究馆副馆长、中国美术家协会名誉主席冯远接受新华网专访，就扎实推进和营造全民读书、全民学习气氛提出建议。冯远指出，全面提升国民文化素质，增强人文素质将成为今后相当一段时期的重要任务。针对国民平均阅读量普遍较低的现象，冯远建议教育、文旅等部门联手，将目前提倡的“全民读书”“书香中国”等号召，逐步列入机关公务员、国企干部职工、院校、部队、社区及新农村居民的年度考评项目当中，辅之以各类群众性表彰激励活动，扎实推进和营造全民读书、全民学习的气氛，培育全民阅读习惯的养成，使之最终形成良好风气。【清华大学美术学院艺术管理论坛邀请艺术家玛丽娜·阿布拉莫维奇担任闭幕讲座嘉宾】5月29日20:00-21:30，清华大学美术学院艺术史论系“再融合Re-configuration”2020清华大学美术学院艺术管理论坛闭幕讲座邀请了艺术家玛丽娜·阿布拉莫维奇带来题为“艺术家在线——共拾希望”的讲座。本次讲座中，玛丽娜·阿布拉莫维奇将向观众们分享艺术家面对当下社会该如何通过自身职业与个体经验为未来提供有益的改变，之后，她将与著名国际策展人艾瑞克·施奈尔先生共同探讨艺术可以为变幻莫测的未来世界做些什么。本次论坛旨在在深入理解艺术面貌的基础之上，进一步探讨艺术如何与艺术管理“再融合”，以此共建一个充满希望的未来。“再融合Re-configuration”2020清华大学美术学院艺术管理论坛第三讲《“艺术家在线：共拾希望”——玛丽娜·阿布拉莫维奇讲座与对谈》海报（图片来源：清华大学艺术史论系）【重庆首次出台文物违法线索奖励办法】近日，《重庆市文物局对提供文物违法线索奖励办法（试行）》（以下简称《办法》）印发。这是重庆首次出台文物违法线索奖励办法，该《办法》将于2020年6月11日正式施行。据介绍，制定《办法》是为了严厉打击文物违法行为，鼓励群众积极提供文物违法线索，营造全社会爱护文物、保护文物的浓厚氛围。【北师大博物馆研究网络正式启动】北京师范大学教育学部中国儿童博物馆教育研究中心从2019年起，开始策划牵头成立“北京师范大学博物馆研究网络”，联合国内在儿童教育方面实践多年、具备一定科研实力的博物馆、美术馆、科技馆、自然博物馆、儿童博物馆等，共同开展扎根实践的研究课题。经过一年多的酝酿和调整，2020年5月21日，联合课题项目正式启动。与一般高校课题相比，该联合课题将基于每家场馆的业务实践开展，项目包含三个模块：“评估思维”“选择并调整数据收集方法”“分析收集到的数据”。中外方专家组成的指导团队将全程跟进每家场馆的在馆研究，解答研究过程中的疑问。同时，联合课题还特别增加了论文指导环节，帮助参与人员反思研究过程中发现的问题和获得的经验教训。符合要求的论文将结集发表，以飨更多同仁。景德镇官窑青花寿山福海纹瓷香炉高58.5厘米，口径38厘米明宣德（1426-1435年）造型为青铜鼎样式，盘口，方唇，束颈，圆腹，小平底。纹样以苏麻离青料绘蓝地白花寿山福海纹，青花发色浓重。香炉造型与满器似要外溢的海浪相融于一体，使其具有撼人心魄的艺术张力。内壁半釉，砂底。景德镇珠山御窑厂遗址中出土过同样的青花炉，但是，完整器全世界仅存此一件。00:57景德镇官窑青花寿山福海纹瓷香炉南京博物院藏请点击上图观看视频总策划：孙巍、陈立群项目管理：高振华、马菁汝、倪悦洋新闻编辑：韩一、刘诗婷、郎潇、陈萧羽创意总监：蒋杰、包佩佩编辑助理：于奇赫、张璐琪、任天然、范铭振、戈畅、李夏子来源：新华号  博物馆日报举报/反馈"
    },
    {
        "title": "北京汽车博物馆6月2日恢复开放,每日限流1200人",
        "content": "6月2日起，北京汽车博物馆将恢复开放，实行预约、错峰、限流参观。恢复开馆后，汽博每日开馆时间定为9:00-17:00（16:30停止入场），周一例行闭馆（法定节假日除外）。观众可提前一周开始通过北京汽车博物馆官方微信公众号进行实名制购票，参观当日通过身份证和手机扫码进行验票。持工会京卡、博物馆通票、人民文旅年票和其他参观券的观众在一层游客服务中心换票后入馆参观。按计划，该馆每日限流1200人，采用上、下午错峰预约参观，上午场次9：00-12：00，下午场次12：00-16：00，请按照预约场次到馆，暂不接受团体预约、电话预约和现场预约。汽博介绍，一、二层临展区继续实行对公众免费开放，请观众提前一周开始通过该馆官方微信公众号进行实名制预约。观众入馆前要接受体温测量，体温正常（<37.3℃），无咳嗽、气促等异常现象方可入馆，并且全程正确佩戴口罩，入馆后身体如有不适，请及时联系工作人员。入馆时出示本人身份证和实时健康宝，显示“未见异常”方可入馆，并与他人保持1.5米安全距离。为了避免聚集，馆内互动展项暂不开放，同时暂停人工讲解服务，提供扫码支付押金的自助租借语音导览。举报/反馈"
    },
    {
        "title": "北京汽车博物馆发布临时闭馆公告",
        "content": "6月14日，北京汽车博物馆发布公告称，将于6月15日采取临时闭馆措施，恢复开放时间另行通知。文/北京青年报记者 崔毅飞举报/反馈"
    },
    {
        "title": "「公告」北京汽车博物馆6月2日起恢复开放",
        "content": "特别声明：本文为新华网客户端新媒体平台“新华号”账号作者上传并发布，仅代表作者观点，不代表新华号的立场及观点。新华号仅提供信息发布平台。北京汽车博物馆恢复开放预约参观公告03:01【插入视频说明】根据当前北京市疫情防控形势，结合北京汽车博物馆工作实际，决定自2020年6月2日起恢复开放，实行预约、错峰、限流参观，相关事宜公告如下：一、开放时间9:00-17:00（16:30停止入场），周一例行闭馆（法定节假日除外）。二、预约方式1、观众可提前一周开始通过北京汽车博物馆官方微信公众号进行实名制购票，参观当日通过身份证和手机扫码进行验票。2、持工会京卡、博物馆通票、人民文旅年票和其他参观券的观众在一层游客服务中心换票后入馆参观。3、每日限流1200人，采用上、下午错峰预约参观，上午场次9：00-12：00，下午场次12：00-16：00，请按照预约场次到馆，暂不接受团体预约、电话预约和现场预约。4、一、二层临展区继续实行对公众免费开放，请观众提前一周开始通过北京汽车博物馆官方微信公众号进行实名制预约。三、参观须知1、入馆前接受体温测量，体温正常（2、入馆时出示本人身份证和实时健康宝，显示“未见异常”方可入馆，并与他人保持1.5米安全距离。3、为了避免聚集，馆内互动展项暂不开放，同时暂停人工讲解服务，提供扫码支付押金的自助租借语音导览。4、参观过程中，为了给您提供良好服务并确保您的健康，请您自觉遵守参观要求并听从工作人员的疏导。四、微信公众号预约服务教程1、扫描下方二维码，关注北京汽车博物馆微信公众号。2、点击公众号菜单“商城”——“在线购票”进入预约页面3、请您仔细阅读参观公告，点击“我已阅读并同意”按钮点击“开始购票”进入购票列表界面4、根据您的情况，选择票种5、进入预约购票界面后选择参观日期和入馆时段，并填写预约人信息包括证件号码、联系方式6、填写完成后点击“立即预约”，就预约成功啦！7、预约成功后，如何查询预约记录与验证预约信息呢？再次进入“预约购票”界面，点击屏幕下方“我的预约”点击“查询详单”按钮即可8、“北京健康宝”使用教程您可以打开微信，搜索“北京健康宝”小程序，也可以扫描下方二维码进入小程序。进入小程序之后，请您根据提示操作并获取当日健康码。感谢各位观众朋友的支持与配合，祝您参观愉快。来源：新华号  北京汽车博物馆举报/反馈"
    },
    {
        "title": "长城汽车第1000万辆整车入藏北京汽车博物馆",
        "content": "长城汽车16日通过公司微信公众号发文称，长城汽车第1000万辆下线整车第三代哈弗H6正式由北京汽车博物馆收藏。延伸阅读：非洲板块壮大 长城汽车进入区域第二大汽车市场日前，网通社从官方获悉，GWM品牌暨长城皮卡上市仪式在中东非洲最大城市埃及首都——开罗举行。作为非洲第二大汽车市场，埃及高峰期新车年销约30万台。2020年埃及汽车市场销量逆势取得27%的同比增长，成为全球增速最高的汽车市场之一。自2016年以来，得益于稳定的政治环境及持续的经济改革，埃及经济增速连续5年保持中东北非地区首位，2020年经济增速3.6%。此次上市活动是自2020年疫情以来埃及汽车市场首次线下上市，同时这也是今年以来长城汽车海外上市活动中首个线下活动。此次，GWM品牌在埃及上市带来了长城炮、风骏7及风骏5全系皮卡产品。值得一提的是，哈弗品牌也将在后续上市。根据规划，长城汽车第一阶段以整车形式上市，抢抓市场增长机遇，抢占消费者心智；计划一年内快速导入CKD，并进一步提升产品竞争力。同时，通过销售服务网络快速布局，树立品牌形象，年内计划新增网络12家，覆盖开罗、吉萨、亚历山大等核心城市。长城汽车埃及合作伙伴GB汽车集团是当地最大的乘用车分销商，新车年销近5万台，市占率近20%，拥有当地最大的乘用车销售服务网络。双方强强联合，必将在当地市场掀起波澜，助力埃及汽车市场发展。（文章来源：界面新闻）举报/反馈"
    },
    {
        "title": "北京汽车博物馆自15日起临时闭馆,已购票观众可退票",
        "content": "新京报快讯 14日，北京汽车博物馆发布公告，公告称因防疫需要，汽车博物馆自15日起临时闭馆。编辑 刘佳妮举报/反馈"
    },
    {
        "title": "北京汽车博物馆6月2日恢复开放",
        "content": "人民网北京5月28日电 6月2日起，北京汽车博物馆将恢复开放，实行预约、错峰、限流参观。观众需按照预约场次到馆，暂不接受团体预约、电话预约和现场预约。观众入馆前要接受体温测量，体温正常(lt;37.3℃)，无咳嗽、气促等异常现象方可入馆，并且全程正确佩戴口罩。入馆时还需要出示本人身份证和实时健康宝。■参观指南开馆时间：9时至17时(16时30分停止入场)，周一例行闭馆参观方式：提前一周通过北京汽车博物馆官方微信公众号实名制购票人数限制：每日限流1200人，采用上、下午错峰预约参观，上午场次9时至12时，下午场次12时至16时举报/反馈"
    },
    {
        "title": "北京汽车博物馆临时闭馆",
        "content": "北京汽车博物馆所在地区疫情风险等级已升级为高风险地区，6月15日起该馆采取临时闭馆措施，对观众暂停开放参观，恢复开放时间将另行通知。已预约购票的观众，可通过原购买渠道办理退票。汽车博物馆表示，在此期间，咨询相关事宜请拨打该馆游客服务中心电话:010-63756666(闭馆期间，服务时间为每日09:00-17:00)。来源   北京日报客户端 | 记者 刘冕编辑  周文丽流程编辑 刘伟利举报/反馈"
    },
    {
        "title": "「双语科普」365天汽车往事(1996-1-4,25 years ago)",
        "content": "图：通用公司 EV-1电动汽车General Motors announced that it would release an electric car, the EV-1, in the autumn. The EV-1 was sold through GM's Saturn dealerships, and met with modest success. While sales have been quite modest by the standards of internal-combustion cars, the EV-1 is the best-selling electric consumer car of its time.1996年1月4日，通用汽车公司宣布将在秋季发布电动汽车EV-1。EV-1是通过通用汽车的Saturn经销商销售的，并取得了一定的成功。虽然从汽油车的销售标准来看，EV-1的销量平平，但却是当时最畅销的电动汽车。编译/吴丹信息图片来源http://www.365daysofmotoring.com/bornonthisdayhttps://www.history.com/this-day-in-history/gm-announces-its-electric-carhttp://bowienewsonline.com/2020/01/gm-announces-its-electric-car-in-1996/●【双语科普】365天汽车往事（1934-1-3，87 years ago）●【双语科普】365天汽车往事（1915-1-2，106 years ago）●【双语科普】365天汽车往事（1904-1-1，117 years ago）●【双语科普】365天汽车往事 （1945-12-31，75 years ago）●【双语科普】365天汽车往事 （1925-12-30，95 years ago）●【双语科普】365天汽车往事 （1968-12-29，52years ago）举报/反馈"
    },
    {
        "title": "5·18国际博物馆日,北京汽车博物馆融合多元文化助力消费惠民",
        "content": "【环球网报道】5月18日是一年一度的国际博物馆日，今年博物馆日的主题是“致力于平等的博物馆：多元和包容”。每年的这一天全球博物馆都会精心策划展览并组织丰富多彩的文化教育活动，邀请人们走进博物馆，以加强公众对博物馆事业的了解。“多元文化让博物馆更有温度。”这是2017年北京汽车博物馆在发展的过程中总结并发出的声音，也凭借创新的多元文化发展被评为2019年全国最具创新力博物馆。汽车文化、科普文化、旅游文化、城市文化、爱国主义教育文化、国际交流文化等多元文化交融汇合，充盈着温度，让北京汽车博物馆不只是一个一般意义上的文化设施，更是大众的精神家园，能够滋养人们的心灵，让人们感受生活的多彩，对未来充满美好的憧憬。今年，围绕国际博物馆日这一主题，5月18日当天，以促进汽车文化消费升级为目标，在严格执行防疫工作的基础上，北京汽车博物馆正式启动了“2020汽博馆汽车文化惠民消费季”系列汽车文化活动。活动将以促进汽车文化消费升级为目标，整合优质社会资源，联动各线上平台，以文化促消费，以科普讲服务，将汽车文化、汽车科普和消费、服务融合发展，形成汽博馆IP，增强影响力，实现线上更广泛的宣传推广，营造“多元和包容”的博物馆体验氛围，“让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来，” 满足人民对美好生活的多元化需求。以文培元，弘扬经典文化助力消费惠民，进一步满足人民需求4月29日，国家发展改革委、科技部、工业和信息化部等11部门联合印发《关于稳定和扩大汽车消费若干措施的通知》，要求各地区、各有关部门切实加强组织领导，明确责任分工，积极主动履职，积极营造有利于汽车消费的市场环境。北京汽车博物馆利用博物馆的文化事业转变文化产业需求，培育消费增长新动能，丰富汽博馆夜间经济消费新模式，更好履行博物馆社会责任与价值，做好促进消费稳增长，优化消费市场供给等相关工作。在2020年5月至12月期间，举办“汽博馆汽车文化惠民消费季”系列活动。系列活动包括：世界汽车运动百年专题展、汽车工业人物展、汽车养生堂、赛车嘉年华和夜间文化消费等。将汽车流通与相关行业多元文化交流融合的盛会，也是汽车文化创新成果的集中展示。汽车文化惠民消费大集。根据中国汽车流通协会发布的报告显示，汽车行业经销商的线上直播占比在春节前仅有1％，而这个数据春节后便一路飞升至49％。更有车企预测，其销量在未来5年将有25％来自线上。汽博馆不断探索文化融合新业态与汽车行业营销的新模式，推动文化消费的新格局，通过举办消费大集，开展多品牌、多类别、多车型线上线下联合互动营销集市，以线上线下的融合的方式推广，从直播入手，给消费者提供更多认识品牌文化、了解品牌的渠道，再配合便捷的选车、购车、用车全营销链服务，让线上线下多层级开花，以汽车文化促进汽车消费，惠及民众，服务民众，满足群众的多元化需求。世界汽车运动百年专题展。通过讲故事的方法，多维度展现汽车运动百余年历史的壮阔风貌。展览分为探索与萌芽、勃兴与博弈、传递与变革三个部分，以时间为纲，以世界汽车运动大事记时间轴为主要内容。此外，展览还将通过场景互动、多媒体、VR体验等多种方式，向观众展现中国汽车运动与世界互通共融的故事。藏品维保研究成果服务于民。推出“汽车养生堂”车辆美容及保养项目，将围绕藏品车的车辆养护、科学节水洗车的保养标准转化为私家车保养标准，传播正确用车养车概念和方法，传播生活中的科学用车、科学养护等汽车科普知识，让车主能更科学地用车、爱车。“赛车嘉年华”科普教育活动。整合优质社会教育资源，丰富和拓展特色汽车文化活动内容，将基于展区固定展项内容开发展品导赏、艺术创作、展区寻宝、直播课堂等线上线下特色教育项目和服务。匠心铸魂，开发多样化多层次的文创产品，讲好中国故事博物馆的文创产品，是推动博物馆与旅游产业融合发展的有效连接点，北京汽车博物馆将展览、藏品、科普等各项基础业务进行综合利用，充分发挥文物及藏品的文化效益，开发文化衍生品，讲好汽车故事，推动博物馆可持续发展，让汽车文化走进人们生活。文创走近生活。北京汽车博物馆积极发挥博物馆效能，以文创产品推介为切入点，将藏品所蕴含的文化底蕴，以及博物馆所要传递的文化内涵反映到文化创意产品当中，并融入到人们的生活，相继设计开发了“车型演变”、“车字图”、“汽车之梦”等多款系列文创产品，受到人们的喜爱。其中“车型演变”系列文创产品多次入选“北京礼物”并获得优秀奖，提升了博物馆的影响力。随着汽车技术的不断进步，以及人们审美观和欣赏能力的不断提高，汽车造型也由最初的马车型向多种多样的流线型演变。“车型演变”系列文创产品展示了世界汽车外形的发展史。汽车是人类文明的结晶，也是人类自由移动一个梦，“汽车之梦”系列，无论是年少还是年长，对车的情怀都是不变的，改革开放四十载，中国人圆了跨越半个世纪的中国汽车梦。该系列产品将中国汽车梦分为3大板块，分别为少年梦、奋斗梦、重拾青春梦。一起来印吧。在博物馆二层的“一起来印吧”将成为观众体验和分享博大精深的中国印文化的好去处，近百种“大众篆刻——汽车印记”印章将呈现在观众面前，整个印吧空间营造的热情而灵动、经典而古雅。通过让大众了解中国优秀的传统文化“印文化”的前世今生，让观众对大众篆刻理念的学习理解，实现中华优秀传统文化和现代科技的文化元素的结合，衍生出更新更美的文创品，实现线上线下“一起印吧”互动的文化课，传播汽博馆IP，让大众篆刻艺术走入大众生活。再生设计之汽车回收再利用创意设计大赛。秉持“万物皆可成为艺术”的理念，北京汽车博物馆为广大艺术造型、汽车设计和创意爱好者搭建一个无限发挥创造力、想象力的活动平台。可以利用废弃的汽车废旧零配件作为创作原料，将汽车文化元素、科普教育及文创元素与汽车产业有机融合，进行艺术创意设计和加工改造，创造新的艺术造型组合。这些废金属与雕塑完美的融合在一起，不但宣传了环保理念，将它们摆放在场馆中，也为增添了艺术气息。创新交互方式，打造紧贴新时代轨迹的“网红”旅游目的地随着互联网和手机媒介的广泛应用，新媒体逐步成为社会生活中重要的传播方式，为博物馆文化传播开辟了新的空间和路径。闭馆期间，北京汽车博物馆灵活转变传播思路，发掘汽车历史文化价值、汽车科普常识等，通过网站、公众号、微博、移动客户端等渠道为社会公众提供喜闻乐见的线上传播方式，借助多元文化新媒体平台，带领观众足不出户学习丰富的汽车知识，了解藏品背后的历史文化，拉近与观众的距离。“云”逛馆成为新时尚。北京汽车博物馆积极参与国家文物局、北京市文物局的云逛博物馆活动，通过线上直播带观众足不出户逛汽博，通过开设“扫一扫·共同抗疫”“画说战役”“疫情科普”“疫情地图”等版块，通过云导览、云看展向群众科普疫情防护、居家健身等知识。截至目前，累计观看200万余人次。5月18日，北京汽车博物馆还精心策划了丰富多彩的博物馆主题直播活动，包括“云逛馆”“云购车”“云科普”等，实时在线观众近200万，直播观看人数创新高。今年是“十三五”收官之年，也是我国在百年未有之大变局、为实现中华民族伟大复兴开始着手制定“十四五”发展规划的关键一年，在这样一个伟大的新时代，汽博人将尝试更多元的跨界融合。伴随着复工复产政策落实，博物馆应主动融入社会经济文化发展大局，服务文明城市创建、推动文旅融合发展、促进文化消费。以文化促消费，以科普讲服务，北京汽车博物馆将继续秉承“开门办馆、融入社会”的办馆理念，进一步探索文化、科技、教育、旅游等方面的融合发展新模式，促进文化事业、文化产业及地区民众消费市场复苏。让人、车、社会、生活更加和谐、更加美好！举报/反馈"
    },
    {
        "title": "「世界读书日」盘一盘北京汽车博物馆里的那些书",
        "content": "读书，能为我们自己在一切已知之外，保留一种超越现在的可能。在这个阅读变得有些暗淡的时代，读书成为了一种容易被忽视的能力。无可否认，书的背后，包含人类从古至今几乎所有的经验和智慧。读书，是一种求知和改变的渴望。4月23日，世界读书日到来之际，小编带大家盘一盘北京汽车博物馆里的那些书，看看汽车与书的故事。《从1949走来：中国汽车红旗的故事》北京汽车博物馆第一本展览图册《从1949走来：中国汽车红旗的故事》，旨在通过红旗故事，解读红旗精神，传承“工匠精神”，映射中国汽车产业和文化的发展历程。图册分为4个历史篇章，囊括百余张经典历史照片，涵盖中国古代车马文化、汽车进入中国、中国汽车工业初创与红旗汽车、红旗汽车的技术与艺术等内容。一直以来，北京汽车博物馆都在努力实践“人-车-社会”综合命题，透过汽车看历史，看社会发展变迁。在2013年中国汽车工业60周年之际，基于“红旗精神”，汽博馆策划了“见证历史 传承精神——中国汽车工业60周年暨一汽红旗专题展”，实现博物馆对红旗史料进行抢救性的保护。正是有了这样的基础，在2014年，时值中法建交50周年之契机，汽博馆策划了《从1949走来：中国汽车红旗的故事》专题展览，将中国汽车文化首次带出国门；2016年，汽博馆又将展览带到了意大利参加国际博协大会，以车为媒，依托国际平台，向全球观众推广汽车文化。2019年，中华人民共和国成立成立70周年之际，汽博馆策划“从1949走来，致敬旗迹”专题展览，以此为发端，举办形式多样的展览和系列活动，展示中国汽车发展成果，促进汽车科技专业技术的交流，推进多元文化服务于民，弘扬爱国主义精神。《北京汽车博物馆标准系列丛书》为更好地面向全行业推广博物馆标准化管理概念，北京汽车博物馆将其博物馆标准化管理体系文件结集成册，出版发行。自建馆以来一直重视标准化的建设，其中既有自身对于博物馆发展的探索，也有相关部门的指导。《北京汽车博物馆标准系列丛书》共 8 册，该丛书是我国博物馆行业标准化过程的范本缩影，将为从业人员提供第一手的参考资料和执行模板。同时为了让读者更好地学习和实践此标准丛书，弘博网与北京汽车博物馆共同编写了《博物馆服务标准化实践指南》一书。以北京汽车博物馆服务标准化建设为研究对象，讲述博物馆如何开展服务标准化建设。全书围绕“什么是博物馆服务标准化？”“博物馆为什么要引入服务标准化？”“博物馆如何建设服务标准？”以及“博物馆服务标准化会带来哪些成效”这四个问题展开内容，主要分为理论篇、实践篇和访谈篇，系统性梳理博物馆服务标准化的定义。《北京汽车博物馆奇妙之旅》北京汽车博物馆始终致力于成为传播汽车科学与文明的科普教育平台。在2015年正式实施的《博物馆条例》中，“教育”被提到博物馆职能的首要位置。面对新形势、新挑战，汽车博物馆开始探索构建具有自身特色的博物馆教育体系，充分发挥博物馆作为终身教育机构的社会职能，提升博物馆的公共文化服务能力。其中，推进博物馆教育、学校教育和家庭教育相融合的“馆校融合”是重要板块之一。每年汽车博物馆的几十万观众中有三分之一是青少年，如何服务好青少年和大中小学校成为我们面临的课题之一。针对大量的中小学生观众，为避免集体参观“走马观花”“到此一游”的情况，自2015年起北京汽车博物馆策划开发了《嘟嘟大冒险》《嘟嘟改造计划》《嘟嘟穿越历险记》等卡通漫画学习单，以卡通人物带领中小学生参观博物馆，取得了较好的效果。此次将学习单集结成书，也是北京汽车博物馆阶段性教育成果的展示。《北京汽车博物馆藏品精选》汽车是人类文明的结晶，也是人类自由移动的一个梦。从它诞生那天起，就被赋予了人类的价值观、生活形态和情感需求；因而汽车除了改变人们传统的出行方式，同时也被赋予了更多的文化内涵，深刻地改变着人们的生活方式和观念，被称为“改变世界的机器”。它有着固有的文化，体现出了人类的热情、梦想、永不厌倦的探索精神和永无止境的工匠精神。“让文物活起来”，需要让文化走进人们的生活。为了进一步满足公众对于汽车文化的获得感，汽博馆藏品分为车辆类、构成类、文献类、模型类、票牌类、杂项类共 6 大类，21 小类。《北京汽车博物馆藏品精选》记录了汽博馆藏品车及部分藏品。藏品车是博物馆藏品的重要部分，主要包括汽车发展历程中的经典车型和在汽车社会进程中有着重要影响的车辆，从古代马车、老式蒸汽机车、单缸摩托车在历史舞台上的演变，直至世界公认的第一辆汽车奔驰一号的出现改变了人类的出行方式，到福特 T 型车为世界装上了车轮，再到汽车社会的全景图，再到新能源新动力汽车和概念车，世界汽车工业的发展经历了从动力革命到“改变世界的机器”，到技术发展和车型多元化再到产业格局的变化发展，通过藏品车都被一一清晰呈现。《汽车档案博览》《汽车档案博览》共九册，包括《汽车简史》《豪华车时间》《汽车风云人物》《赛车运动探索》等。其中《汽车简史》书中完整地记录了汽车的诞生及其发展的历程，展示了自1886年真正意义上的汽车诞生以来，人类在汽车工业上所做的努力和创造发明、技术和管理革命，以及汽车产业的兴衰沉浮，再现了汽车的发展轨迹，并结合人类文明与社会发展，从人、车与社会和谐的角度，展望未来汽车工业的发展。《汽车简史》可视为汽车发展史的缩影。同时，该书充分利用了博物馆公共空间，围绕五四三二层环廊将一部完整铺陈于观众眼前。汽博馆运用这种新颖的方式，将一部书籍围绕观众的参观流线逐页展开，让观众在参观游览之余，浏览汽车历史，感受汽车文化；同时汽车简史展板环廊也起到了安全防范功能。汽博馆展览细节上处处体现了汽车文化与科技元素。举报/反馈"
    },
    {
        "title": "《战疫》:北京汽车博物馆全力支援社区疫情防控工作",
        "content": "02:542019年岁末，新冠病毒感染的肺炎疫情，突袭华夏大地。疫情迅速波及全国，各省迅速启动一级响应，湖北全境告急。危难时刻方显责任担当，社会各界纷纷为防疫抗疫伸出援手。无数企业第一时间筹集物资善款，为抗疫增添力量。同时，他们不惧危险，履行责任，科学复产，保障社会产品供应。我们万众一心，携手共战，战疫必胜。举报/反馈"
    },
    {
        "title": "北京汽车博物馆线上科普活动,点击量近1700万人次",
        "content": "新冠肺炎疫情爆发以来，北京汽车博物馆也闭馆了，汽博馆里的科普基地暂停向公众开放，不过一场“互联网+科普”的模式也在推开，吸引了众多大朋友和小朋友的关注。“汽车的心脏发动机”、“玩转安全性能实验室”，“在家动手制作萌萌的小猪车”、我们的节日传统文化车迷猜车灯、完全对称日之车模收纳，“负压原理实验”、“不起雾的玻璃”……通过网站、微信公众号、微博、移动客户端等渠道，让大众足不出户即可学习丰富的汽车知识，领略不一样的汽车文化，享受优质科普资源。汽博馆相关负责人介绍说，针对防疫期间科普基地暂停向公众开放的现状，汽博馆坚持深入研究汽车文化，挖掘汽车历史文化价值，灵活转变思路，及时提出了加强网络科普资源开发和推广的工作方向，组织政策研究室、公众教育部、藏品管理部等多部门专人负责整理搜集筛选工作，将已形成的研究成果整合形成体系建立研究成果图谱。明确加强网络科普资源开发、组织完善线上科普活动的工作方式。广泛鼓励职工充分利用线上视频新媒体等传播手段，面向大众、面向社会弘扬科学精神、倡导科学方法、传播科学知识。截至目前汽博馆已经累计发布科普活动255条，点击量近1700万人次。来源：北京日报客户端|记者 孙颖编辑：蔡文清流程编辑：吴越举报/反馈"
    },
    {
        "title": "北京汽车博物馆举办“一路同行中法梦”活动",
        "content": "11月30日，由北京汽车博物馆联合艺术8共同主办的“中法艺术之美——一路同行中法梦”主题活动在北京汽车博物馆举行。北京青年报记者了解到，“中法艺术之美——一路同行中法梦”主题活动活动以中法建交55周年，纪念留法勤工俭学运动100周年以及中法友谊深化为契机，是北京汽车博物馆以车为媒、促进国际文化交流的重要内容之一，以“中法艺术之美”为主题，包括对话和聆听两个板块，就中法两国思想文化的交流和碰撞，分享当下两国文化艺术的发展，并探讨未来的紧密合作。据了解，100年前，一批中国有志青年漂洋过海前往法国勤工俭学，学习先进科学技术和思想，他们是中法友好的第一批使者，为日后中法关系发展打下坚实的基础。本次活动以“中法文化艺术的交流与互鉴”展开了对话。来自艺术8的佳玥女士和丰台区长辛店留法勤工俭学旧址负责人高云虎先生，分别讲述了中法两国思想文化交流的故事。中央美术学院设计学院副院长、教授靳军、中国艺术家郑路、天津大学建筑学院博士、南开大学滨海学院教师景晓雷、艺术家张宏芳、法国艺术家NATHANALLE HERBELIN就中法艺术创作以及文化进行分享，并呼吁观众放下手机去欣赏艺术带来的魅力以及艺术与科技、创意、大众等结合。此外，大提琴演奏家、著名主持人朱力安以《大提琴家、著名主持人的中国情结》并举行了朱力安《C小调的故事》大提琴独奏音乐会，在寒冷的冬日，用大提琴旋律为大家带来温暖。在现场，汽车博物馆杨蕊馆长表示“以车为媒，促进国际间文化交流”是担任馆长以来的夙愿，更希望北京汽车博物馆能架起中国与世界进行汽车文化交流的桥梁。“开门办馆、拥抱社会”汽博馆打破国家、地域、品牌界限，以“车”为载体，讲述汽车工业百年发展历程，把握住了博物馆与世界对话的口径。汽博馆记录着法国人民对世界移动文明的伟大贡献；弘扬着中国5000年来的悠久车马文化；传承着千百年来中国人的坚持、拼博、自信、创新、矢志不渝的理想追求和信念；以车为媒，促进着国际间汽车文化的沟通与交流；用汽车语言与世界交流互动；用多元汽车文化维系促进国与国、城与城、人与人的情感与交流。据了解，未来，汽博馆将在中法人文交流方面，充分利用政府间合作的“主渠道”，积极丰富中法民间交往的“涓涓溪流”，进一步提升开拓文化、旅游、教育等领域合作，用一颗梦想的种子收获人、车、社会美美与共、和谐发展的丰硕果实，用文化交流独有的“软实力”，助力“一带一路”倡议下的共筑人类命运共同体。文/北京青年报记者 蒲长廷摄影/北京青年报记者 杨益编辑/张鹏举报/反馈"
    },
    {
        "title": "北京汽车博物馆雕塑展周末开幕,“东方红拖拉机”将亮相",
        "content": "新京报快讯（记者 周依）记者从北京汽车博物馆获悉，为庆祝新中国成立70周年，以“尚美华章”为主题的雕塑艺术作品展，将于10月19日在北京汽车博物馆开幕。展览将展出国内外32位艺术家的40余件作品，并将开展动态雕塑演奏及互动乐器表演等创意活动。参展的动态雕塑作品《Your pretty》。北京汽车博物馆 供图据了解，本次展览尝试将“汽车科技”与“当代艺术”结合，邀请了国内外32位艺术家，展览展示他们最具代表性或专为本展制作的40余件艺术作品，内容涵盖中国优秀传统文化、红色经典文化、汽车文化与当代艺术创造。其中，中国美术馆馆长吴为山的参展作品《天人合一—老子》、李鹤参展作品《清华国学四导师》、王树山参展作品《长征日记》等展示传统文化和红色文化的作品是一大看点。《天人合一—老子》塑像作品被铸成一只鼎的造型，内刻《道德经》，以显示老子的虚怀若谷与满腹经纶，体现中国文化的和谐与包容。在展示汽车文化的作品中，《东方红》、《解放》等作品将展现“东方红”拖拉机等一系列历史元素。作品《机械路霸-碎甲》则以闪亮的金属材质创造出充满现代感的作品。展览中的《京剧乐器互动墙》。北京汽车博物馆 供图展览期间还将开展动态雕塑演奏及互动乐器表演等活动，观众可以现场与作品进行互动，体验演奏传统器乐的乐趣。此外，展览期间还将以“雕塑与科技”为主题展开专题讲座，讲述艺术家的创作实践，以及那些经典雕塑作品背后的故事。新京报记者 周依编辑 樊一婧 校对 张彦君举报/反馈"
    },
    {
        "title": "“绿色用车 环保出行”科普展亮相北京汽车博物馆",
        "content": "8月10日，由北京市环境保护宣传中心主办，北京市机动车排放管理中心、丰台区生态环境局、北京汽车博物馆、北京科技报社协办的“绿色用车 环保出行”科普展在北京汽车博物馆开展。据了解，本次展览设“天空在变蓝”“减排在行动”“环保你我他”“未来新创想”四大版块内容，并设有科普讲座。通过展品陈列、互动体验、视频演示、数据图表、科普图文等方式，重点展示现阶段北京空气质量改善情况，PM2.5来源最新解析及本地机动车排放的控制和监管。展览旨在帮助公众认识生态环境保护、了解生态环境保护，并最终养成绿色出行、绿色驾驶的良好习惯。北京市环保宣传中心主任张立新在致辞中表示，近年来， 在全市人民的共同努力下，北京空气质量逐年改善，群众的蓝天获得感逐步增强。然而，北京市空气质量距离国家目标、公众期待仍有不少差距，特别是秋冬季，空气重污染仍然时有发生。从2018年公布的新一轮PM2.5源解析结果来看，移动源仍是我市PM2.5的首要来源，占比高达45%。这也是举办此次科普展的意义所在。机动车污染治理“2018年，北京全市PM2.5浓度为51微克/立方米，四项主要污染物指标持续下降，蓝天数量增多，空气质量持续改善。但以机动车尾气排放为主的移动源排放，依然是影响京城空气质量的重要因素之一，做好机动车尾气监测与排放工作刻不容缓。”走进“天空在变蓝”展区，十几块图文并茂的展板吸引了不少观众的目光。在天空在变蓝展区，展览以文字数据图表展板的形式呈现，详细介绍北京市的机动车排放的控制和监管工作，并进行相关污染排放知识的科普。在机动车排放监管方面， 如今，北京市按照“控制增量，削减存量”的总体目标，建立了市区两级监管体系，不断加强对新车、在用车、检测场、油气油品的执法监管：尤其是在污染较为严重的重型柴油车监管上，对全市车流量较大的主要进京路口和市内重点道路开展24小时执法检查。实施闭环管理措施，将超标车辆纳入“黑名单”数据库，并建立了“进京路口”“重点路段”“入户检查”这三道防线。这些措施，都为我市空气质量的持续改善做出了积极贡献。此外，展览还向参观者发出了绿色倡议，打赢蓝天保卫战，共创美好生活环境，倡议大家从从自身点滴做起，践行绿色生活方式，身体力行为美丽北京加油，并用行动守护蓝天白云、绿水青山，共建美丽北京、美丽中国。聚焦减排实物展品增强体验感“减排在行动”板块通过实物展出、动画视频、异形展板等的方式，充分介绍了机动车减排原理和装置，不少实物展品更是首次与观众见面。机动车污染排放物展示了六个瓶子：左边的两个瓶子，是未经处理的柴油车正常行驶1小时排放的黑炭颗粒物数量。右边的四个瓶子，是安装不同规格排放处理装置的柴油车，正常行驶1小时排放的黑炭颗粒物仿真数量，从中不难发现，机动车排放控制装置对于污染排放的影响是很明显的。据介绍，移动源排放污染物含有数千种物质，尤其是柴油机，排放的黑碳颗粒大多是人眼看不到的超细微粒，它们粒径细小，大多在几十到几百纳米之间，可以进入人体器官深处和血液中，且表面附着有多种有害物质，直接威胁人体健康。满足国家第四阶段排放标准要求的轿车实车剖面图展示了轿车控制排放污染原理。车辆上采用的排放控制部件已经裸露出来，同时用不同颜色的彩带对车辆上的汽油、油气、空气、排气、控制电路等进行区分，示意出其流向和变化。目前，北京市正在积极推进国家第六阶段排放标准的实施。此外，油气回收技术也是这次展示的重点，带有油气回收技术的加油枪，增加了橡胶集气罩、双管路等设备的加油机，都可以在加油过程中很好的进行油气回收，避免在这个过程中造成环境污染和能源浪费。创新未来技术引领绿色驾驶“环保你我他”和“未来新创想”两大板块，则主要以实物展品、互动体验展项为主。突出趣味性和互动性，让观众在寓教于乐的过程中学习更多环保科普知识。氢能源汽车来自于国家新能源汽车技术创新中心，这辆以氢能为动力的汽车，采用30kW燃料电池电堆及发动机系统，70MPa车载高压储氢系统，关键零部件均实现了国产化，整车最高车速可达50km/h，续航里程超过450km，整车处于国内领先水平，部分关键技术更是对标国际先进水平。目前，燃料电池汽车已经成为新能源汽车的一个重要分支和组成，也是新能源汽车的重要发展方向之一，各国家和整车企业均对燃料电池汽车给予高度重视和支持，我国在燃料电池汽车政策支持和产品研发上，已经走到了世界的前列。由北京交通大学学生自行设计制作的电力驱动赛车以绿色、轻量化为主要设计语言。得益于电动汽车加速阶段初扭矩直接输出特性，本车75m加速时间仅需4.5s。同时采用高密度电池，保证了续航时间。在其他方面，本车采用了全套空气动力学设计，车架采用桁架式结构，取得了在成本控制和性能之间的平衡。一些实物展品也颇具创意，例如由北京交通大学几何机器人研究中心带来的“几何机器人”展品——机械马车。这种全新形态的机器人，突破了传统的机器人形态，将“抽象”和“具体”相结合，有助于开发青少年智力，给中小学生提供了一个对几何形体及翻滚移动机构全新认识的机会。举报/反馈"
    },
    {
        "title": "播一颗种子给未来——国际工程技术教育论坛在北京汽车博物馆举办",
        "content": "中国日报网4月2日电（记者 潘一侨） 2019年4月1日下午，国际工程技术教育论坛在北京汽车博物馆拉开帷幕。本次论坛由中国青少年科技辅导员协会、中国汽车工程学会、中国汽车工程研究院主办，北京汽车博物馆、中国青少年科技辅导员工程技术教育专业委员会承办，北京百校千企科技有限公司、中国第一汽车集团公司红旗小镇事业管理部协办。国内外工程技术教育、博物馆、汽车等多领域专家共聚论坛，围绕“汽车科普教育助力创新人才培养”主题，以汽车科普教育为切入点，交流成果，分享经验，共同探讨工程技术创新引发新一轮科技革命和产业变革背景下的工程技术教育发展现状、使命和未来。国内外大咖云集  共话工程技术教育新未来当今世界，科学技术作为第一生产力的作用愈益凸显，工程科技进步和创新对经济社会发展的主导作用更加突出。这将给人类社会发展带来新的机遇。本次论坛正是在此背景下应运而生，旨在通过交流，互学互鉴国内外优秀的教育资源及教育形式，更好地提高科技辅导水平和工程技术教育能力，助力工程技术教育创新发展。论坛上，来自中国、英国、美国、新加坡、越南等国家的专家、学者以“汽车科普教育助力创新人才培养”为题，就博物馆、科技馆、学校、校外辅导机构等如何培养公众尤其是青少年创新思维和科学探究能力，如何开展汽车科普教育活动助力人才培养等方面做了主旨发言。论坛由中国汽车工程研究院北京分院执行副院长夏国强主持。联合国教科文组织“卡林加科普奖”获得者、国际博协原执委、中国科技馆原馆长李象益以“教育转型背景下汽车科普研学教育的创新”为题发表主旨演讲。他指出，在新一轮科技革命和转变发展方式的历史性交汇期背景下，大数据、人工智能时代思维方式发生了巨大变革，他从“反思教育：向‘全球共同利益’的理念转变”和“汽车研学教育要提升到思维方式的新高度”两方面，提出当前要紧扣时代背景，以研究型教育模式，开展实践性教育活动，把汽车科普研学教育、汽车研学科普活动提高到新高度、新水平。北京汽车博物馆应发挥资源优势，依托世界教育发展新理念，为推动教育与科技的融合发展、推进大教育理念的落实，做出新贡献。中国友邻越南，在科技教育、科普研学以及汽车工业领域取得了长足的发展。作为越南南部唯一一个培训工程师的学校，越南胡志明市理工大学副校长Nguyen Danh Thao在论坛现场介绍了该校通过和教育机构、汽车制造商、科研专家合作，开展技术教育项目、课程及课外实践活动，举办科技日竞赛，开展和其他国家地区的学校进行为期两周左右的交换学习培训活动，邀请其他国家和地区的大学教师和研究人员来进行经验分享等方面，来创新培养学生主动学习、积极探索和解决问题的能力。IET英国国际工程技术协会中国区总裁杜伟在题为“IET青少年STEM教育进行式”的演讲中介绍英国STEM教育在面临资金短缺、技能培训薄弱、师资招聘等方面挑战时的经验做法，并分享IET作为致力于培养和启迪下一代工程师的机构，为青少年在steam教育的发展做出的努力与贡献。Greenpower发源于英国，英国Greenpower教育基金会 CEO Paul Van Veggel以“英国工程教育项目”为题分享了Greenpower教育基金会作为一个慈善组织，在全球范围内通过提供工程技术和资金支持来培养孩子们在初级教育阶段的创新思维、动手能力等方面的经验和做法。工程技术教育专业委员会成立  助力培养创新人才论坛现场，由北京汽车博物馆与中国汽车工程研究院共同发起的中国青少年科技辅导员协会工程技术教育专业委员会正式宣布成立。中国青少年科技辅导员协会常务副理事长李晓亮宣布专委会成立。会议选举中国汽车工程研究院院长李开国为专委会第一届主任委员，中国汽车工程研究院北京分院执行副院长夏国强为副主任委员。丰台区副区长张婕致辞，她表示，工程技术创新的关键在人才，成立工程技术教育专委会将成为青少年科技辅导员进行实践和交流的平台，成为培养工程技术创新人才的摇篮，让怀揣科技梦想的孩子们迸发创新的智慧火花，探索工程技术的魅力。希望本次活动中的中外专家、学者和嘉宾，分享前沿新知，探索未来发展方向，集思广益，凝聚共识，共同推动工程技术创新人才培养，促进国际工程技术教育的交流与合作。观摩北京汽车博物馆科教成果 启迪创新教育思考论坛期间，中外教育界人士观摩了北京汽车博物馆近年来在汽车文化教育、汽车科普技术探索和创建方面取得的成绩。北京汽车博物馆馆长杨蕊介绍，北京汽车博物馆在开馆之初，即树立“大教育”的理念，基于汽车主题的跨界属性与无限延展性，以展陈为核心、以构建博物馆教育体系为基础、以博物馆教育使命为目标，积极探索科技、教育、文化、旅游融合发展，推动博物馆进一步发挥公共文化服务机构的社会职能。以博物馆教育使命为目标，培养创新性人才。面向全年龄段受众尤其是青少年推出丰富的教育服务项目，如面向青少年开展的Greenpower 创新教育项目主题活动等科学素质及科学能力培养的特色项目培训，让参与的青少年们在活动中一方面了解汽车的技术知识，一方面提高的青少年与社会沟通的能力，在美育、科技等多方方面得到锻炼。自2015年起，北京汽车博物馆搭建创新与实践平台，先后与北京信息科技大学、河北工程大学通过馆校共建大学生方程式车队，为车队提供资金支持，车队在每年举办的中国大学生方程式汽车大赛中获佳绩。嘉宾们高度肯定了北京汽车博物馆在汽车科普教育方面所做出的探索与实践，并从理论的高度对在青少年中开展工程技术教育的方式方法给予了现场指导，为创新教育提供了更新的启迪与思考。（编辑：王辉）来源：中国日报网举报/反馈"
    },
    {
        "title": "疫情期间,在北京汽车博物馆里“云看展”",
        "content": "“眼前这辆红色轿车来头可不小，它就是新中国自己制造的第一辆小轿车东风金龙，它的诞生结束了我国不能自主生产小轿车的历史……”在北京汽车博物馆展厅里，一场科普直播正在进行，博物馆新媒体“小编”赵赫和王凯化身“主播小姐姐”和“摄像小哥哥”，带着直播间里的粉丝们“云看展”。北京汽车博物馆里，新媒体“小编”通过在线直播，带领网友“云看展”。疫情期间，由于防疫需要，北京的博物馆纷纷宣布闭馆，但闭馆不等于放假，博物馆里并没有全面停工。在北京汽车博物馆，近半数员工到岗，忙碌在各个角落……北京汽车博物馆目前已征集到部分抗疫相关纸质藏品。博物馆入口处配备了红外测温设备，工作人员需测温进馆。“大家不能到馆参观，我们就想尽办法将展览、科教、文化传播转移到线上。”北京汽车博物馆馆长杨蕊表示。疫情期间，“走向云端”已成为不少博物馆的工作重点。在北京汽车博物馆，馆员们挖掘汽车历史文化和科学知识，通过网站、微信公众号、微博、移动客户端等渠道进行发布，让观众足不出户学习汽车知识。相对于发布内容，每周一期的特色直播活动更侧重互动，在展示馆藏的同时进行科普小实验，吸引不少网友点赞。闭馆让博物馆远离公众，但也提供了一个休整的机会。北京汽车博物馆里的不少大型互动设备都在闭馆期间得到维修保养和升级改造。“互动展项平时难得整段时间空闲，现在正好可以进行结构检修和定制安装。”展览展示部工程师曹楠说。工作人员对中央空调滤网、出风口定期消毒。维护人员调试维护互动体验项目“极限驾驶”设备。除了互动展项大修，对于藏品的保养也在进行。北京汽车博物馆收藏着不少百年历史的藏品车，因生产年代久远，都需要细心“伺候”，因此每日保洁、定期检修也都不能因为闭馆而耽误。在尽可能减少到岗人员的基础上，北京汽车博物馆也采取了多种防疫措施：进馆审批登记测温、室内室外消毒、电梯按键贴膜、分散工位就餐……针对中央空调系统，博物馆也根据相关指导文件关闭回风，补充运行时间，对滤网和出风口定时消毒，确保馆内24小时新风供给，保持空气流通及清洁。随着疫情形势趋缓，北京汽车博物馆正进行着开馆的准备。“虽然还没有开馆的确切日期，但新展览的策划已开始。中外汽车历史人物主题的展览正在进行资料收集整理，待疫情进一步好转将开始布展。”展览展示部部长高艳介绍，“我们还开展了抗疫主题藏品的征集工作，目前已征集到一些纸质材料，实物汽车也在与厂商进行对接，争取能够收藏到见证历史的藏品，留下这段时期的记忆。”藏品养护专员韩国松对一辆1906年手工生产的“古董车”进行检修保养。来源：北京晚报 记者： 邓伟 摄影报道流程编辑：tf10举报/反馈"
    },
    {
        "title": "北京汽车博物馆里绘百米红旗长卷,青少年的积极性特别高",
        "content": "少年儿童对着迎风飘扬的五星红旗行队礼、在五星红旗前欢歌跳舞、中国火箭发射腾空瞬间……一幕幕充满童真童趣的画面布满百米长卷，今天（8月13日）下午，北京汽车博物馆充分发挥新时代文明实践基地的优势，开展了“百米长卷绘红旗”活动，吸引了众多小观众们参与。活动上，北京汽车博物馆科普老师向现场青少年讲解五星红旗的故事，启发他们充分发挥想象力在百米长卷上以绘画的方式表达心中的情感。活动现场，青少年参与活动的积极性特别高，态度也十分认真。他们细心描摹，勾勒填色，不一会儿，就将对中华人民共和国成立70周年的所思所想跃然纸上。北京汽车博物馆副馆长申瑾介绍说，作为北京市爱国主义教育基地、丰台区首批新时代文明实践基地，汽博馆通过举办这样的活动，能引导广大青少年从对红旗、对祖国的认识和热爱，激发他们内心深处的爱国主义情怀。同时，汽博馆还重点以中小学生为主推出爱国主义教育特色项目，开展“雷锋宣讲”志愿服务项目，举办“我为红旗添光彩 ——第二届青少年中华文化小使者示范案例”评选活动，举办“小小讲解员培训班”，培养小学生成为小小汽车文化传播者、引导者，从小培养他们的志愿服务意识。记者从丰台区委宣传部获悉，北京汽车博物馆开展的一系列活动，只是丰台区持续推进新时代文明实践中心建设的一个缩影。截至目前丰台区21个新时代文明实践所、394个新时代文明实践站、10个首次命名的新时代文明实践基地采取志愿服务的形式，开展了文艺演出、扶老助残、环境清洁、健康义诊、法律咨询等各类志愿服务活动共600余场次。下一阶段，丰台区将紧紧围绕庆祝中华人民共和国成立70周年，开展丰富多彩的新时代文明实践活动，并计划打造“丰台区新时代文明实践邻里驿站APP”，实现500米新时代文明实践志愿服务圈，通过“群众点单+中心、所（站）派单+志愿者接单”的方式，以志愿服务为载体，以主题活动为依托，推动新时代文明实践中心建设工作“上台阶”，真正让新时代文明实践中心成为宣传群众、教育群众、关心群众、服务群众“最后一公里”的有效载体。来源：北京晚报 记者孙颖 文并摄 值班孙海东流程编辑：tf011举报/反馈"
    },
    {
        "title": "“雷锋快闪行动”拉开北京汽车博物馆雷锋季活动序幕",
        "content": "“雷锋快闪行动”在北京汽车博物馆西广场上举行（央广网记者胡莹莹摄）央广网北京3月3日消息（记者胡莹莹）“学习雷锋好榜样，忠于革命忠于党，爱憎分明不忘本，立场坚定斗志强，全心全意为人民，共产主义品德多高尚……” 3月3日上午，在北京汽车博物馆西广场上，来自汽博馆的志愿者、中国戏曲学院的学生、丰台区的中小学生、丰台区新村街道社区居民及参观游客，共同演绎一曲《学习雷锋好榜样》歌曲，以一场歌颂雷锋、弘扬雷锋精神的“快闪行动”，迎接第56个学雷锋日。参加快闪活动的杨玉仙奶奶今年已经86岁高龄了，她告诉记者，这是她第一次参加这种快闪活动，觉得特别有意思。“和这么多人一起唱歌，好像自己都变年轻了。”学生们集体演唱《学习雷锋好榜样》“快闪行动”作为雷锋季活动的一部分，创造性地将志愿服务活动与时代潮流有机结合，用年轻人的青春与朝气去展示当代志愿者的风采，用老年人的热情与活力去重温对雷锋的记忆，为培育和践行社会主义核心价值观提供强大的精神力量和丰润的道德滋养。快闪结束后，汽博馆还将联合丰台区融媒体中心、央广网等单位，为本次“快闪行动”制作“学习雷锋好榜样，快闪在汽博”主题视频，在线上进行推广，引导大众共同唱响雷锋精神，唱响新时代。学习雷锋榜样，唱响雷锋精神 与往年不同的是，今年的雷锋季活动顺应全媒体时代特征，重点借助新媒体，实现线上线下相结合的方式组织开展学雷锋活动。除了借助新媒体广泛传播“快闪”主题视频，还推出了《雷锋——一个汽车兵的故事》线上数字展，观众只需“扫一扫”就可以随时观看（https://v.alltuu.com/album?id=1013211006&from=singlemessage&isappinstalled=0）。为扩大展览受益人群，目前数字展已推广到全国千余家图书馆。汽博馆还与中国科技馆、吉林四平市博物馆等机构合作，计划将展览送到更多博物馆、社区、学校,使博物馆文化服务惠及更多人群。除此之外，为响应国家“教育扶贫”号召，深入推进“互联网＋教育扶贫”，雷锋活动季还将推出线上教育项目，通过线上直播的方式，将雷锋教育资源输送到贫困地区青少年手中，向青少年传播雷锋精神的同时，实现教育扶贫和文化扶贫。扫描上方二维码观看《雷锋——一个汽车兵的故事》线上数字展“最美志愿者”蔡秀兰奶奶分享学雷锋的感人故事启动活动上举办了“新时代雷锋故事汇”。入选全国“最美志愿者”的蔡秀兰奶奶、被评为“时代楷模”的北京榜样刘宝中、首都的士雷锋车队队长王凤进 、北京汽车博物馆讲解员张涛和小小志愿讲解员黄锦扬等来到现场，与观众分享了他们学雷锋的感人故事。此外，本次活动还特别设置了颁奖环节，分别对北京汽车博物馆2018年度优秀雷锋宣讲志愿者、优秀讲解志愿者、优秀助览志愿者及优秀志愿服务组织进行表彰。北京汽车博物馆通过举办雷锋季活动，将雷锋精神和爱国主义情感深植于广大青少年和社会公众心中，弘扬雷锋精神，深入践行雷锋精神，用责任和担当向祖国母亲70周年华诞献礼，以实际行动为实现中华民族伟大复兴的“中国梦”做出应有贡献。“雷锋快闪行动”拉开北京汽车博物馆雷锋季活动序幕“雷锋快闪行动”拉开北京汽车博物馆雷锋季活动序幕快闪活动吸引了不少群众驻足观看北京汽车博物馆开展雷锋季活动北京汽车博物馆开展雷锋季活动举报/反馈"
    },
    {
        "title": "...关注明晚打开文化之门“京华博物”系列节目之走进北京汽车博物馆",
        "content": "近期，我局与北京文艺广播打开文化之门（FM87.6）共同策划推出“京华博物”系列节目，以远程电台连线形式，以音频方式讲述博物馆和遗产地的故事。节目预告明天19:00-20:00，北京文艺广播“打开文化之门”节目将邀请北京汽车博物馆公众教育部部长王晓晨，与您一起聊聊世界汽车工业的发展脉络。为什么说CA72型汽车是我国汽车工业的标志和里程碑？中国汽车工业经历了怎样的发展历程？雷锋和汽车之间又发生了哪些故事？敬 请 关 注 ！北京文艺广播打开文化之门“京华博物”系列节目播出时间：周一19:00-20:00播出频率：FM87.6资料来源：北京文艺广播编辑：白燕飞你 好   我 是 北 京 文 博破 壳 于 北 京 市 文 物 局我 正 在 招 募 心 灵 玩 伴告 诉 我  那 会 是 你 吗文 博 圈 的 资 讯 小 喇 叭滴 滴 答 滴 答宣 宣 小 朋 友和 宣 宣 一 起 说 吧举报/反馈"
    },
    {
        "title": "和闺蜜兔在北京汽车博物馆来一场穿越时空的奇妙之旅",
        "content": "最近一周帝都的潮男潮女似乎都在不约而同的涌向了北京汽车博物馆，随时查看百度热力图，那里都是火红一片啊！究竟是什么魔力让北京汽车博物馆如此受年轻人追捧？让我们一探究竟。原来是12月21日开始，北京汽车博物馆联合国内原创卡通IP闺蜜兔首创中国卡通艺术展，以全新的形式、新颖的概念和不同的表现风格第一次把汽车藏品和卡通艺术跨界揉合在一起展现在大众面前，给年轻人提供了一个全新的体验和想象空间。本次展览由北京汽车博物馆与闺蜜兔的设计师杰森白老师联合推出，展览把卡通艺术的设计变化和汽车设计的不断演变巧妙的通过不同的场景融合在一起，体现出卡通艺术与汽车科技的不断发展和追求；让处在时尚潮流前沿的卡通艺术与不同的汽车藏品进行跨时空的对话与碰撞。此次展览可以说开创了国内卡通个展的先河，通过闺蜜兔的卡通艺术作品让大众都能够更轻松、更有趣的了解汽车历史、汽车设计、汽车色彩、汽车造型、汽车科技……同时，观众通过展览也可感受到闺蜜兔作为国产卡通形象的头部IP所展现出的引领潮流与文化的能力，现场闺蜜兔的40余件展品和汽车藏品完美的融合在一起，既保留了汽车藏品的神秘感，又通过闺蜜兔的卡通形象增加了汽车藏品的亲和力！ 整个博物馆的展区形成了一个与众不同的特定空间，给观众特别的感受和体验，让你时不时迸发出奇妙的思维情绪。怪不得短短的一周时间已经吸引了京城大量的大朋友和小朋友来到北京汽车博物馆流连忘返，和闺蜜兔共度一段奇妙旅程！闺蜜兔美琳&爱莎的形象设计作为杰森白老师的经典系列，曾出现在在北京的公交、地铁等公共场所以及各种IC卡上，一直受到了年轻人追捧和喜爱。这次闺蜜兔走入北京汽车博物馆，也给观众带去了许多从未有过的体验和互动，你来了吗？闺蜜兔（美琳和爱莎）是全球首个闺密形象，她们是一对精灵可爱、俏皮时尚的好闺蜜，尤其是她们鲜明的个性，绝对是独一无二的存在；那一双标志性的半圆眼睛，让你一眼就可以看出是闺蜜兔的独有的视觉风格；闺蜜兔头上独有红心和X标志形成独有视觉符号，让见过闺蜜兔的人绝对过目不忘！ 展览现场，观众纷纷寻找自己中意的闺蜜兔的不同形象自拍自拍自拍！每一组靓照都能让你瞬间成为朋友圈的焦点！闺密兔的卡通形象与博物馆里面的每一部汽车藏品都充分的角色融合，美琳身着法拉利车队红色车手服，一手叉着腰一手抱着头盔在法拉利车队的f1 维修站等待车组人员检修换胎，貌似她就是在参加比赛的一员，整个场景高度融合，因为只有这个状态才对得起历史上现存最古老也是最成功的车队，一共16次赢得车队冠军。爱莎则非常喜欢她这辆1974年产的法拉利迪诺246GTS老式赛车，爱莎则霸气十足的站在这辆老式赛车旁边，坚定的充当起这辆赛车的守护者！让这辆老式赛车的青春在爱莎的魔力下愈发光彩照人！嘘！不能剧透太多了，还有好多朋友没去过现场呢！保留更多精彩画面和情景让年轻朋友们亲自去触摸、去互动、去体验！同时还有许多可爱有趣的手办、滑板、艺术画作等展品，等着您来探索！闺蜜兔这次联合北京汽车博物馆举办卡通艺术展不仅跨界，还跨年，展期从2019年12月21日到2020年2月21日，给喜爱闺蜜兔和汽车的朋友们留下了充足的时间去体验去参与！杰森白X北京汽车博物馆卡通艺术个展开展这只是闺蜜兔迈出探索的第一步，在接下来的2020年，相信你会看到闺蜜兔美琳和爱莎带领小伙伴们为大家带来一次又一次惊喜！举报/反馈"
    },
    {
        "title": "周末带孩子去哪里:北京汽车博物馆-解构汽车奥秘",
        "content": "周末和几个朋友，带孩子们去北京汽车博物馆，孩子玩得很开心，收获满满。上午10:00入场，下午5：00清场时，还不想出来。最值得参观和互动体验的是三层的‘未来馆’和四层的‘进步馆’，一层没啥看的，二层（精品展览）和五层（象征展示区）简单看看汽车的发展历史就可以了，孩子们不喜欢慢慢的听讲解员讲解，只喜欢互动体验。孩子最喜欢的互动体验是‘汽车设计’（无需排队，不限时长），完了有两个小时，和其他小孩比赛，看谁的设计得分高，玩的不亦乐乎；其它几个驾乘体验也玩了一会儿，需要排队。组织活动前，在网上了解了充分的信息，发现网上的攻略、博物馆官网的信息，都有不少差错，首先，官网上公布的讲解时间，有的时间对，有的时间不对，打电话给博物馆咨询，他们也说不太清楚。所以，提前做的准备无法充分，由此导致我们浪费了不少时间，三层和四层的某些体验项目，因为错过了开放时间，至少有四五个体验没有参与。给大家的建议是：此地值得带孩子去看看；一层不用看；二层和五层，总共40分钟看看就可以；主要把时间花在三层和四层体验区即可，大多数体验无需额外花钱；重点需要你关注的是，大多数体验项目的开放时间都有限制，请合理安排时间。中国古代司南车奔驰一号车早期的汽车生产线斯巴鲁大众甲壳虫赛车赛车劳斯莱斯银魅凯迪拉克多拉多满清慈禧的车新中国初期 CA-71东风牌小轿车斯巴鲁水平对置发动机标致16V发动机红旗CA773汽车红旗CA773汽车刘少奇用车 1949年生产 苏联吉斯110汽汽车回收再利用汽车回收再利用极限驾驶体验汽车赛事早期的汽车生产现场分解的汽车捷豹XK120敞篷汽车赛车世界布加迪T-38A法拉利迪诺246 GTS汽车电影中的汽车现场视频04:14欢迎留言交流：）我们一群北京的父母，为自己的孩子们组织活动，欢迎您带孩子一起参与！活动包括：参观博物馆、工厂实践、主题旅游、手工DIY、科学实验、行业讲座、课题研究、种植采摘、户外拓展、露营、野餐会等。请加关注，将能看到，我们为自己的孩子们，组织的更多活动；举报/反馈"
    },
    {
        "title": "北京汽车博物馆内的小园林",
        "content": "北京汽车博物馆是我国第一座专业的汽车博物馆，也是唯一一家由政府主导建设的汽车类专题博物馆。它位于丰台区，毗邻四环路，与怡海花园小区南门相对，紧邻地铁丰台科技园站，建筑面积约5万平方米，是一个集“博物馆、科技馆、展览馆”三位于一体的国家AAAA级景区。北京汽车博物馆博物馆内有汽车博览、主题展览、汽车科普、汽车娱乐、学术交流等功能展示区。一方面通过国内外不同历史时期的汽车、汽车用品、汽车艺术品和汽车衍生品来体现不同时代的生活和文化；另一方面通过知识性、参与性、娱乐性的科普娱乐项目来展现汽车科技的魅力和乐趣。汽车博物馆博物馆除周一闭馆外，其他时间9：00-17：00开放，这里最受孩子们的喜爱，常常可以看到成群结队的学生来此参观学习。博物馆内一角这里的园林绿化不错，当春天来临的时候，院内的桃树等纷纷开着各色花儿，吸引了很多人们来此赏花拍照，而到了夏季，果树开始结果，地上的小花却顺着弯弯的健步道开得五颜六色，煞是喜人。这真是春天树上有花，夏日地面繁花，秋季硕果累累，冬季白雪皑皑，一年四季皆有景。健步道两侧的小花争相开放这里树上的铭牌也特别贴合主题，做的是汽车的形状，非常之别致，一看就知道它是属于汽车博物馆的。别致的小铭牌草地的角落里还摆有废旧的汽车涂画一新成了一景。比如那停放着的大众汽车就可以小众人群合影留个纪念嘛，还有那废旧的集装箱被涂鸦成一幅热闹的街景。废旧集装箱也可以是美美哒而在院中的一角，还有一处田园野趣，树着小围栏，里面搭着葡萄架，种着紫甘蓝等。田园野趣周边的人们常在开放日在博物馆院内散步，馆内一二层是免费对公众开放的，三层以上需要购票入内。博物馆中的小园林不用进入馆内，大院中就时常有各种展示展览，最经常展示的就是咱们的国产旗头号领军者——红旗。最近有一款变形金刚在院内展出，据说这是大连机器人公司自主研发的钢铁巨人，感兴趣的抓紧时间来看哦。变形金刚变身当然，运气好的话，你或许还可以看到在这里举行的各种活动，亲身感受拍摄现场。车模选拔举报/反馈"
    },
    {
        "title": "北京汽车博物馆里的三个“想不到”,喜欢汽车的朋友,一起穿越吧",
        "content": "北京汽车博物馆里的三个“想不到”，喜欢汽车的朋友，一起穿越吧文图丨二指禅掌门中国第一座汽车博物馆——北京国际汽车博物馆位于丰台区。作为居住在朝阳望京的我来说，还算比较遥远，需要转三次地铁才能到达。不过，作为汽车博览、主题展览、汽车科普、汽车娱乐、学术交流等功能的汽车博物馆来说，总体还是出人预料的好，有点目不暇接的感觉。首先，汽车博物馆可以“试看”。汽车博物馆共五层，一层和二层是不要票的，我称之为“试看”。我去的时候，一层是关于国家安全的展览和老照片及世界著名汽车标志的展览。尤其是那些汽车样式的电话机，很有趣味。二层是各种汽车的实物展示。也就是说，即使你不买票，光这一层也让你大开眼界了。尤其是红旗轿车的展示区，更是让参观者底气十足。大家都知道，红旗品牌是由中国一汽集团直接运营的高端品牌，从1958年红旗牌轿车诞生起，就成为国家领导人和国家重大活动的国事用车，是中国汽车工业的一面旗帜。当然，改革开放之后，红旗不仅继续承担“国车”重任的同时，也开始不断向市场化、商业化的方向冲击，现场展示的新红旗轿车，突出了“新高尚”、“新精致”、“新情怀”的理念，把中国传统优秀文化和世界先进文化、现代时尚设计、前沿科学技术、精细情感体验深度融合，真正打造出了体现“品味高尚、大气典雅”的卓越产品，很值得国人骄傲。尤其是带着孩子去参观，更能对孩子进行一次潜移默化的爱国主义教育。其次，汽车博物馆简直就是“汽车界的798”，漫步其中，恍若走在艺术区，那些随处可见的带有艺术冲击力的设计，令人大开眼界。恍惚间，我竟然片刻失忆，忘了是在汽车博物馆里。最让我感到震撼的，还是那些用汽车废件重新设计的艺术品，惊叹之余，又给人无尽的思考空间。原来，那些随处可见的汽车废件，还可以这样利用？我听到一个孩子说：“爸爸，我们回去也造几个吧？”年轻的爸爸自然踌躇满志，得意地说：“瞧好吧，儿子，咱做的不比这里差！”第三个想不到，是这里的汽车实物太多太全了。从历史上汽车的演变，到中国的各种汽车，真是琳琅满目、目不暇接，这对于喜欢汽车的朋友来说，不亚于一场真实的穿越。国内外不同历史时期的汽车、汽车用品、汽车艺术品和汽车衍生品来体现不同时代的生活和文化，既长见识又增长知识。除此之外，参与性和娱乐性也很强，通过静态与动态、平面与立体、三维与多维、音响与影像等多样形式，是一场独一无二的视觉、听觉、触觉新体验。我看到很多展区，孩子们玩得不亦乐乎，这对于激发孩子们的创造力与进取心不无裨益。怎么样，看了我的介绍，想不想周末带孩子来看看？友情提示：汽车博物馆开放时间为周二-周日9:00-17:00；周一闭馆。北京汽车博物馆成人票 30。市区公交地铁很方便：公交乘坐740（内）、740（外）、996、特9（内）、特9 （外）、运通115、到【怡海花园南门】站，南侧即到。地铁乘坐任何一条线路，转9号线到【丰台科技园】站下车，出B口，往北走200米，见路口右转，就能看到高大的博物馆建筑。自驾四环内环方向：南四环由东向西行驶，出29号（科丰桥、世界公园、百强大道）出口，第一个红绿灯（科丰桥）下掉头，沿南四环辅路直行1000米即到。【文图均为原创，转载请注明出处。】举报/反馈"
    },
    {
        "title": "北京文博 | 明晚“文化聊吧”节目,带您走进北京汽车博物馆,走近...",
        "content": "每年夏天，有两个重要的日子都会与温暖的好天气一起到来——“5.18国际博物馆日”和\"文化和自然遗产日\"。博物馆和遗产地作为历史的守护者，为我们揭开神秘过去的面纱，引领我们展望灿烂美好的未来。2019年是中华人民共和国成立70周年，走过70载，新时代的博物馆将担任怎样的社会角色呢？博物馆又将如何增进公众的文化认同感、搭建不同文明交流对话的平台？让我们一起开启今年的“5.18 国际博物馆日”和\"文化和自然遗产日\"“两日”之旅吧！今年“5.18国际博物馆日”的主题为“作为文化中枢的博物馆：传统的未来”。“5.18国际博物馆日”期间，北京市文物局与中央人民广播电台FM106.6文艺之声“文化聊吧”栏目共同策划推出多期博物馆专题节目，深入阐释博物馆事业发展及文物保护工作取得的成就，展现北京地区博物馆事业发展历程。明天上午，由北京市文物局推出的“闻·悟北京之博物馆里看时光流转”系列活动——“看不见的博物馆”将在北京汽车博物馆举行。体验活动中，盲人将作为讲解员，带领体验者从灯光、气味、温度等层面多维度感知博物馆。明晚20:00-21:00，中央人民广播电台文艺之声（FM106.6）将邀请北京汽车博物馆公众教育部部长王晓晨、北京博宣数字科技有限公司李则思、盲人代表王志华，带您走进北京汽车博物馆，走近闻·悟北京。北京汽车博物馆北京汽车博物馆有哪些特色？盲人讲解员如何感知博物馆?今年的“闻·悟北京”系列活动又有哪些亮点？敬 请 关 注！中央人民广播电台文艺之声“文化聊吧”节目播出时间：周六20:00-21:00播出频率：FM106.6更多精彩 请持续关注北京文博最新动态！ 资料来源：中央人民广播电台文艺之声编辑：白燕飞你 好   我 是 北 京 文 博破 壳 于 北 京 市 文 物 局我 正 在 招 募 心 灵 玩 伴告 诉 我  那 会 是 你 吗文 博 圈 的 资 讯 小 喇 叭滴 滴 答 滴 答宣 宣 小 朋 友和 宣 宣 一 起 说 吧举报/反馈"
    },
    {
        "title": "北京汽车博物馆,第一个由政府主导建设的汽车类专题博物馆!",
        "content": "北京汽车 博物馆是我国第一个由政府主导建设的汽车类专题博物馆，为北京国际汽车博览中心的标志性建筑和核心设施。博物馆集科技馆、博物馆、展览馆功能三位一体，以普通百姓的视野，讲述世界汽车工业百年发展历程所带来的科技文明进步、产业迅猛发展、技术不断变革、产品日趋多元的背后故事。北京汽车博物馆，藏品包括典型历史意义的展车80余辆、50余个互动展项，汽车历史相关的零部件百余个、图书文献资料3000余册、照片万余张。博物馆从高空俯瞰像一只神采奕奕的眼睛，运用铝质金属材料网状围屏。一层设有国际交流、新车发布、会议、培训等展览辅助区域，以及临展大厅、会议厅、新闻发布厅、多功能厅等设施。通过不断举办丰富多彩的高峰论坛、主题展览、科普讲座等活动，充分发挥博物馆的社会属性，与社会大众、与产业发展更加紧密的联系在一起。二层展区依次展出了吉斯、吉姆、伏尔加、华沙胜利20等东欧系列以及红旗系列和上海系列。开设的汽车模型专卖店，主题餐厅，快餐厅，方便了人们参观之余的购物、饮食需求。博物馆的售票处独具匠心，一节节火车车厢便是售票的窗口，如此别出心裁的设计让观众在未进入展馆前，就感受到汽车博物馆的与众不同，从而更加期待展厅的内容。观众进入博物馆首先参观的，是位于五层的创造馆。该层以回望历史为主旋律，重点展示了汽车诞生发展至今的历史，汽车类型多元化发展的方向以及中国汽车工业发展的光辉历程。举报/反馈"
    },
    {
        "title": "王晓晨:北京汽车博物馆不仅要科普知识,还要进行实践",
        "content": "《轩辕超级实验室》之所以选在北京汽车博物馆，离不开汽车博物馆独特的汽车文化魅力。北京汽车博物馆藏品部部长王晓晨表示：“通过超级实验室这个项目，可以把车打开全部拆件，让更多的消费者、观众能够了解这个车内部的结构。”下面为王晓晨先生的发言致辞：欢迎大家来到北京汽车博物馆，我很荣幸参与这个活动。本身我是想来学习的，没想到还有发言环节，那么我借这个机会来简单介绍一下。我们汽车博物馆是国内第一家政府主导筹备汽车专题类的博物馆，也是国内第一家规模最大的汽车专题博物馆，并连续多年成为全国科普教育基地，今年还被评为二级博物馆，我们隶属于工信部组织成立的全国工业博物馆联盟。今天看到轩辕超级实验室这个标题，感到非常亲切，因为很多熟悉我们博物馆的朋友都知道，我们博物馆四层是展示汽车进步的实验室，叫做进步馆。里面有新牌照和新安全实验室，所以对这个轩辕超级实验室名字非常亲切。每年来博物馆参观的观众有一百多万，除了对汽车历史和汽车科技感兴趣外，我被问到最多的问题就是最近要买车，有什么车推荐吗？因为汽车跟每一个人的生活都息息相关的，所以我觉得通过超级实验室这个项目可以把车打开全部拆解，就可以让更多的消费者和观众了解车内部的结构和构造，可以更直观的让消费者去了解以及去选择一款汽车产品。对于消费者来说，是一个非常好的平台。同时我们跟汽场汽车APP钱得文聊到，汽场汽车APP的《轩辕超级实验室》后续还有很多线上线下得推广活动，而我们也希望可以和我们的北京汽车博物馆的科普活动相结合起来，让更多的观众和汽车爱好者能更深入的了解汽车的结构和汽车的性能，以及更找到更适合自己的选择。我在这里祝大家今天的活动圆满成功，希望后续有更多更好的活动在汽车博物馆举行，谢谢大家。举报/反馈"
    },
    {
        "title": "抢救中国汽车工业历史-北京汽车博物馆",
        "content": "中国汽车工业从无到有、由弱到强，从艰苦创业到改革创新，经历了艰难坎坷，走过了许多风雨历程，中国汽车历史发展的每一个拐点、每一次转身、每一段前进都需要记录者、传播者。北京汽车博物馆北京汽车博物馆以抢救中国汽车工业历史为己任而成立，北京汽车博物馆已先后记录了中国汽车产业发展推动者张小虞、资深专家陈光祖、原北汽厂长郑焕明等多位老汽车人的口述历史，梳理了中国汽车工业建设者和开拓者的梦想历程与从业脉络，为记录中国汽车工业发展、传播中国汽车文化留下了宝贵的历史财富。历史的车轮说到汽车，最先想到的肯定是轮子，关于最早“轮子”的印迹不断被发现。开始时只有片形车轮，由至少两片木板拼凑而成。大约在公元前2000年左右，有辐的车轮出现了。装有辐式车轮的车子由马来拉，速度极大地加快 了。车的发展始于轮子。从马车到汽车，历史如车轮般滚滚向前。北京汽车博物馆把汽车的诞生分成了“华夏贡献”、“无马之车”、“改变世界的机器”、“走向大众”四个主题展示。以古代中华文明的车马技术开篇，到蒸汽机时代和奔驰一号的诞生，直至福特T型车的大批量流水线生产，呈现了汽车诞生与发展的漫长历史进程。华夏贡献古老的中国被认为是世界上最早发明和使用轮子的国家之一，关于造车的传说可追溯至黄帝。在古代浩大的工程中，除了肩扛、手提、人抬，滚木也是运输工具，这就是轮子的雏形之一。《淮南子》中“见飞蓬转而知为车”的记载，说的就是我们的祖先观察风中飞草，获得灵感，发明了车。随着生产力的改善，车马技术逐渐成熟，春秋战国时期出现了“千乘之国”、“万乘之国”。中国古代还发明创造了指南车、记里鼓车，记载着古代中华民族的科技文明与强盛。古代车轮无马之车在汽车出现之前，人类经历了漫长而辉煌的马车时代。到了17世纪末，公共马车、出租马车、邮政马车、消防马车穿梭在欧洲的大街小巷，马车已成为当时最重要的公共交通工具。18世纪，轨道马车风行欧美，在英国还被应用于煤矿运输。1847年首先出现于英国伦敦街头的双层公共马车，让人们享受到前所未有的悠闲和舒适。所以，1886年，当德国人戴姆勒和迈巴赫研制的“无马之车”以每小时18千米的速度从斯图加特驶向康斯塔特时，人们认为简直“令人窒息”！然而，世界上第一辆汽油发动机驱动的四轮汽车就这样诞生了，汽车时代的到来势不可挡。早期汽车改变世界的机器汽车的发明，使已进入工业化的国家掀起了陆路交通革命的热潮，汽车工业应运而生，为人类探索未知领域提供了广阔的前景，也在悄悄影响和改变着人类的生活和发展方式。1907年举办的北京-巴黎汽车拉力赛，是人类历史上第一次跨越大陆的汽车赛事，也是人类探索梦想的一次大胆尝试。但是，只有在实现了大批量生产后，汽车才能成为名副其实的改变世界的机器。名垂青史的发明创造层出不穷，让人类自由、快速、便捷运行的梦想振翅飞翔。1907年举办的北京-巴黎汽车拉力赛走向大众当汽车产量有限时，它仅仅是个奢侈品。美国人亨利·福特（Henry Ford，1863～1947）梦想制造出一种简单而耐用的汽车，让人人都能买得起。1908年10月面世的福特T型车实现了这一梦想。这款“万能车”赢得了千千万万美国人的喜爱，乃至供不应求，迫使福特采用传送带方式来加工生产汽车。传送带方式于1869年开始在辛辛那提屠宰场使用，也广泛应用于罐头食品工业和铸铁业。1913年，福特安装了第一条汽车流水生产线，使T型车的产量激增；至1927年5月停止生产，19年间福特共生产了1500万辆T型车。T型车的诞生是汽车普及的标志，流水线作业的革命性创举不仅为汽车制造业，而且为整个工业界带来了伟大的革命，也使美国成为真正的世界汽车王国。福特因此被尊为“为世界装上轮子”的人。汽车举报/反馈"
    },
    {
        "title": "如果你超爱汽车,你又超想旅游,北京汽车博物馆就不错",
        "content": "放假了去哪儿玩好呢？好纠结呀，我是一个超级酷爱车的人，也是一个超级喜欢旅游的人，把它们两者结合到一起，我就可以称他们为自驾游，之前呢，我就开着我心爱的车，带着我心爱的家人，去了一趟西安去旅游，现在呢，我突然有一天从微博上发，发现了一个超级有趣的地方，你听说过汽车博物馆吗？反正我是头一次听说，而且这个汽车博物馆吧，他还在北京，北京呢，也是一个超级好的地方啊，我就决定要去了呗。关于北京汽车博物馆呢，它的地址在丰台区南四环西路126号，他是每周一闭馆，然后从周二开始一直到周日，都是从早晨九点到下午5点，然后它的票价呢，也不是很贵，成人才30块钱，然后呢在大众点评里面还有团购，我家小宝贝今年两岁半，然后免票，然后我觉得这个地方我可以用一天的时间来玩然后呢我就先去售票处买票了，售票处的是一个小小小小的火车站售票阿姨呢，站在列车厢里边售票超喜欢火车的小朋友，可以玩好久好久呢，然后呢在进大门安检孩子呢，有吃饭的勺子剪刀呢，也不可以带进去，然后走的时候出口，然后再去自己取呗，然后呢从检票口上去之后上到二楼就可以海阔天空的玩了，里面有非常大的五层场地呢，也是十分的开阔，适合小男生在里面一直跑啊，一直跑啊，锻炼身体，二楼呢就是汽车模型商店了，我们进去直奔商店买了一辆校车才可能走然后呢，重点来了就是五楼了，五楼，那它主要是从古至今的那些车车的展览，你也可以看一下蒸汽汽车，然后小朋友都看得很入迷，然后还有齿轮会转动，还有蒸汽会喷出来，然后五楼那除此之外还有超级多的汽车，比如说宾利，法拉利，兰博基尼，奔驰宝马，一系列的名车都有，还有一些比较普通一点的车啊，比如说，嗯，大众还有东风标致什么的，他就会让你看到好多车的车型，然后每一种款式的车都有好多的型号，然后每一款车的，颜色还有构造啊，什么都都是非常不一样的。如果你也是像我一样爱好车的人，一定要去看看哦，因为那个地方真的是有超级多的车子，如果你想买车，而又不知道买什么样子的车，你也可以去看一看哦，说不定你看完了以后就有了答案。举报/反馈"
    },
    {
        "title": "这车荣获工业设计金奖,被珍藏于北京汽车博物馆,上演爆款传奇",
        "content": "创意是什么？就是将看似无关的东西联系在一起，呈现一种新的可能。而智能、互联网、SUV这些看似无关的东西，却被上汽创造性地联系在一起，上汽自2016年推出了国内第一款互联网SUV荣威RX5，以互联网的方式设计汽车，荣获了工业设计金奖，并被北京汽车博物馆永久珍藏。除了被专业机构肯定以外，市场也好评如潮。上市一年，便成为SUV爆款，上市首月销量突破2.5万辆，在之后也保持着高销量，创造了汽车历史上的奇迹。这款神车不禁让人好奇，它果真如传说中那么厉害吗？今天豆哥以2018款荣威RX5（厂商指导价：9.98-18.88万元）来做分析。外观方面，荣威采用全新“律动设计”的理念，寓意“律于形，动于心”，再次打破人们对自主品牌设计的期待。矩阵式LED大灯，与多边形中网无缝连接，打造流畅的视觉效果。而如意形日间行车灯，将西方律动美学与东方写意美学融合，创造惊艳的洒脱外观。绽放优雅光芒，重塑汽车设计理念。侧面车身双腰线动感设计，门窗采用镀铬装饰，极力打造精致之感。车尾部小提琴式尾灯，造型古典有味，利用离散性光幕技术让尾灯闪耀独特光芒。同时将尾部内切，尾翼与C柱流畅结合为一体，在视觉上打造一种向后的拉拽感，极富动感。这款车在设计上颠覆了已有理念，妙趣横生。内饰方面，布局简洁，大量采用软质材质覆盖，提升了整车格调。Nappa真皮包裹的方向盘，在亚光金属装饰下充满运动气息，不论是边角切割还是小旋钮处理，都贯彻了品牌的“品价比”概念。这是第一款互联网SUV，自然在内饰上有不少智能互联网装置。内部有自然语音识别技术，采用先进智能识别，语音实现天窗开闭、空调温度调节、音乐播放等多功能操作。除此之外，在一些网络信号差的地方，也能实现自动定位，无需担心迷路。手机可远程监测车辆，避免车辆被干扰或盗窃。毫不夸张地讲，荣威RX5成为网络的一个入口，让汽车驾驶离不开科技，更加智能。在智能化上更为突出，也更符合互联网SUV这一定位。动力采用 2.0T涡轮增压20L4E号发动机，最大马力220Ps，最大功率162kW，最大扭矩350N.m，动力不止强劲，起步迅猛，一触即发，并搭配智能四驱系统，0.1s快速响应，在复杂地形中不断切换，良好适应各个地形，保证广泛的通过性和操控稳定性。搭配6档双离合变速箱，变档迅速，不用等待，即刻享受加速快感，创造运动性的驾驶乐趣和激情。在舒适性与稳定性之间融合完美，同时也不缺乏驾驶的质感。荣威RX5是具有革命性的一款车，创造了自身独特的历史，并且叫好又叫座。这是互联网与汽车的成功联合，也是用户需求与产品力的完美融合。上汽打造出如此成功的一款车，与本身的创新意识密不可分。在汽车领域一直拼颜值、配置、动力等的常规思路上做了突破，不得不说是非常成功的一次尝试。举报/反馈"
    },
    {
        "title": "带娃走遍博物馆(18):北京汽车博物馆,哇!",
        "content": "坦总来了这里有适合亲子参观的博物馆信息，有好看的儿童绘本，还有……关注嗯，先讲一讲我们缘何去了汽车博物馆……连续两周去北京航空航天博物馆都被放了鸽子。第一次去，吃了闭门羹，门上贴了张白纸，写着暑期每周只有周二和周六开放。两侧门还贴了两张蓝色说明贴，是一些关于参展的规定，我们就没再仔细看，改道去了距离几百米的电信博物馆，吃了第二顿闭门羹……原来电信博物馆早些时候就已经闭门谢客了。然后我们再次改道，去了火车博物馆正阳门馆。一周后，我们赶在周六去了北航，远远看，门开着，内心是雀跃的。走近才知道，航博需要提前预约！就在右侧门贴的蓝色说明书里有介绍！我和坦总当时内心那个崩溃，心理阴影面积无限扩大。我抱着试试看的心理咨询售票处工作人员，希望能得到同情开个后门，以弥补第二次来却还是进不去的失望。然而得到的回复是：这里只有周二周六的上午对公众开放，其他时间作为学校的教学点使用。坦总失望至极，听从售票处工作人员的建议，我只好带他去了学校的飞行体验中心，以减少失望带来的不开心。嘿……年龄太小，模拟驾驶仓太大他还体验不了！中心一位负责人看孩子很期待，让他在座位上坐了一下，算是弥补了心灵受到的伤害。最后，我们坐在校园里商量了二十分钟，去往位于南四环丰台区的汽车博物馆。汽车博物馆一共五层。每一层有不同的主题，通过技术、实物、模型和图文等资料展现了汽车发展史。坦总平时很喜欢看《揭秘汽车》，对于汽车的构造和汽车运动原理，汽车类型以及汽车制造回收等等有个初步的认识，结合汽车博物馆的展览，理论和实际算是结合起来了。汽车博物馆每一层的指示图。一层为服务台，二层为中国汽车工业经典藏品展示。三层以上需收费。网络上购买门票会比在现场购买便宜些。周末人比较多，在服务台换票需要排队。我们是从五层开始往下参观的。汽车博物馆展品丰富，体验设置颇多。都能看些什么呢？01汽车分解体解密汽车构造这里有许多揭秘汽车构造的展示品，让孩子们在观看和体验中了解汽车的零部件，汽车的运动原理。还有汽车回收、汽车制造过程，加之一些书籍的知识储备，很容易加深印象，更加了解这些知识。02汽车实物展品认识汽车了解汽车历史汽车博物馆有很多很多汽车实物，从最早的第一辆奔驰车复原品，到甲壳虫，越野车，赛车甚至是中国古代的铜车马，让孩子在不知不觉中认识汽车类型。03科技、动态体验让孩子们玩的开心这里有全息投影，有互动体验，也有实感体验。可以坐在驾驶舱感受开车（五楼和四楼分别有针对成人和儿童的驾驶体验区）；可以坐在音响展示前看汽车音响发展史，也可以操作体验不同时代汽车音响的功能和效果；可以通过屏幕观看汽车广告；还可以通过按钮操作投影观察汽车的构造……高科技和实物型的不同体验结合，很好玩。二楼展示区有一处收费的儿童体验项目，孩子可以自己拼装一辆小汽车遥控使用，体验完毕还能获得一个小小驾驶员的驾驶证，盖个章。旁边就是中国汽车工业经典藏品展览和关于雷锋的一个展览，另外在二楼也有餐饮区和售卖区。售卖区高能，请护好自己的钱包……另外，小朋友对汽车博物馆的电梯也很好奇，几个孩子蹲在那研究半天内部结构和运动规律。可能是在之前的博物馆观展、书籍中看过记里鼓车、蒸汽机等模型或相关展品、内容，在这里看到运动的展示品，坦总仔细的帮我分析了这些东西的运动原理，为娘很是欣慰，这半年多的路没白走。以上内容我并没按照楼层顺序来写。我建议就从五楼开始看起，安排三小时到五小时的时间来参观。可以在二楼解决就餐，如果多次出入三楼，需要在检票处请检票员做一下处理。汽车博物馆很值得带孩子多去几次的。博物馆外面有小火车，也是售票区之一。往期内容：带娃走遍博物馆（17）：铁道博物馆带娃走遍博物馆（16）：北京古代建筑博物馆带娃走遍博物馆（15）：博洛尼亚插画展*本公众号所有内容均为原创，图片非标注均为作者本人拍摄。如需转载请联系。坦总来了举报/反馈"
    },
    {
        "title": "北京汽车博物馆北门前广场绿化带 有了这三项措施将大不一样!",
        "content": "7月25日，本报刊发市民的呼声建议，反映北京汽车博物馆北门前广场的绿化带中，一些小树和绿草已经发黄枯萎，而且大部分景观地灯损坏不亮了，有的地灯电线都裸露出来了，一旦雨天漏电会危及行人安全。文章很快引起丰台区园林绿化局的重视，其立即安排专人到现场调查核实情况。据调查，汽车博物馆前的绿地为区园林绿化局所属的城市专业绿地，于2010年建设完工，绿化面积1.18公顷，敷设电缆5921延米，安装草坪灯176套、地埋灯214套、射灯48套。所有设施均由园林绿化局下属的长辛店绿化队管护。近几年来，该绿化队对绿地中破损的灯具已更换过多次，花费了大量的人力财力。但由于人为破坏情况严重，草坪内地灯等屡修屡毁。为了彻底整修汽车博物馆前的绿化带，丰台区园林绿化局本着安全第一、节约投资、保证景观的原则，采取了多项措施：一是责成长辛店绿化队逐个地块排查相关问题，目前已拆除了破损的草坪灯176盏、射灯48盏，修复了破损草坪和路面。二是为了进一步提升汽车博物馆北门外的绿化环境质量，新补植了金叶女贞5000株、紫叶小檗6000株、大叶黄杨1500株、马莲1000株，使草坪更加美观。三是将该绿地内的照明设施改造提升项目列入明年预算，预计明年8月全部完成绿化带的质量提升工程。来源：党报帮您办编辑：tf008举报/反馈"
    },
    {
        "title": "北京汽车博物馆一日游 红旗元首座驾威武霸气 老沃尔沃造型太经典",
        "content": "周日没事，约了朋友一起去国家汽车博物馆逛逛，顺便带大家看看车刚下地铁，门口一堆二手车，里面还有一台纳智捷大7 SUV取票进馆，二楼是不用门票的，放着都是开国初的车。这里都是各大元首的座驾。后期的红旗5.6 V8引擎，刻着红旗标的这副引擎不多，据说有朋友在陈田淘到了一台，用来修复CA770曾经的元首座驾，造型威武霸气据说是跑纽布零北的瑞琪G5，但是那天许老师说看着不像，今天专门来看了一下，虽然也看不懂广州标致消失很久了，505也很多年没见了，印象最深还是那个开门把手，小时候的记忆真可怕，啥也没记住就惦记着这个开门把手后面的小切，以前挺多的，不过好像没人夸过它，现在住的附近就有一台特别板正的，现在看还挺有味道。老美国车就是霸气，那种毫无拘束的奔放设计，真的霸气十足，经典的美国车，就应该是这样的。看这车头车尾，有点儿夸张啊真帅，如今造车太多约束了，没有了那种天马行空的想法。这台LC75不知道有啥故事，摆在这里，是以前日本送的吗？据说看丹桥底下停着很多当时中日楼兰考察队的车，有很多经典车，可惜了，喜欢的朋友可以去看看。《反黑》电视剧里面陈小春座驾老北京巴士，竟然不是那种两节的哈哈，造型还挺奇特的。北京小黄的，那天好像听小娴姐还是谁说来着，一块钱还是两块钱起步。同样是的士，这能坐7个人，挺划算的经典的甲壳虫，后置平4引擎，直到03年才停产，与后来新甲壳虫还同时销售过。记得我大伯说以前开着甲壳虫，走烂路，车越颠越响还越开心，什么鬼2CV大家应该不陌生，这个别致得车身弧线，当然，日产也出过一台类似这样轮廓的车，那个车连名字我都不知道怎么写出来中国品牌的第一款跑车，之前就听说被收进国家汽车博物馆了，觉得很疑惑。如今进来看到博物馆的定位，就释然了哈哈。适合亲子游，给孩子讲一下简单的汽车历史和汽车原理，挺好的。我认识的第一台Volvo，那时候还叫富豪，这也是那个时候的经典车型啊！嗯，这种车大家比我懂哈哈，车挺好看，瞄了一下底盘，发现惊喜了东方之子，奇瑞早期的高档车。但小哥觉得其实那时候的风云比这个看起来高档多了，尤其是细节，毕竟那个是西雅特。剩下的，汽车博物馆里面还有些适合小朋友玩的区域，还能在玩的同时了解汽车方面的知识，挺好的，特别适合亲子游。而且门票不贵，周末没事过来逛逛，挺好。出来之后，lunch over，就准备奔花乡豪车博物馆了，别以为我们闲逛，我们可是带着任务的，来看看有没有适合拍节目的雅阁CG5也就在北京能见到这种车，其实有时候看多了那些高配车，看会这些素素的美规车，也别有一番风味，真美。嗯，真豪，随便算一下，如果一个馆都是一个老板的，平均一台车200W，这一个馆起码得有一两百台，真的是放着几个亿啊这在馆内好像也算“亲民”了这台银刺好像是什么特别版本，两百多万。是我穷，我记忆中银刺还是三四十万的车开蓬版幻影真的帅，气势足，奢华，还不像普通版那么严肃，太棒了。稀有喜欢，要是上一代不带日行灯那款就更帅了真的是豪车博物馆啊，膨胀了，车灯都买不起还敢来花乡。出到后巷，终于看到亲民的车了，这天蓝色是真的美，美腻了跑错片场？路上遇到一台布凳的W140，应该是使馆车，真漂亮。以前喜欢后期全白灯那种，现在慢慢却发现前期的橙色角灯和美规真的很美。还有那根走真空的后车杆，是真的有范儿花乡逛了一下也没啥特别的车了，也没看到那些使馆退役车，可惜了。说来找找CG5都是扯淡的，感谢大家观看，谢谢（图文来源：无-名）举报/反馈"
    },
    {
        "title": "跨界融合 连接你我――北京汽车博物馆国际博物馆日主题活动",
        "content": "5月19日，为迎接国际博物馆日、中国旅游日以及北京科技周，由北京市新能源汽车发展促进中心、北京汽车博物馆、北京交通广播、京津冀新能源汽车及智能网联汽车协同创新联盟联合主办的“‘超级连接的博物馆：新方法 新公众’北京汽车博物馆国际博物馆日暨全国科技周新能源智能汽车分会场主题活动”在北京汽车博物馆启动。活动涵盖科技、旅游、文化多个项目，此次跨界融合，拉近了博物馆与观众之间的距离。博物馆是连通所在地区历史、人文、科技的纽带，为了更加充分发挥这种连通作用，博物馆必须开创藏品阐释与展示的新方法。互联网的发展及其引发的变革，推动了博物馆功能的不断拓展，使其早已不只是局限于收藏、研究、展示藏品的机构，在连接社会及其公众之间，扮演着越来越重要的角色。无论是在不同的时间上、空间上还是文明之间，博物馆的连接作用所产生的文化教育影响力，是社会其他机构所无法替代的，博物馆连接的社会价值，正在被人们重新认识。连接观众 在家也能观汽博北京汽车博物馆自主开发的“指尖上的汽车博物馆”自助导览平台正式发布，让博物馆科教、文化、旅游融为一体，观众通过手机扫码或登陆汽博馆微信公众号即可轻松获得。为观众开启一次穿梭于车辆发展的历史长河中的“超连接”。该平台通过手机扫码即可轻松登陆。帮助观众更好的了解馆藏车基本概况、发明故事、藏品故事等在图文版中无法获取的内容。依托“互联网+”打破时间和空间的局限，实现了来博物馆获取知识的预习、学习、复习这三个重要的阶段，将科普教育工作植入至受众的生活中，真正意义上实践了离开博物馆后依然可以掌握最新的汽车动态，把博物馆带回家。全心服务 博物馆里有温度“依标准治馆 全心服务 让博物馆更有温度”主题展览正式开展，与北京地标《博物馆服务规范》发布一起成为重要组成内容。北京汽车博物馆作为北京地区文博系统首个《博物馆服务规范》起草单位和国家级服务业标准化示范单位，长期致力于服务标准化建设，并在行业内积极推广。该展览从“全心全意服务、标准是什么概念、博物馆如何开展服务标准化建设”三个部分结合案例，通过“全心全意为人民服务”的主题讲述以“人”为核心提供“全心服务”，全方位解读博物馆作为重要的公共文化设施，全时段展现博物馆开闭馆期间，不同岗位的“人”如何打造“有温度的博物馆”，加深公众对博物馆的了解与认同，并向社会发出”依标准治馆“的倡议。以车为媒 享多元文化之美汽博馆第六届城市文化广场，以“文化引领生活 创意引导未来”为主题，在过往五年基础上，城市文化广场项目积极拓展项目内涵，以助推文化事业和文化产业发展为核心，以满足人民日益增长的美好生活需要为落脚点，通过多元表现形式，开设汽车文化、汽车生活、汽车科普三大板块，推动科教、文化、旅游的融为一体。“汽车科普”观众可以参与环保爱车、汽车养生堂；亲身体验MINI交通乐园、泥巴方程式、小小赛车手等动手操作组装STEAM教育用车等一系列丰富多彩的活动。最新推出的“MINI 交通乐园”项目，打造新一代积木交通互动乐园，小朋友通过100余种拼搭方案自由拼搭属于自己的交通工具，拼搭结束后学习交通规则，考取《驾驶执照》，整个项目的体验可以增强儿童对于车辆结构的认知、对交通安全知识的掌握，提升对攻克难题的进取心。在“汽车文化”和“汽车生活”板块，可以参观“房车@城@人”2018 年城市房车文化节，借助汽车文化生活体验馆、车与花、车与艺术等形式，以“@”这种超连接的形式，挖掘车与人、车与城市、车与文化的美好追求，看城市发展变化，看城中人对生活的理解。活动当天可看到汽博馆车辆类藏品修复成果、参与环保爱车、汽车养生堂等项目。“汽车养生堂”将介绍在汽车博物馆里静态展示的汽车是如何做到用心保养的，并结合我馆车辆类藏品美容护理工作，为有车人士带来简单实用的汽车养生课堂。先睹为快 体验智能与绿色2018年全国科技活动周暨北京科技周正式开幕，北京汽车博物馆作为本届科技周分会场，同步启动了智能新能源汽车展示体验、绿色能源创新应用课程，将通过多元化的展示及现场活动，进行新能源汽车应用的科普。使现场观众近距离感受到“绿色出行”生活方式的智能和便利。活动将重点突出“智能出行、绿色共享、三地互联”的互动体验概念，在现场设有新能源汽车静态展示、智能充电、智能出行、绿色能源创新科普以及新能源汽车试乘试驾五大展示体验区，市民可在现场充分感受智能绿色出行的巨大魅力。同时，2018“绿色出行 守护蓝天”北京市新能源展示体验基地项目正式启动，观众可在周末参与新能源汽车试乘试驾，了解市场主流新能源汽车置换活动等。今年项目新增加了“汽车大家说”，邀请各行业大咖进行跨界宣讲，第一期大家说邀请西藏高原生态研究所创始人、第一任所长：徐凤翔；北京工业大学艺术设计院设计思维研究中心负责人廖伟副教授；北京科技报总编辑童庆安针对科学与艺术、汽车与旅游、科技与传媒等方面进行宣讲。使市民对新能源汽车以及相关领域更加全面的了解。博物馆是我们了解那些渐渐远离生活事物最快的途径。当你想要了解一方文化，细细品味其中文明之时，不妨走进汽博馆，倾听那些肃穆的藏品车在灯光下诉说自己，感受多元文化之美。未来，汽博馆致力于建设成为行业服务标准化的示范平台、成为彰显城市品质的公共服务平台、成为科教文化旅游融合展示平台、成为传播汽车科学文明的科普教育平台、成为世界汽车文化的交流传播平台，为促进中国从汽车大国向汽车强国迈进发挥博物馆的社会职能，助力社会主义文化强国建设。举报/反馈"
    },
    {
        "title": "去北京汽车博物馆,来一场汽车文化视听盛宴",
        "content": "随着社会的不断发展，家庭经济能力不断提升，人们的生活水平不断提高，汽车已不是什么奢侈品，早已进入寻常百姓之家。汽车已成为我们日常生活中的一部分，日后将会更加与我们的生活紧密相连。北京汽车博物馆位于北京市丰台区花乡四合庄西南四环处，紧邻北京知名的旧机动车交易市场，也就是花乡二手车市场。北京汽车博物馆是目前国内唯一一家由政府主导建设的集博物馆、科技馆、展览馆为一体的汽车专题博物馆，馆内陈列80余辆具有历史意义的藏品车，很多我们只能在画报上看到的文物车和经典车型可近在咫尺观看。参观之余，还有趣味知识互动、试听体验、特色主题等活动等待游人参与。博物馆一层为展览的辅助区，一些活动的发布、会议交流等多在此安排。从博物馆二层到五层，分别设有不同专题的展区，较详细地介绍各个时期的汽车发展、汽车生活、汽车文化等内容，每层展区都有不同时期的汽车展出。未来馆展示了汽车所引发的相关文化现象，通过现场设置的影音、视频等科技手段生动了解未来汽车对人民生活的影响。进步馆主要展示了汽车构造、设计、技术和生产等内容，展区内设有互动、参与性项目，游客可通过参与活动直观感知。创造馆则主要展示世界汽车及我国汽车工业的发展历史，展区陈列着许多经典车、文物车。年龄长些的人，对这辆黄色的出租车是不是印象深刻？价格便宜，能拉人能拉货，满大街的“蝗虫”跑。我所喜爱的经典车型，原来只能在画报上看，如今可以细细观察。参观之中，还可以参加试听体验，进一步了解汽车发展、关注汽车生活。趣味知识问答、亲身体验也是很好的互动环节，寓教于乐相结合。这为小姐姐特别耐心地在给小朋友讲解交通安全知识、认识交通标志，同时引导小朋友参与闯关游戏。轻松欢快中学习知识，宣传讲解中牢记交通安全，小朋友们都很喜欢这个环节。博物馆还不定期举办其他主题活动，如想参与需要随时关注。来北京汽车博物馆参观交通方便，周一闭馆（特殊时期请确认开馆情况），正常开放时间09：00-17：00，参观时间大约2小时左右。感受汽车历史，学习汽车知识，品味汽车文化，知其过去，想其未来，北京汽车博物馆是一个非常好的去处。小朋友们会喜欢，大朋友们也会喜欢，有时间要去看看。举报/反馈"
    },
    {
        "title": "由北京汽车博物馆“老爷车”所想到的",
        "content": "由北京汽车博物馆“老爷车”所想到的。相隔四年多之后，2018年1月18日，又一次来到了北京汽车博物馆。当然，也知道博物馆里的陈列车辆不会有啥变化，只是因为天气寒冷室外没得拍的，再说上次拍摄的片子现在看来简直“惨不忍睹”需要补补课。”您带身份证了吗，估计可以免票“；当来到售票窗口，里面一位工作人员向我这样提示。俺有点激动地问”60岁吗“，答”是的“。边向检票口走去边琢磨：确实老了，要不人家一打眼就看出来自己够“沾光”资格，肯定像70岁以上了；应该感谢政府的优待政策，可这30块钱的便宜没有资格享受更好。博物馆内，还是那样，二层到五层全是大大小小不同年份的“怀旧车”，唯一变化就是里面开设了快餐店和小孩游戏场地，看来大多数“粉丝”还是家庭组合来休闲玩儿的。馆内除了我们五六十年代生产的“红旗”和“上海”，还有国外少数现代赛车外，全是几十年上百年前的“老爷车”，人们的兴致点其实几乎在“老爷车”上。看看“老爷车”，想想历史，真的感叹这个世界差别之大。进入工业社会文明，当然以汽车为代表；工业文明比起农业文明最根本有什么不同，这还真一下子难下定义。不过最直接的感觉就是，“老爷们”可以坐车，不再让奴隶和佣人抬着了，立马感觉人和人之间多了一份平等，您能不说这也是文明进步？举报/反馈"
    },
    {
        "title": "北京汽车博物馆带孩子开心吧",
        "content": "北京汽车博物馆位于西四环南路，是中国第一座汽车博物馆，由于离家比较近，我经常带孩子来玩。除周一闭馆外，其他时间都开放，门票20元，如果有丰台区工会卡的话，只要10元。售票处是火车站。导游图。一楼是大厅。二楼:中国汽车工业展览。这里可以看到解放汽车，红旗轿车。三楼:未来汽车。四楼:汽车解构。五楼:汽车历史。举报/反馈"
    },
    {
        "title": "北京汽车博物馆,中国第一座汽车博物馆",
        "content": "北京汽车博物馆位于丰台区的花乡四合庄，是我国唯一的由政府主导建设的汽车博物馆。既科普又有科技感的博物馆，探秘汽车的发展史，研究机械原理。汽车博物馆五至三层的展览陈设由历史、技术和未来三个主线构成，可以了解汽车的前世今生。世界名车汇集一堂，爱车之人目不暇接。大牌的车吸引眼球，但更让人眼前一亮的是我们生活中熟悉的身影，黄色的小面的承载多少回忆了解汽车燃料的种类和环境保护，一起领略概念车的科技感体会汽车科技、文化的特质与内涵。里面有很多车，不仅是汽车，还有摩托车，消防车、救援车，还有很多的限量款汽车，真的都很漂亮。馆内展览各种不同年代的车，从古代到现代，体现了不同的工艺。还有不同品牌汽车内部零件单独展，让我们对汽车有了更深的了解。藏展品非常丰富，还有操作和体验区，更可以学习到许多与汽车有关的知识，感觉很棒！从古代的人力马车到新中国成立以后第一辆汽车，随着时代的变迁，汽车种类日新月异，品牌也五花八门但是万变不离其宗，不得不佩服！就是位置有点偏。举报/反馈"
    },
    {
        "title": "日产与北京汽车博物馆达成合作",
        "content": "2018年3月9日，日产（中国）投资有限公司与北京汽车博物馆 ?“日产筑梦课堂”合作暨日产聆风捐赠仪式在北京汽车博物馆隆重举行。日产汽车获奖公益项目“日产筑梦课堂”也落户北京汽车博物馆，打造公开科普基地。日产（中国）投资有限公司执行副总经理铃木昭寿先生、中国联合国教科文组织协会副秘书长杜平女士以及中国国际贸易促进委员会（以下简称“贸促会”）汽车行业分会副会长赵杨出席了签字和捐赠仪式。日产中国向北京汽车博物馆捐赠日产聆风纯电动汽车此次与北京汽车博物馆的合作，是日产汽车根据最新宣布的2018-2022新中期事业计划，在华推动汽车电动化并履行企业社会责任的一项重大举措。日产（中国）投资有限公司执行副总经理铃木昭寿先生表示：“与北京汽车博物馆的合作，为日产汽车提供了一个展示日产作为全球电动车发展领先者的最新技术并普及汽车知识与文化、践行企业社会责任的优质平台。未来，我们希望与北京汽车博物馆通力合作，继续推广‘日产筑梦课堂’项目，让更多的学生和消费者了解汽车工业的尖端科技和未来发展趋势，激发对汽车与技术的兴趣。”日产（中国）投资有限公司执行副总经理铃木昭寿先生致辞他表示，这也是“日产筑梦课堂”项目不断推陈出新，并完成从学校走向社会的跨越所做出的探索。日产筑梦课堂作为日产汽车旗下最优秀的公益项目之一，在联合国教科文组织和贸促会汽车行业分会的合作和支持下，运用全球最先进的STEAM※教育理念，并结合汽车科技发展情况制作的面向小学生的科技普及课程。日产中国工作人员向到场学生讲解日产聆风纯电动汽车自2013年创立以来，日产筑梦课堂陆续在北京、上海、四川、云南、湖北、河南和甘肃等地区授课，课程累计受益学生人数已超过75,000人，其趣味灵活的授课模式和丰富生动的教学内容获得了众多师生的一致好评。值得一提的是，2018年首次推出的“设计教室”课程，是日产筑梦课堂在普及汽车知识、提高艺术创新能力的又一次创新。未来，还将推出“驾控教室”等全新课程，以不断丰富的教学内容，结合行业及科技发展趋势，惠及更多青少年学生。预计2020年，日产筑梦课堂将吸引100万学生参与到项目中来。同时，日产汽车还向北京汽车博物馆捐赠了一台纯电动汽车——日产聆风，该车型是全球最畅销的纯电动汽车，累计销量已超过30万台，奠定了日产汽车在电动车领域的领军者地位。作为国内首屈一指的汽车知识与文化推广基地，北京汽车博物馆收藏日产聆风，不仅是对该车型在汽车行业地位的认可，更是对日产先进技术和创新理念的认可。举报/反馈"
    },
    {
        "title": "北京汽车博物馆的建家之道!",
        "content": "员工不到500人注册志愿者却有6500余人职工之家有6区5室并配设“心灵驿站”联合左邻右舍共同创建职工创新工作室成为国家级服务业标准化示范项目的教学现场……作为第一个由政府主导建设的集科技馆、博物馆、展览馆功能三位一体的北京汽车博物馆多年来一直探索借助社会力量建设起了市级“模范职工之家”凝聚起了服务市民群众的巨大力量。今天，小午就带您走进北京汽车博物馆探索这个温馨大家庭的建家之道！共建引来志愿者，外脑来助阵2011年，作为第一个由政府主导建设的汽车专题类博物馆——北京汽车博物馆开馆，志愿服务团队同年组建，目前已发展到6500余名注册志愿者。常年有一批40人左右的专业讲解志愿者以及专家志愿者队伍驻馆服务。为向志愿者提供最贴心的服务，“志愿者之家”和“暖心驿站”合二为一。小小讲解员志愿者在展区声情并茂为观众做专业讲解，志愿者在展区引导观众有序排队协助观众文明参观，大学生志愿者在展区为游客开展科普活动……每每走进汽车博物馆展区，都能看到志愿者专心服务的身影。在志愿者强大助力之下，“雷锋志愿服务”项目成为北京汽车博物馆的精品项目，2019年“学雷锋志愿宣讲服务”被评为中宣部四个100（项目）奖。“我希望把我所学的知识与观众分享，同时还有对博物馆的热爱。”朱继欣2016年加入汽博志愿服务团队，是五层创造馆的一名志愿者，到周末有时间的时候，他都会来汽车博物馆为游客提供讲解服务，他精彩地讲解常常获得观众的好评。在汽车博物馆，像朱继欣这样的社会志愿者还有很多……共享多方助力，分享加倍“我们汽车博物馆的力量毕竟有限，怎样借助市总工会、丰台区总工会以及第三方社会专业机构的力量，为员工提供更多更好的暖心服务，是我们一直在探索的。”北京汽车博物馆工会主席刘月英介绍。2018年在丰台区总工会的支持下，投入30万元资金为汽博馆建设独立场所的职工减压室，用来作为职工心理服务的“心灵驿站”专属场地，约60平方米，配合已建成的“职工之家”，分为6区5室（6区：心理体验区、心理游戏区、心理测评区、团体辅导区、观影区、宣泄区；5室：减压室、职工书屋、瑜珈室、健身房、母婴关爱室），一共近200平方米，现在深受职工欢迎。“我们平时工作压力蛮大的，心理减压室真得特别好。在办公区的二层，有按摩椅，还有减压小游戏，可以几个职工互动，很放松。”汽车博物馆财务部门职工王海静对职工小家很满意。“多方借力，让职工小家变成职工大乐园，我们工会可是费了不少心思；为了让职工们的孩子能够在暑期玩好、学好，我们引入第三方教育机构，已经连续4年开办了暑期职工子女托管班，上百人次职工子女从中受益。”刘月英说。怎样把职工小家的能量扩展出去，汽车博物馆多方出妙招，比如2016年在一层游客中心区域设置的母婴关爱室，每周接待几十人次游客使用，每年服务游客上千人次，广受好评。汽车博物馆的职工之家正在把更多温暖的能量扩展、辐射到游客身上，成为名副其实的“职工、游客大乐园”。共融心的交融，情的合奏刘月英说，在汽车博物馆，社会化力量引入不是简单的“1+1=2”，而是心的共融、情的合奏，是“1+1>2”的共融效果。北京汽车博物馆的日常运营一共引入了三家物业公司，2010年起引入北京首华管理有限公司，负责环境氛围营造、安全保卫、消防管理、观众服务提供等业务工作。另一家是做展陈设计的公司，为观众提供专业的展览展示。还有一家70余人的物业公司，提供供水、供电、供热等服务，它也是汽车博物馆运行保障部对口管理的部门。汽车博物馆运行保障部只有10余人，他们与物业公司的70余人决定联手，为每年数十万人次的观众提供服务。“对于企业来说，技术培训是个难题，很多抽象化的内容没有培训实物，新员工很难很快上手。”为解决这一难题，博物馆运行保障部部长王亮和引入的物业公司员工一起，利用地下空间一处闲置的角落巧妙改造，开辟出一个“折叠空间”，用5米高的折叠移动隔板，建成创新实训工作室。工作室内部搭建数块实训模板，都是工程师利用平时场馆维修拆除的废旧材料和零配件，结合场馆各系统的实际情况组装而成，建成后用于新员工培训、标准化现场教学，生动直观。王亮创新工作室自2017年下半年正式建成投入使用，至今已有两年时间。两年期间创新工作室充分发挥自身功能优势，接待故宫博物院、全国总工会、北京市总工会、北京市文物局等单位的参观交流67批次，人数800余人，完成内部职工培训40余场次，学员上百人次，成为全国博物馆科技馆行业第一个做国家级服务业标准化示范单位，在博物馆领域起到了行业技能培训标杆的大功用。短评扩心胸 拓格局在建设职工之家的过程当中，如何让这个家的大门打得更开，让更多的人受益？在开展工会工作的过程中，如何引进各种社会资源，大家一起共建共享，将工会的能量拓展到更高的量级，参与社会服务和治理的效能更强？北京汽车博物馆的探索与实践带给人们许多新鲜的启示。总共只有不到500名员工的北京汽车博物馆，其专职讲解员只有七八位，却拥有数千名“编外讲解员”和服务保障工作者，志愿者与社会各界人士同这里的员工一道齐心协力，不断提升服务社会的水平，已经融合成为了一个和谐美满的职工大家庭；这里的职工小家总是热热闹闹，原来这是一个开放的智能的服务体系，各种时尚生活课程与心理减压方法，在这里第一时间对职工发布，通过互联网+外脑的方式，职工小家变成了职工大乐园；这里的职工创新工作室不仅紧紧拉着左邻右舍参与，还敞开大门，广泛结交各界英豪，目前已成为国家级服务业标准化示范项目的教学现场，成为服务社会的职工大学校。俗话说，大格局才能成就大事业。各级工会要承担起新时代团结凝聚职工的重大责任，就应该进一步扩展心胸，广纳八方资源，进一步扩大工会的辐射力和影响力。北京汽车博物馆广泛接纳社会力量，集结各种优势资源，热诚服务市民群众，这种经验和做法值得为之点赞！也值得工会干部们参考借鉴！来源：劳动午报编辑：宁林林举报/反馈"
    },
    {
        "title": "北京汽车博物馆今日起闭馆 恢复开放时间另行通知",
        "content": "人民网北京1月24日电 北京汽车博物馆发布消息，根据目前新型冠状病毒感染肺炎的防控工作需要，为避免人员聚集引发交叉感染，经研究决定：北京汽车博物馆自2020年1月24日（除夕）起临时闭馆，恢复开放时间另行通知。请各位观众调整行程，暂缓参观。已经网上购票的观众，可通过购票平台申请退款。请留意北京汽车博物馆官网、微信及微博平台的信息更新。【来源：人民网北京频道】版权归原作者所有，向原创致敬举报/反馈"
    },
    {
        "title": "北京汽车博物馆游记",
        "content": "炎炎夏日，在温度高达38°的北京，选择室内活动来避暑吧。我家派宝是个小车迷，平时出去玩能站在路口看车看一个多小时，所以周六带他去汽车博物馆看车。汽车博物馆共5层，全部游览完2小时左右吧。如果小朋友年龄大的话，可以好好学习里面的一些讲解知识，那时间会长一些。当然也有一些可以参与的项目，视个人情况参与吧。个人感觉里面的项目不怎么样呢。一楼：博物馆大厅包括安检、换票、临时展览，是免费开放的，据说要提前预约，实际应该是过了安检就可以随便看的。二楼：汽车原型、餐厅和商店这一层有个汽车工业发展展览，有一些汽车原型，还可以看到久远的摩托车、三轮摩托车，以及永久牌自行车。主题商店主要是卖车相关的东西的，我们没有进去。午餐可以选择快餐厅或主题餐厅，快餐厅的味道确实不怎么样。主题餐厅设计的比较温馨，都是车相关主题，一进去就是图书角，可以看一些绘本和杂志。我们在这待了很长时间，小车迷找了不少有车的书来看。如果不去三、四、五楼，可以省下门票30块每人，因为一二楼是免费开放滴！三楼：未来汽车、娱乐这一层展示了未来汽车的构想，汽车对人们生活的影响。还有汽车电影、模拟开车、汽车舞蹈（随着音乐摇摆的汽车）等。模拟开车是免费对小朋友参与的，但是票数有限，上下午各40张票，想参与的要早点去排队领票。这个我们也没有参与。其他项目是自费的。四楼：汽车解构这层一进去就是一个被分解了的汽车，然后有各种讲解知识，各种零件的展示等。这里有个大人免费体验的驾驶项目。五楼：汽车历史这一层展示的是汽车的发展历史，有马车、独轮车、蒸汽汽车等，还有历史上著名的记里鼓车、指南车，不得不感叹古人的智慧。可以很好的学习汽车历史。当然还有劳斯莱斯、甲壳虫、法拉利、福特等早期老爷车原型，是比较有看点的一层。Tips：汽车博物馆在丰台区花乡，离我们比较远，差不多跨半个北京城。交通比较便利，自驾的话馆内有停车场，附近也可以停车。我们到的比较晚，在外面停车，收费是6元/小时，15元随便停。公共交通的话有地铁直达。门票可以网上买22元左右。图片上传不成功，可以看我的wx文章。举报/反馈"
    },
    {
        "title": "北京汽车博物馆举办“一路同行中法梦 中法艺术之美”活动",
        "content": "11月30日，由北京汽车博物馆联合艺术8共同主办的“中法艺术之美——一路同行中法梦”主题活动在北京汽车博物馆举行，丰台区人民政府副区长张婕;中央美术学院设计学院副院长、教授靳军;长辛店留法勤工俭学旧址负责人高云虎;艺术8创始人佳玥；大提琴演奏家、著名主持人朱力安；北京汽车博物馆党组书记、馆长杨蕊等近200余位来自文化、艺术、科技、媒体等各界嘉宾人士共同出席。北京汽车博物馆党组书记、馆长杨蕊“中法艺术之美——一路同行中法梦”主题活动活动以中法建交55周年，纪念留法勤工俭学运动100周年以及中法友谊深化为契机，是北京汽车博物馆以车为媒、促进国际文化交流的重要内容之一，以“中法艺术之美”为主题，包括对话和聆听两个板块，就中法两国思想文化的交流和碰撞，分享当下两国文化艺术的发展，并探讨未来的紧密合作。丰台区人民政府副区长张婕张婕副区长致欢迎词并表示“大家相聚在北京丰台，共同见证“一路同行中法梦——中法艺术之美”活动的举办，共同延续中法友谊。交流活动必将催生更好的相互理解，分享对美和卓越的渴望。未来进一步提升开拓中法两国在文化、旅游、科技、教育等领域合作，用文化交流独有的“软实力”，助力“一带一路”倡议下的共筑人类命运共同体！”“中法艺术之美”主旨演讲中法文化相互交流、相互促进，不仅为推动两国人民友好往来注入强劲动力，也为促进东西方文化交流互鉴和世界文明多样性发挥了重要作用。100年前，一批中国有志青年漂洋过海前往法国勤工俭学，学习先进科学技术和思想，他们是中法友好的第一批使者，为日后中法关系发展打下坚实的基础。本次活动以“中法文化艺术的交流与互鉴”展开了对话。长辛店留法勤工俭学旧址负责人高云虎通过回顾以中国千年古镇长辛店为起点的百年中法留学史，讲述了中法之间源远流长的文化交流与深厚情谊。艺术8创始人佳玥艺术8创始人佳玥讲述了艺术8与中法大学的不解之缘，以及艺术8自创立以来通过举办艺术与文化交流活动，为东西方文化艺术交流架起的友谊之桥。中央美术学院设计学院副院长、教授靳军中央美术学院设计学院副院长、教授靳军分享了自己如何随父亲靳尚谊先生走上艺术创作之路，并阐述了希望艺术每天都能够和生活在一起，能够更好地为人民服务、为每一个人服务，让每一个人内心的幸福感都能够更多一些的设计初心。中国艺术家郑路以《在法国短暂的学习经历带给我的思考》为题回顾了自己因偶然的机会到法国交流学习，回国后改变了自己的思维模式、找到了自己的风格，通过创作将文字的意境结合到作品中，并运用中国古典诗句的文字来构筑水的形态。南开大学艺术与设计学院教师景晓雷以《艺术走向公共空间的多元可能》为题分享了自己远赴腾格里沙漠进行宛如穿越时空之门的艺术创作、并利用创视频直播平台让当下年轻人与艺术走得更近的点滴历程。艺术家张宏芳 以《艺术往事》为题追忆了过去多年来在法国生活和创作的点滴，分享了中国现实主义艺术大师忻东旺先生的艺术往事以及为人民进行创作的不朽初心。法国艺术家NATHANALLE HERBELIN法国艺术家NATHANALLE HERBELIN以《我的创作和在北京生活的第一个月》为题分享了自己多幅作品的灵感来源和创作初衷，讲述了每一幅画作背后的动人故事。大提琴演奏家、著名主持人朱力安大提琴演奏家、著名主持人朱力安以《大提琴家、著名主持人的中国情结》并举行了朱力安《C小调的故事》大提琴独奏音乐会，在寒冷的冬日，用大提琴旋律为大家带来温暖。艺术无国界，艺术动人心艺术，作为人类文化的共同语言，而艺术的价值就在于共享、交流，让不同地域或国度的人们分享各自文化的美好、体验多元文化的魅力。博物馆像一本可以阅读的书籍，与艺术的结合具有重要意义。通过中法艺术家的交流与对话，增进中法两国的理解与友谊。杨蕊馆长表示“以车为媒，促进国际间文化交流”是担任馆长以来的夙愿，更希望北京汽车博物馆能架起中国与世界进行汽车文化交流的桥梁。“开门办馆、拥抱社会”汽博馆打破国家、地域、品牌界限，以“车”为载体，讲述汽车工业百年发展历程，把握住了博物馆与世界对话的口径。汽博馆记录着法国人民对世界移动文明的伟大贡献；弘扬着中国5000年来的悠久车马文化；传承着千百年来中国人的坚持、拼博、自信、创新、矢志不渝的理想追求和信念；以车为媒，促进着国际间汽车文化的沟通与交流；用汽车语言与世界交流互动；用多元汽车文化维系促进国与国、城与城、人与人的情感与交流。未来，汽博馆将在中法人文交流方面，充分利用政府间合作的“主渠道”，积极丰富中法民间交往的“涓涓溪流”，进一步提升开拓文化、旅游、教育等领域合作，用一颗梦想的种子收获人、车、社会美美与共、和谐发展的丰硕果实，用文化交流独有的“软实力”，助力“一带一路”倡议下的共筑人类命运共同体。举报/反馈"
    },
    {
        "title": "北京汽车博物馆尚美华章艺术展四大看点",
        "content": "北京汽车博物馆尚美华章艺术展四大看点引关注为庆祝中华人民共和国成立70周年，以“尚美华章”为主题的艺术作品展，首次实现“汽车科技”与“当代艺术”相融合的文化形式，呈现出动静结合的艺术魅力，是汽车博物馆跨界办展理念的又一次体现。汽车是人类文明的结晶，也是人类追求自由移动梦想的体现。它改变人们传统的出行方式，也被赋予了更多的文化内涵。雕塑是时代、思想、情感、审美观念的结晶，是社会发展历程的形象化记录。汽车本身就是一件雕塑作品，是科技与艺术的完美结合。本次展览，汽车博物馆组织邀请了在国内外享有盛誉的32位艺术家，展览展示出他们最具代表性或专为本展制作的40余件艺术作品，内容涵盖：中国优秀传统文化、红色文化经典、汽车文化与当代艺术创造。参展的艺术作品坚持文化的民族性、人民性、创造性、当代性。饱含文化责任与文化理想的作品成为本次展览的亮点，汽车文化的延伸与科技文化的创造成为新的文化增长点与探索性的实验。以此向伟大祖国献礼，将一场艺术的盛宴奉献给观众。本展四大看点值得观众们的期待。吴为山的参展作品《天人合一—老子》李鹤参展作品《小平小道》第一看点：流动的时光，伟大先驱们的奋斗路；全国政协常委、中国美术馆馆长吴为山参展作品《天人合一—老子》。作品被铸成一只鼎的造型，内刻《道德经》，以显示老子的虚怀若谷与满腹经纶，体现中国文化的和谐与包容。李鹤参展作品《清华国学四导师》,刻画了梁启超、陈寅恪、王国维、赵元任四大国学导师形象。他们都是我国近代最杰出的学者，当年清华国学研究院正是拥有他们，开始建立中国学术独立的传统。钞氏兄弟参展作品《解放》夏航参展作品《机械路霸-碎甲》第二看点：行进的中国，带你“穿越”未来；本次参展作品，从东风红拖拉机到飞行器，既有传统车辆展示，又有对未来想象和探索，形式丰富，类型感人。钞氏兄弟参展作品《解放》，以一种最真实、最自然的状态呈现解放汽车的形象。解放汽车是新中国初期工业发展的典型代表，寄托着中国老一辈拓荒者的希望，同样承载着这一时期的建设者的梦想，也承载着民族复兴的希望。夏航参展作品《机械路霸-碎甲》，机械路霸，点就是起源，没有体积，挤在宇宙的边缘里。线是无数的点，又是点的轨迹，面是扩大的点，又是闭合的线，也是空间的边际，就是作者童话的痕迹。第三看点：创意互动，与传统“亲密接触”；展览期间，主办方安排有互动乐器表演等活动，观众朋友们可以参与进来，体验传统器乐演奏乐趣。微缩相框第四看点：艺术缩影，把经典带“回家”。除了参展，主办方还为各个参展艺术作品制作了微缩相框，作为展览周边，提供给广大观众朋友，使他们在参展的同时，还可以把喜欢的艺术作品带回家，意义非凡。北京汽车博物馆北京汽车博物馆是我国唯一一家由政府主导建设的汽车类专题博物馆，集“博物馆、科技馆、展览馆”三位于一体，结合观众需求常年推出内容充实、参与性强、寓教于乐的各类主题活动，受到观众的一致好评，已经成为首都北京彰显现代文明与文化活力的时尚地标。北京汽车博物馆举办的此次展览，是一次创新之展，参展作品新奇别致，极具视觉震憾，必将引发观众身心的愉悦和对历史文化的追忆，叩响心灵之门，使人们收获一次感人的、难忘的审美体验。举报/反馈"
    },
    {
        "title": "北京汽车博物馆今日起临时闭馆",
        "content": "1月24日，北京汽车博物馆发布公告，今日起临时闭馆，恢复开放时间另行通知。(新京报)来源: 同花顺金融研究中心举报/反馈"
    }
]