[
    {
        "title": "北京鲁迅博物馆:见证鲁迅无奈,记录朱安绝望,讲述伟人生平",
        "content": "北京鲁迅博物馆（北京新文化运动纪念馆）是由原来的北京鲁迅博物馆和新文化运动纪念馆（即北大红楼）于2014年7月合并组建的，所以“北京鲁迅博物馆”后面总是要带着一个括号。鲁迅博物馆，位于北京市西城区阜成门内大街宫门口二条19号，内设两部分：鲁迅旧居及鲁迅陈列展览。现有馆藏文物、图书等藏品7万余件，其中国家一级文物759件。主要有鲁迅的手稿、藏书、藏画、藏碑拓片、藏友人信札等；有许广平、周作人、周建人、章太炎、钱玄同、许寿裳、胡风、江绍原、魏建功、瞿秋白、冯雪峰、萧军、萧红、叶紫、柔石、冯铿等新文化运动时期历史人物的遗存；有大量的鲁迅著、译、辑、编著作版本和鲁迅研究著作版本、现代文学丛刊与新旧期刊；还有大量中外版画名作及李可染、蒋兆和、吴冠中等的绘画作品。一、兄弟渐生罅隙，鲁迅别觅住处说到这一处鲁迅旧居的由来，还要从鲁迅和周作人夫妇的家庭矛盾说起。鲁迅先生一向珍惜手足之情。1919年，为了全家人能定居北京，实现早年曾经许诺的三兄弟共同生活永不分家的宿愿，鲁迅多方奔走，买下八道湾（今北京35中所在地）的房子，房价和修理费，共约4000元。卖掉绍兴故宅得千余元之外，其余主要是鲁迅多年积蓄，加上银行贷款。这处房产，房间多，空地大，适宜儿童活动和玩耍。当时周建人、周作人都已成家有子女。修缮好了，周作人带着他的妻子儿女和妻舅重久等一起，从日本游玩完毕回到了北京。这一家人独占了后院整幢房子。1919年11月，搬入八道湾以后，为了全家和睦，鲁迅承担了主要的家庭事务和开支，把自己的薪水交给羽太信子支配。那时兄弟两人的收入，每月约有600 元。但羽太信子挥金如土，月月亏空。鲁迅到处借贷，周作人却不闻不问。有一次鲁迅借到钱，坐黄包车拿回家，却看见医生的汽车，从家里开出去。他不免感慨：  “我用黄包车运来，怎敌得过用汽车带走的呢？”鲁迅再顾及兄弟友情，也没法这样供应周作人一家，他要求周作人一家注意开支，却招来周作人夫妇的不满。鲁迅买糖果给周作人的小孩吃，羽太信子不让孩子接受。鲁迅还听到她教训孩子： “你们不要到大爹的房里去，让他冷清煞！\"1923年7月19日，鲁迅日记写道：  “上午启孟自持信来，邀欲问之，不至。”这封信的内容是这样的：鲁迅先生我昨日才知道，——但过去的事不必再说了。我不是基督徒，却幸而尚能担受得起，也不想责难，——大家都是可怜的人间。我以前的蔷薇的梦原来都是虚幻，现在所见的或者才是真的人生。我想订正我的思想，重新人新的生活。以后请不要再到后边院子里来，没有别的话。愿你安心，自重。七月十八日，作人这里写得比较隐晦，近来有作者考证，这里其实是暗指羽太信子污蔑鲁迅偷窥她洗澡。兄弟之间搞成这种局面，再勉强处在一起就没有意思了。1923年8月2日，鲁迅带了朱安离开八道湾，搬到砖塔胡同61号，租屋居住。周作人一家自然而然就占有了鲁迅用巨款买来的全部房子。那时周建人已经离开八道湾，于1921年 9月初到上海商务印书馆工作去了。砖塔胡同的房子是一座小四合院，鲁迅住在三间小房子里，十分拥挤。他母亲仍住八道湾，周作人的几个佣人并不照顾老人。周老太太只好来找鲁迅，有时就在这里住下看病。由于心情不好，又得为生活奔波，鲁迅生了一场病，咳嗽，发烧、腹泻39天。虽在病中，鲁迅也不得安息。周老太太不习惯住租来的房子，鲁迅为了照顾母亲的情绪，还得带病到处看房子。他操持家务劳动，亲自击碎煤块，以致误伤拇指。在这里居住的九个月中，他以顽强的精神，克服种种困难，完成职务以内的工作，还编校完《中国小说史略》，校勘完《嵇康集》，写成《祝福》等四篇小说。1923年10月，鲁迅在朋友的帮助下，买下阜成门内西三条胡同的这处房子。这次买屋用了八百元，约值八道湾房价的四分之一。由于手头拮据，只得向许寿裳、齐宗颐各借四百元，一直到厦门任教时才还清。1924年春，鲁迅亲自设计、翻修后，5月25日移住新居。这套房子是四合院布局，院内有北房三间，其东是鲁迅母亲鲁瑞的卧室，其西是原配夫人朱安的卧室。堂屋向北接出的小间，是鲁迅的写作室兼卧室。1925 年4月5日，鲁迅请云松阁在院内种树，\"计紫、白丁香各二，碧挑一，花椒、刺梅、榆梅各二，青杨三，使得小院四季皆有景致，十分优雅。南厢房是书房兼会客厅，全室用槅扇分成内外两间。外间是会客室，里间是小客房，“女师大风潮”和“三·一八”慘案时，许广平曾同许羡苏一起在此避居。南墙摆放的一排书飞箱，是鲁迅和家乡的一位木匠设计制作的。这些书箱，叠起来是书柜，分开又是一个个箱子，书箱上有鲁迅自编的号码。北房中间一间向北凸出一间，俗称“老虎尾巴”，仅有一桌一椅一床，是鲁迅的工作室。他在这里写下了《华盖集》《华盖集续编》《野草》三本文集和《彷徨》《朝花夕拾》《坟》中的部分篇章。鲁迅在这里住到1926年8月去南方任教，两年多时间，想必远离周作人一家，清净不少，照顾老母，和朱安也算相敬如宾。二、夫妻有份无缘，朱安抱恨终老参观这一处鲁迅故居，总是代有一些悲凉的气息。鲁迅购买此房，本是在兄弟反目之后，无奈而买的。他南去之后，1929年5月和1932年11月，先后两次自沪返京探望母亲，都住在这里。他走以后，朱安侍奉他的母亲鲁瑞，一直在此居住到死。鲁瑞死于1943年。1936年，鲁瑞接到鲁迅病逝的电报，她广集儿子死后的一切记载，当看到各方面人士对于儿子普遍的悼念、真诚的爱戴，她自慰自解地说：“还好，这样子，儿子死得不太冤枉。”朱安死于1947年。这是一个被时代委屈的女人。鲁迅娶了她，虽然一直客客气气，却一直不把她当妻子；她一直期待有一天能够等到“大先生”的垂怜，却终究没有等到那一天。婆婆去世后，她和一个佣人居住在此，困顿之中，她接受周作人的建议，想卖一部分鲁迅的书籍维持生计，没想到却受到来自各方面的阻止和压力。她悲愤地说：“都说保护鲁迅遗物，我也是鲁迅的遗物啊！”朱安病逝后，中共地下党组织通过北平高等法院查封了旧居，将其暗中保护起来。而朱安则孤零零葬于北京市西直门外保福寺村（即今中国科学院微生物研究所）。她的一生，只活了六个字：“鲁迅原配夫人”鲁迅手植刺梅。三、鲁迅生平陈列厅：在这里感受伟人的气息鲁迅旧居为全国重点文物保护单位，也是迄今在北京保存最完整的一处鲁迅的居所。1949年10月，鲁迅逝世13周年之际，旧居正式对外开放。1950年3月，许广平先生将旧居和鲁迅生前的藏书、文物全部无偿捐献给国家。1954年初，在旧居旁建立了陈列厅，于1956年10月19日鲁迅逝世20周年正式建馆并对外开放。陈列厅按照鲁迅生平陈列，以下是部分藏品。1、部分鲁迅手迹材料2、鲁迅在教育部可不是一个默默无闻的小职员这是鲁迅的教育部任命状：他参与过很多重要事件：参与设计民国国徽、国歌，国歌研究会讲《卿云歌》定为中华民国国歌，并设计了中华民国国徽。3、鲁迅喜欢搜集文物，下图是部分他搜集的文物4、北京鲁迅博物馆内保存大量鲁迅作品初版本那些耳熟能详的文集，在这里可以看到他们出生时的样子。5、部分鲁迅的遗物6、鲁迅的最后手迹举报/反馈"
    },
    {
        "title": "北京鲁迅博物馆",
        "content": "北京鲁迅博物馆北京的鲁迅博物馆于1956年开放。它主要负责收集与鲁迅和新文化运动期间著名人物和重要事件有关的物品和资料。博物馆区有两个，分别是鲁迅博物馆和新文化运动纪念馆，共收藏了70,000多件文物。1924年，鲁迅在北京宫门口二条买下了19号房屋，亲自设计并改建并搬入。在此居住的两年中，他创作了“天篷收藏”，“机盖收藏续集”和“杂草”。 1947年，鲁迅的妻子朱安去世后，中国共产党的地下党组织通过北京高等法院封闭了旧住所，并对其进行了秘密保护。自1949年以来，旧住所一直对游客开放。第二年，徐光平将所有旧住所，鲁迅的书籍和文物免费捐赠给了该国。 1956年鲁迅逝世20周年之际，鲁迅博物馆正式开幕，并在故居东侧增设了一个陈列室。北京鲁迅博物馆地址：北京新文化运动纪念馆，北京西城区阜门门内大街公门口二条19号，俗称“北京大学红楼”，是北京大学的旧校舍之一。它于1918年竣工。红楼是新文化运动的大本营，是五四运动的发源地，也是中国共产党的重要早期活动场所。毛泽东，陈独秀，李大钊，鲁迅和蔡元培都曾在这里工作。中华人民共和国成立后，北京大学迁至该地点。红楼已长期用作文化部文物管理局的办公楼。 2014年与鲁迅博物馆合并。北京新文化运动纪念馆地址：北京市东城区五四街29号展馆和馆藏北京的鲁迅博物馆拥有七万多种文物和书籍，主要包括鲁迅的手稿，藏品，信件和其他文物，与新文化运动时期的历史人物有关的物品，鲁迅的著作，翻译，汇编和版本，现代文学系列和期刊，以及中国和现代艺术家的作品。博物馆分为两个区域。北京的鲁迅博物馆区建立在鲁迅故居的基础上。这是鲁迅在北京的最后住所。它占地面积约400平方米。北部有三个房间，南部有三个房间，东西有三个房间。后院有两个翼楼室和一个小花园。鲁迅居住时，庭院的布局和室内家具的显示恢复了原始状态。博物馆的陈列室里陈列着鲁迅的生平，有大量的物体，图片和多媒体方法，分为“绍兴”，“南京”，“日本”，“杭州，绍兴，南京”， “在北京”和“在北京”。 《厦门》，《广州》，《上海》共八个部分，全面回顾了鲁迅的生活。新文化运动纪念馆位于北京大学红色大楼内，旨在弘扬“爱国主义，进步，民主与科学”的五四精神。图书馆恢复了阅览室，图书室，时尚杂志等风貌。它还显示了在红色建筑中工作的一代先驱的场景，突出了五四新文化运动期间红色建筑的历史氛围。…………………………今天到此为止，明天再续……#我要上头条##我要上热门##生活##山河文玩博物馆#举报/反馈"
    },
    {
        "title": "...郁达夫唯一存世完整手稿《她是一个弱女子》于北京鲁迅博物馆展出",
        "content": "由郁达夫研究学会主办，北京鲁迅博物馆（北京新文化运动纪念馆）、西泠印社拍卖有限公司协办的“郁达夫唯一存世完整手稿《她是一个弱女子》展”将于2019年5月31日至6月4日在北京鲁迅博物馆（北京西城区阜成门内大街宫门口二条十九号）进行展出，5月31日14:00举办展览开幕式。现在去北京远了，去龙儿更远了，自家只一个人，只是零丁的一个人，在这里继续此生中大约是完不了的飘零。──郁达夫《一个人在旅途上》郁达夫曾数次到过北京，留下《故都的秋》、《北京的四季》等名篇，北京对郁达夫来说，是与故乡富阳并重的、不断重想起隐隐地怀起怀乡病来的一座特殊的城市。郁达夫的北京情缘又与鲁迅、周作人兄弟密不可分。1923年2月17日大年初二，郁达夫来到西直门内大街南边的八道弯胡同，拜会鲁迅、周作人兄弟。《沉沦》出版后，周作人曾力排众议为郁达夫发专文申辩，此次为专程登门感谢，在周氏家宴上郁达夫第一次见到仰慕已久的鲁迅先生。和鲁迅第一次的见面，不知是在哪一年哪一月哪一日……但地方却记得是在北平西城的砖塔胡同一间坐南朝北的小四合房子里……他的绍兴口音，比一般绍兴人所发的来得柔和，笑声非常之清脆，而笑时眼角上的几条小皱纹，却很是可爱……他送我出门的时候，天色已经晚了，北风吹得很大；门口临别的时候，他不晓说了一句什么笑话，我记得一个人在走回寓舍来的路上，因回忆着他的那一句，满面还带着了笑容。──郁达夫《回忆鲁迅》  1923年10月，郁达夫通过东京帝国大学的师兄陈启修推荐，来到北京大学教授统计学。在他的自传式的小说《薄奠》中，记载了“我”的住址：“进平则门往南一拐，就是南顺城街，南顺城街路东的第一条胡同便是巡捕厅胡同。”平则门就是如今的阜成门，与如今的鲁迅博物馆同在一方。郁达夫一生漂泊，又客死他乡，所以他的手稿真迹、创作手稿得以保存至今且完整的数量非常有限。作为新文化运动的两位中坚人物，郁达夫、鲁迅再度聚首，意义非凡！此次展出的《她是一个弱女子》全本手稿是郁达夫于1932年3月创作并完成的，是民族危难之时出现的一篇重要中篇小说，其仅用10 天时间一气呵成，其爱国之心显而易见。小说于当年出版发行，但在民国时期，这本小说前后三次修改出版时间、更名出版都被当局以不同理由查禁。在中国现代文学史上，像它这样一再被查禁的作品，并不多见。该手稿书于名为“东京创作用纸”的两百格（10×20）稿纸之上，黑墨水书写，共154页，又有一页题词，对折装订成册，封面有郁达夫亲书书名。除封面略为受损和沾上一些油渍以及第21页左面撕去一部分外，整部手稿有头有尾，保存完好。小说手稿上的修改笔迹在郁达夫小说创作史上，《她是一个弱女子》占有特殊地位。小说以1927年“四·一二事变”前后至1932年“一·二八事变”为背景，以女学生郑秀岳的成长经历和情感纠葛为主线，描绘她和冯世芬、李文卿三个青年女性的不同人生道路和她的悲惨结局。通过研究手稿，可以了解郁达夫是如何创作和修改小说的。据华东师范大学教授、郁达夫研究专家陈子善专文介绍，《她是一个弱女子》手稿的发现和展示意义重大。陈子善上世纪80年代初曾在郁达夫长子家中看到过这部手稿，并在当年出版的《郁达夫文集》中影印了书稿的第一页。随着学界对手稿研究的重视，陈子善又与郁达夫后人沟通，于2017年由中华书局出版了《郁达夫手稿》的完整影印本。作为新文学团体“创造社”的发起人之一，郁达夫还是一位为抗日救国而殉难的爱国主义作家。因其一生漂泊，又客死他乡，所以他的手稿真迹、创作手稿能得以保存至今且完整的数量非常难得。据介绍，此番“露脸”的手稿可能是1933年由作家带到了他的故乡浙江富阳以后就未曾离开，后被家属及后人保存至今。在小说创作完成的八十七年后，郁达夫研究学会和郁达夫后人愿把这一珍贵的中篇小说《她是一个弱女子》创作手稿原稿分享给全国读者和观众进行展览。据悉，该部手稿已先后在当年郁达夫去过的国内几大城市上海、杭州、福州、广州展出。另悉，北京展览将展至6月4日结束。八十七年后，我们有幸一睹这部作品的珍贵创作手稿，不能不说是一种缘分。而这部手稿原件也将于今年7月初在西泠印社二〇一九年春季拍卖会公益献拍，所得款项将用于发展郁达夫研究事业。郁达夫作为一个伟大的爱国主义作家，是“五四”精神的积极追随者和忠实代言人，可见这份中篇小说完整手稿在民国新文学手稿中的分量之重。郁达夫（1896-1945）唯一存世完整著作手稿中篇小说《她是一个弱女子》完整创作稿线装一册 310页1932年刊印：1.《她是一个弱女子》单行本，上海湖风书局，民国二十一年（1932年）。2.因查禁，删改重排为《饶了她》单行本，上海现代书局，民国二十二年（1933年）。3.《她是一个弱女子》1990年人民文学出版社单行本等，几乎任何郁达夫相关文集、全集、小说集。部分出版：1.《郁达夫文集》图版页（影印手稿第一章第一页），香港三联书店与花城出版社，1982年。2.《郁达夫全集》图版页（影印手稿第一章第一页），浙江文艺出版社，1992年。3.《郁达夫手稿：》（完整影印），中华书局，2017年。说明：这是郁达夫存世唯一的完整著作手稿；是已知新文学早期重要中长篇小说唯一完整手稿；是已知市场中最重要的中国历代小说完整手稿。可谓五四新文化运动最激发之题材、现代中国最匹配之写照。由郁达夫研究学会公益献拍。原文转自：收藏投资导刊举报/反馈"
    },
    {
        "title": "北京新文化运动纪念馆和沙滩后街!",
        "content": "这座鲜艳的建筑物稳稳当当地端坐在此一百余年，身份几经改变，最终尘埃落定，定格为北京新文化运动纪念馆，但很多人还是喜欢它的旧称—北大红楼。往来于五四大街，必会看到北大红楼，这座创建于1898年的建筑，由于重要的历史意义被完好地保存下来，以至于拿着它曾经的黑白照片站在楼前，对照着看好像是不久前拍摄的。走进楼内，大厅正中间是蔡元培先生的半身像，一楼是当时北大图书馆所在地为突出旧址特色，保持原有格局。有几间屋子会不时举办一些主题展览。右侧走廊尽头保留着1918-1922年李大钊担任北大图书馆主任时的办公室，1920年10月，他同张国焘张申府等人在此成立了中国共产党的早期组织，并取名为“共产党小组”。里面有一间屋子是新潮杂志社所在地，五四运动前夕，罗家伦在此起草了《北京全体学界通告》，这是五四当天唯一的印刷品。游行前印出2万份。左侧走廊内复原了蔡元培的办公室，室内展示了很多珍贵的照片、资料。走廊内还有一间摆满桌椅板凳的教室，是复原当时学生的大教室，鲁迅先生曾在这里讲授《中国小说史》。再往里走是第二阅览室，在阅览室门口有一张书桌，背后的墙上挂着一张毛泽东年轻时的黑白照片。1918年，毛泽东从长沙来到北京，一度在此工作，每月工资大洋8元。在北大红楼外还有一排不起眼的平房，被开辟为新文化运动纪念馆的辅助陈列，展览的主题为《新时代的先声—一新文化运动陈列》。走出这座格局简洁的红砖楼，脑子里一串与中华人民共和紧密相关的人物名字赫然在列：毛泽东、蔡元培、陈独秀、李大钊。鲁迅……久久挥之不去。站在北大红楼的（1口，一步之遥的前方是车如流水人如龙的五四大街，往东看，街口处五四大街的标志性建筑物依稀可见，面西边则是游人涌动。一百年前新文化运动的真谛，在此似乎得到了一种诠释！若非假日，沙滩后街一派平常景象，不长不宽的街道，丝毫感觉不到什么特殊；若是假日，这条街则有点儿“旅游集散地”的味道，由于距离故宫和景山公园较近，很多旅游团都选择到这条隐蔽的小街上吃饭、休息，这条街瞬间沸腾起来，有时需要侧着身子才能通过。即使这样，这条街上的55号和59号也一如往昔的平静，熙熙攘攘的人群没有给这两座院子带来什么改变。站在沙滩后街5号院的大门口，即使不看墙壁上“京师大学堂建筑遗存”的介绍都能觉察到其不凡的来历。门内立着一座影壁，上面写着“福”，朱红色的大门上面绘着仙鹤松柏图，左右两边的墙壁上分别用毛笔写着繁体字“桃李芳香”和“滋兰树道外面两边还有两根镶嵌在墙壁里的朱红柱子，上面横梁上有鲜艳的彩绘。走进去，里面是一排排样式、结构大体统一的平房，这里就是“西斋”—当年京师大学堂为学生新建的十四排宿舍。与55号相比，59号院多了几分热闹，绕过人民教育出版社可以看到一座民国建筑两层西式小洋楼是当时北京大学数学系楼，大门上悬挂着一块竖匾，写着“大学堂”。古色古香的匾额与一座座拱券门、红色门窗和栏杆，组成中西合璧的风格。再往里走看到一座明显翻新过的古建筑，这就是仅存的和嘉公主府大殿。在55号和59号之间，有一条几乎无人到访的小路，乍一看是居民区，但再往里走出现了“柳暗花明又一村”的惊喜。寻一扇小门进去，院内有一方菜地，里面是一座红色的老房子，灰砖半墙上面是内圈为绿色的木窗棂，上面是红色三扇木窗，再往上看是绿色的彩绘，再上层是宝蓝色底纹的彩绘，已然都斑驳陆离，最上层大概是宝蓝色的屋檐，上面的花纹已无法辨别。站在门廊处看到内部还有一座高大的四角檐老屋，走近看，左右两边屋檐之间各有一块明黄色刻着龙纹的琉璃瓦，旁边还有细致的砖雕。从这座院子走出来沿着小路往后走，后面还有一座老房子，与前面房屋相似，但院内整洁干净，屋前的青花缸里种植着荷花，与红色的房屋相映成趣。举报/反馈"
    },
    {
        "title": "北京最值得去的,北京新文化运动纪念馆",
        "content": "北京新文化运动纪念馆位于东城区五四大街29号，是建立在原北京大学红楼旧址上的纪念馆，是国务院1961年公布的第一批全国重点文物保护单位。北京大学前身是清代京师大学堂，是一座具有光荣革命传统的近代建筑，楼面呈工字型，砖木结构，连地下室共五层，东西宽100米，主楼进深14米，东西翼楼南北长各34米，总面积10000平方米。作为新文化运动，五四运动的发源地。新文化运动兴起。以陈独秀、李大钊为代表的先进知识分子高扬民主、科学的旗帜，向封建传统礼教发起全面挑战。蔡元培担任北大校长后，主张各种思想\"兼容并包\",提倡学术民主。在他主持下，新文化运动的代表人物陈独秀、李大钊、胡适、鲁迅等人陆续到北大执教。北京新文化运动纪念馆红楼为依托，通过新文化运动陈列、旧址复原、五四期刊陈列、电视录像，新文化运动陈列通过90多张图片和60多件实物，生动形象地再现从新文化运动兴起到中国共产党成立的历史。录像厅放映由新文化运动纪念馆编辑制作的《五四运动》和《新文化运动中的名人故居》两部电视专题片全方位展示新文化运动历史风貌。记忆可以尘封，历史不应遗忘。这些光辉的历史足迹，无不印证了先进思想文化的力量，富有生命力的思想文化必将带领我们走向一个又一个兴盛繁荣的发展道路。在阳光的照射下，这幢红楼熠熠生辉，充满活力与希望。因为无数先烈用殷虹的鲜血抛洒在这片热土上，用铮铮忠骨为这座城市书写了骄傲。我们作为新世纪的新青年，一定可以付出自身的价值。要保护和传承民族文化传统，就必须掌握科学的方法，只有正确分析民族文化的传统，认识并继承民族传统文化的精髓，清理并摒弃传统文化的糟粕，才能挺起民族的脊梁，抛掉历史的包袱，从而为中华民族的振兴和中华文化的发展找到历史的支点和起点。虽然新文化运动并未彻底解决国家所面临的困局，但它首先给了一些迷茫，彷徨的知识分子以方向，并且一些文化类刊物如《新青年》等也普及了民主，科学的思想，也让人们更加了解，打击了复古思潮。同时在探索国家出路的过程中，李大钊的《庶民的胜利》、《布尔什维主义的胜利》两篇著名论文，也让一些人开始了解和探索社会主义革命道路。为新的革命势力的出现打下了基础。远大的理想不灭，求生的意志就不灭，个人、家庭变故，事业挫折，在这些坚强果敢的人面前只是一场短暂的噩梦，噩梦过后重拾精神，带着无数沉痛前进。喜欢的朋友欢迎关注点赞举报/反馈"
    },
    {
        "title": "走进鲁迅博物馆,重温历史记忆",
        "content": "阳春三月的周末，想带孩子去踏青，孩子却提出想来个红色之旅，我们于是选择了最近的一处，鲁迅博物馆，感受一下胡同中的历史记忆。01鲁迅博物馆北京鲁迅博物馆是由原北京鲁迅博物馆和北京新文化运动纪念馆于2014年7月合并组建而成，包括北京鲁迅博物馆馆区和新文化运动纪念馆馆区 。北京鲁迅博物馆馆区位于北京市西城区阜成门内大街宫门口二条19号，馆区内包括鲁迅故居以及鲁迅生平陈列馆，鲁迅故居为全国重点文物保护单位。北京鲁迅博物馆是为了纪念和学习中华民族的思想文化巨人鲁迅先生而建，是中国国家一级博物馆。鲁迅故居面积约400平方米，有北房三间，南房三间，东西厢房各两间，院中保存着鲁迅当年手植的两棵丁香花。鲁迅生平陈列馆位于鲁迅故居东侧，1956年10月建，占地1000平方米。02北京鲁迅博物馆的历史记忆在北京胡同里有着这样一间小四合院，这便是鲁迅的故居。鲁迅先生在这里以文为剑，向那些麻木且昏沉的灵魂宣战。以白话文为依托，发起新文化运动，唤醒沉睡的国人。鲁迅故居东面，是阵列馆。这里有着历史的记忆，展现的是历史的画卷，更是全国百家红色旅游经典景区之一，是进行爱国主义教育的基地。从踏进这座陈列馆，就开始喜欢这里古朴的味道，感受着这里历史厚重。陈列馆的第一层便是刻满了字的墙壁，整整三面墙上，刻的都是鲁迅的作品，他一生4000多部作品，让人感叹鲁迅的勤奋。“横眉冷对千夫指，俯首甘为孺子牛”是对鲁迅一生最真实的写照。在陈列馆里，我最喜欢的标志性的物品，要数那张刻着早字的桌子。在学习《从百草园到三味书屋》这篇课文时，印象最深了，其中的故事相信大家都耳熟能详了。毛主席曾这样评价鲁迅：“鲁迅的骨头是最硬的，他没有丝毫的奴颜和媚骨。这是殖民地半殖民地人民最宝贵的性格。鲁迅是在文化战线上的民族英雄”；“鲁迅是中国文化革命的主将，他不但是伟大的文学家，而且是伟大的思想家和伟大的革命家。”鲁迅是被中国人铭记的脊梁。历史是应被人们记住，不应被忘却的。正如 魏徵所言 ：“以铜为鉴，可正衣寇；以古为鉴，可知兴替；以人为鉴，可明得失”。举报/反馈"
    },
    {
        "title": "纪念新文化运动105周年学术研讨会在北京举办",
        "content": "为纪念新文化运动105周年，北京大学人文社会科学研究院与北京在艺科技有限责任公司于8月25日—26日在北京商务印书馆·涵芬楼艺术馆联合举办“陈独秀、胡适与他们的时代——纪念新文化运动105周年”主题学术研讨会。本次研讨会共邀请到二十余位来自于中国社会科学院、北京大学、清华大学、华东师范大学、安徽大学、北京鲁迅博物馆、北京新文化运动纪念馆、中国红楼梦学会、陈独秀研究会等高校及机构的专家、学者与会。研讨会以新发现的亚东图书馆藏陈独秀、胡适系列文献为契机，围绕“陈独秀《序》与百年思想史”、“《胡适留学日记》与青年一代的家国理想”、“胡适《跋》与百年新红学之路”、“一个大时代的启幕——从亚东图书馆到新文化运动”四个议题展开探讨。北京大学是新文化运动的主要阵地，新文化运动纪念馆即坐落于北大红楼。而新文化运动的策源地——亚东图书馆则与北京大学有着深厚的渊源。1917年，亚东图书馆灵魂人物之一陈独秀在北京大学任文科学长。得益于他的大力推荐，“亚东”获得了北京大学出版部书籍在上海及南方地区的经理权，由此经营出现转机。同年，“亚东”的另一灵魂人物胡适也进入北大担任教授，三十年后担任北大校长。亚东图书馆是中国现代出版史上的一颗明珠，在20世纪上半叶与韬奋书店、商务印书馆形成三足鼎立之势。鲁迅有言：“我以为许多事是做的人必须有一门特长的，譬如标点只能让汪原放，做序只能推胡适之，出版只能由亚东图书馆。”汪原放是亚东图书馆的骨干编辑，陈独秀、胡适、章士钊作为亚东图书馆的灵魂人物，汇聚了一大批文化界的有识之士，通过出版——胡适留美回国后，毫无保留地将其著作在“亚东”出版——有力推动了新文化运动与波澜壮阔的现代中国进程。鉴于亚东图书馆、陈独秀以及胡适对于新文化运动与20世纪现代中国的重要影响，在新文化运动105周年和亚东图书馆珍贵文献现身之际，通过系列学术研讨，追溯百年前一个大时代的文化遗珍，重新理解新文化运动对百年中国的深刻影响，这不仅有着重要的学术文献研究价值，同时也具有深刻的时代文化意义。举报/反馈"
    },
    {
        "title": "“鲁迅生命的瞬间”展亮相上海鲁迅纪念馆",
        "content": "5月16日，“‘俯首·横眉’——鲁迅生命的瞬间”展在上海鲁迅纪念馆“奔流艺苑”开幕。　王笈　摄由北京鲁迅博物馆(北京新文化运动纪念馆)与上海鲁迅纪念馆联合举办的“‘俯首·横眉’——鲁迅生命的瞬间”展16日在上海鲁迅纪念馆“奔流艺苑”开幕，展出56张鲁迅照片以及25件(套)珍贵实物。鲁迅一生共拍摄过100多张照片，最早的一张是1902年摄于东京弘文学院的入学照(迄今尚未找到)，最后一张是摄于1936年的全国木刻流动展览会合影。这些照片或独照、或合影、或摆拍、或抓取，既有鲁迅“横眉冷对千夫指”的战士形象，也有“俯首甘为孺子牛”的温情一面。1903年摄于东京弘文学院的断发照，是现存最早的鲁迅单人照。　王笈 摄此间展出的56张鲁迅照片，即从这100多张照片中精选而来，展现了鲁迅不同阶段的生活瞬间。如1903年摄于东京弘文学院的断发照，是现存最早的鲁迅单人照，鲁迅一生中多次将该照赠给友人，并曾作诗“寄意寒星荃不察，我以我血荐轩辕”，体现了鲁迅的早期思想；摄于1930年的“海婴生一百日”全家合影，则是鲁迅夫妇在儿子海婴出生一百天时赴照相馆照的合影，摄影师抓拍到了鲁迅回头一看的瞬间。除了56张鲁迅照片，展览还展出了25件(套)鲁迅相关珍贵实物，其中多件文物属国内首次展出。如鲁迅为《萧伯纳在上海》所写的序言手稿，最初印入1933年3月上海野草书屋出版的《萧伯纳在上海》，该书辑录了上海中外报纸对于萧伯纳在上海停留期间的报道和评论；鲁迅《死》手稿，鲁迅于1936年9月5日写成此文，自述重病时对“死”的预感及态度，并拟七条遗嘱。(来源:中国新闻网)举报/反馈"
    },
    {
        "title": "新文化运动105周年|新文化运动与亚东图书馆",
        "content": "陈独秀8月25-26日，为纪念新文化运动105周年，北京大学人文社会科学研究院与“在艺”在北京商务印书馆·涵芬楼艺术馆联合举办“陈独秀、胡适与他们的时代——纪念新文化运动105周年”主题学术研讨会。据悉，“亚东图书馆遗珍——陈独秀、胡适重要文献特展”于8月25日-31日在北京商务印书馆·涵芬楼艺术馆启幕，展出亚东图书馆陈独秀、胡适等9种重要文献，这也是尘封百年的亚东遗珍首度集结面世，包括目前最完整的《胡适留学日记》手稿、陈独秀《<科学与人生观>序》、胡适《跋<红楼梦>考证（一）（二）》以及胡适与友人往来信札等——被誉为“新文化运动文化遗产”，学术界对其文献价值、文化价值、时代意义甚为瞩目。“陈独秀、胡适与他们的时代——纪念新文化运动105周年”学术探讨会现场本次研讨会以新发现的亚东图书馆藏陈独秀、胡适系列文献为契机，围绕“陈独秀《<科学与人生观>序》与百年思想史”、“《胡适留学日记》与青年一代的家国理想”、“胡适《跋<红楼梦考证>》与百年新红学之路”、“一个大时代的启幕——从亚东图书馆到新文化运动”四个议题展开探讨。来自中国社会科学院、北京大学、清华大学、华东师范大学、安徽大学、北京鲁迅博物馆 /北京新文化运动纪念馆、中国红楼梦学会、陈独秀研究会等高校及机构的专家、学者共20余位与会发言，通过追溯百年前一个大时代的文化遗珍，梳理探讨新文化运动对百年中国的深刻影响，挖掘百年前文化遗产之于现实的意义。陈独秀《科学与人生观序》集合陈独秀 《科学与人生观序》外观北京大学是新文化运动的主要阵地，新文化运动纪念馆（北京鲁迅博物馆）现而今就坐落于北大红楼。而新文化运动的策源地——亚东图书馆与北京大学亦有着深厚的渊源。亚东图书馆由汪孟邹于1913年在上海创办，其前身为芜湖科学图书社。亚东出版了一大批精品图书，创造过诸多“第一”，带来了中国出版史、文化史乃至思想史的转型与进步。一段时期内，“亚东本”就意味着精益求精、一丝不苟的编辑出版态度。亚东图书馆首创古典小说标点本，使小说文本呈现出全新的面貌，具有重要的文本价值和学术价值。汪孟邹作为一家小型私营出版社，亚东图书馆在中国现代史和现代文学史上，起过无可取代的作用。尤为值得一提的是在大革命时期（1922年-1927年），这里曾作为中共中央机关报《向导》的印刷和发行地，以及中共中央出版局的办公地。中国近代史上主要人物毛泽东、陈独秀、胡适、陈乔年、罗家伦等都与此地有过联系。图片右侧较高的楼房为亚东图书馆旧址1917年，亚东图书馆灵魂人物之一陈独秀在北京大学任文科学长。得益于他的大力推荐，“亚东”获得了北京大学出版部书籍在上海及南方地区的经理权，由此经营出现转机。同年，“亚东”的另一灵魂人物胡适也进入北大担任教授，三十年后担任北大校长。1919年至1922年是亚东发展的黄金时期。在这几年相继出版了胡适的《短篇小说》第一集、《尝试集》《先秦名学史》《胡适文存》,高语罕的《白话书信》《国文作法》,陈独秀的《独秀文存》,汪原放标点胡适作序的《水浒传》《儒林外史》《红楼梦》《三国演义》。胡适目前有种说法认为，在20世纪上半叶亚东图书馆与韬奋书店、商务印书馆形成三足鼎立之势。鲁迅曾有言：“我以为许多事是做的人必须有一门特长的，譬如标点只能让汪原放，做序只能推胡适之，出版只能由亚东图书馆。”汪原放是亚东图书馆的骨干编辑，陈独秀、胡适、章士钊作为亚东图书馆的灵魂人物，汇聚了一大批文化界的有识之士，通过出版——胡适留美回国后，毫无保留地将其著作在“亚东”出版——有力推动了新文化运动与波澜壮阔的现代中国进程。汪原放“亚东图书馆遗珍——陈独秀、胡适重要文献特展”现场“科玄论战”，“大家都‘跑题’了，该说的没说”此次“亚东图书馆遗珍”特展展出的《<科学与人生观>序》原稿，是陈独秀送亚东出版社的手写终稿，自“亚东”出版之后百年间从未露面。与后来刊印的各版本相较，手稿内容出入不大，但保留了陈独秀对序文重点的圈红标识，这对于解读陈独秀的思想轨迹、理解这场世纪论战乃至20世纪哲学思潮具有重要的文献补充意义。耿云志在与会来宾研讨环节，中国社会科学院学部委员、近代史所研究员、胡适研究学会会长耿云志首先发言。他指出重温这篇《序》自然会重温那场很重要的争论——“科学与人生观”是20世纪中国现代哲学史上一场著名的思想论争，也称“科玄论战”，被梁启超誉为“替学界开一新纪元”。三大派别玄学派、科学派、以及唯物史观派，就科学与人生观问题展开了激烈的交锋，中国重要的思想家几乎全部参与其事，论战文章字数高达“煌煌二十五万”。“这场争论中大家都‘跑题’了，该说的没说，他们两个人都是这个看法，但是具体的不一样。陈独秀是说大家应该对于科学到底能不能支配人生观的问题要作出明确的回答；张君劢在他的《人生观演讲》里摆了九种人生观证明科学都没办法，管不到它。陈独秀说这九种都逃不开科学的支配，他一一做了解释。胡适说跑题跑到哪儿去了？他说本来是讲“科学的人生观”，结果大家都没有具体详细地论述科学的人生观到底是什么样，他说把这个问题说清楚了，自然大家就信仰科学人生观，就会放弃那些迷信胡说的人生观。”胡适（前排左一）与哥伦比亚大学的老师及同学合照耿云志认为陈、胡二人分歧最大的是涉及到“历史观”的问题：陈独秀说他要给书写一篇《序》一个重要的动机之一就是发现胡适这一派人批评张君劢反对科学的说法都不彻底，并劝胡适应该百尺竿头更进一步，要站到唯物史观立场上来。胡适则明确回答：这一步我是不肯进了，不能再进了。”耿云志认为胡适（之所以这么说）有两个方面的原因：一、他认为陈独秀把唯物史观说的太简单了。二、胡适不赞成唯物史观还有更重要的原因是他是实验主义的信徒。实验主义最重要的核心观念是经验，经验这个东西既可以做唯物的解释，也可以做唯心的解释。“所以胡适说对于唯心、唯物的问题实验主义采取不了了之的态度。用流俗的观点来看好象有点儿滑头主义，实际上这是一种影响力很大现代哲学的一个观念，我们无法详细展开。”耿云志认为现在应该对“科学与人生观”的争论需重新加以评估，“我觉得这个争论最重要的核心问题是张君劢提出来东方文明主要是指中国文明是精神文明，西方文明主要是一种物质文明。他认为科学只能够创造物质文明，与精神文明搭不上关系。我认为这个是最核心、最要害的问题，当时争论的人绝大多数人都没有充分注意这个问题。这场争论过了三年之后胡适发觉这个问题是一个非常重要的问题，所以专门写了一篇文章《我们对于西洋近代文明的态度》，他认为所谓中国精神文明实际上是完全在物质压抑之下，人们精神上不能得到解放，而西方在物质高度发展的基础上，能够充分满足人们精神上的各种需求，那才够得上精神文明。”陈漱渝原鲁迅博物馆副馆长、著名近代史学者陈漱渝发言时，先就提出对陈独秀、胡适研究的深度和广度“好像是一个晴雨表，是一个标志。标志了现代中国人思想解放的深度和广度。我这里面讲的是研究，既不是把他们捧杀，也不是骂杀，而是给他们一个科学的历史定位。你要给他们两个一个科学的历史定位，你又离不开文本跟手稿，所以这批手稿的价值也是不可低估的。”陈漱渝回忆说自己第一次看陈独秀的手稿是大约是三十年前，“打开一把一把都是陈独秀的信，当然是（陈独秀）在四川，很多都是谈文字学的，陈独秀写了一个《小学文字勾本》，他预支了两万块钱。陈独秀晚年活得非常清贫，又活的非常之清高。”而提到胡适，他介绍说《蒋介石日记》中把胡适骂得很狠，“蒋介石怎么那么恨胡适呢？一个是解放战争时期像司徒雷登这样的美国政治家把蒋介石作为国民党内的反动势力，作为一个浊流代表看待；把胡适这样的自由主义者作为清流来看待，要扶植胡适，蒋介石心胸比较狭窄，所以蒋介石表面对胡适很尊敬，实际上很生气。”在陈漱渝看来，亚东图书馆作为新文化运动的一个阵地，“也是一个倒霉的书店。他们赚钱得益于陈独秀、胡适，倒霉也倒在他们两个人身上。1953年，亚东图书馆被取缔了。几乎同时,创办人汪孟邹也病逝于上海。”“《胡适留学日记》是胡适留美学生生活的自供状”欧阳哲生北京大学历史系教授、博士生导师欧阳哲生认为此次展览中的《胡适留学日记》手稿出现“也算是一个奇迹”，“在中国经过了几十年的社会动荡以后，这部手稿居然奇迹般的活下来了，能够再现于世，的确是非常珍贵的。”他的发言着重谈了对《胡适留学日记》的阅读心得。“《胡适留学日记》初名《藏晖室札记》，记录时间是1911年到1917年在美国留学归来为止，出版的时候是分了17卷。胡适生前出了三个版本：第一个版本1939年亚东图书馆出版的《藏晖室札记》；第二个版本是《胡适留学日记》是1948年出版的；第三个版本是在1958年出的一个台版；第四个版本最新，2015年上海人民出版社手稿影印出版，新增《北京札记》》和《归娶记》，这两段史料是在1917年到1919年之间。刚好这两年间胡适没有写日记，算是弥补了一个空白，就时段而言不属于胡适留学时期。”胡适(前排右一)与康奈尔大学中国学生俱乐部成员合照欧阳哲生笑言写日记有两种，“一种是写给别人看的。一种是写给自己看的，《胡适留学日记》带有‘思想自传’的性质。胡适在他的《自序》里说，‘我现在回过头来看这部自序才明白这几十万字是绝好的自传。’所谓‘绝好的’在我的理解是完全真实的呈现，没有任何虚假做作的成分。这17卷写的是一个中国青年学生七年的私人生活、内心生活思想演变赤裸裸的历史。这样的自传体书在西方可以看到卢梭的《忏悔录》、《邓肯自传》，但是在中国很少见。”“《胡适留学日记》是胡适留美学生的生活的一个自供状。胡适在自序中说他记了打牌、吸烟、因为感情冲动突然变成一个基督徒，记了他发奋要替中国家庭社会制度辩护，记了他爱管闲事、爱参加课外活动，爱参加美国的政治生活，到处演说等等，还记了他的友朋之乐。在近代中国赴外留学的青年学生成千上万，记日记者不乏有之。但是真正在作者存世的时候以留学日记题名却出版日记只有《胡适留学日记》这一部。《胡适留学日记》是（那个时代）中国留学生群体学业思想、生活、交谊的唯一记录，也是最好写照。” 欧阳哲生说。姜异新鲁迅博物馆/新文化运动纪念馆研究室主任姜异新在发言时，称赞“今天看了手稿非常震撼，大饱眼福。”她介绍说纸质文物寿命大约一百年，“一个世纪以前留下来，如此完整真是非常不容易。我注意到胡适用的是非常普通的美国中学生笔记本，上面印的Name、Grade、School和Class，大学生不需要写这个。胡适的书写方式是中国式的，本子横过来用，从右往左翻页，写的时候是从右往左竖写。他用的笔大多数是蘸水笔，力度大的时候有一种分杈的痕迹，很少一部分用毛笔、钢笔。并且这一部分主要出现在《归国日记》那一部分，墨汁的颜色有深蓝、浅蓝、黑色、红色，红笔大部分用来作批注。他的语言，书写当中以汉语为主体，夹杂着英文，汉语有时候用文言，有时候用白话还有很多中外符号。它的内容，用的材料非常广泛，有简报、照片、通信、便条。和友人的对谈涉猎面非常广博，全面展现他求学读书日常生活娱乐、运动、关系、交游等一些经历。胡适还提炼篇名，字课、朋友篇，有点儿像现在的手帐的意思，恰恰是现场感的体现，因为是随时记录下来，虽然很注意编排，难免显得庞杂甚至无章法可循，这恰恰是文献原始的意义之所在。”胡适留学期间与友人合照姜异新介绍说胡适实际上拓展了日记的功能，“他把它叫做‘自言自语’，其实是一个综合性的文体，并不是私密性的一己日记，也不是文学性日记，而是以读书杂记为主的思想随笔和文化记录。胡适非常有向公众表达的欲望。”在她看来，胡适主要用汉语写日记，“从最初下笔那一刻起他内心的读者就是自己的同胞，他要向祖国报道作为第二批庚子赔款的留学生如何浸润在西方文明里的，这样的文本非常有价值，最初是在《新青年》零星发表出来，在今天这样一个新媒体发达的时代，回望《胡适留学日记》，发现非常类似于现在的博客、个人微信的公众号，可以说是新媒体写作的前身，除了不能随时互动之外，其它方面的功是有传承的。读者从中能够看到胡适强烈的求知欲、表达欲有时候一天写几千字，思路非常通达和流畅，同时显示出美国教育体系对他深刻的影响，如何一点一滴形塑学贯中西的大师。”姜异新在发言最后，特别提到美国教育学生独立思考能力，对任何现象要有自己的观点、自己的看法，《胡适留学日记》也可以看到他非常有意地训练自己这方面的能力，“怎样从一个不爱运动、不爱社交内向的学生成长为非常阳光的充满活力的留学生，重交流、互动，“文学革命”这个词就是讨论出来的，演讲课锻炼自己的演讲，还有美国非常重视阅读，不仅是海量还要速读，而且有精读、泛读和深度的阅读。胡适的阅读方法和国内相比肯定发生了很大的变化，都体现在胡适的留学日记，尤其是简报等等延伸性的副文本的材料。胡适很喜欢中西对读，如果大家看到会发现他一三五读中国传统文学作品，二四六肯定读西方文学作品，比如今天读《左传》明天肯定要挑一部西方作品比如狄更斯，后天读古诗十九首，再后天又读莎士比亚，而且他是非常有自觉的比较意识，他把《安娜传》和《石头记》、《罗密欧和朱丽叶》和《西厢记》进行比较，当即就写评论，训练自己的书评式的写作，这是中国古典文学非常缺乏的一种文体。”陈独秀和胡适 “我要跟你分道扬镳，但又难舍难分”张宝明河南大学副校长、教授张宝明认为陈独秀和胡适是两位是有故事的人。“他们演绎的故事在20世纪思想史、文化史和政治史上均和而不同，但两个人又都可以称作‘君’。打一个比方，梁惠王太平庸，为啥没有叫庄子和孟子，一个汪洋之势、一个大地蓬勃的人去对话呢？如果他俩对话，中国古代思想史上是什么样的情形呢？在近代思想史上，胡适和陈独秀的出现就是谁都离不开谁，但一见面两个人就要吵，搞得胡适最后几次捶胸顿足，‘我要跟你分道扬镳’，但又是两个难舍难分的朋友。”“等到他俩最后分手，各做自己的事情的时候，会发现后面近代思想史上少了一份刀光，也少了一份剑影，那种唇枪舌剑针锋相对少了，渐行渐远，让我们的思想平淡了许多。陈独秀作为一名共产党员，一个革命党人，他与亚东图书馆的关系，在芜湖科学读书社时已经建立了很好的关系。而且《新青年》邀请胡适写稿，陈独秀也是通过汪孟邹搭桥。现在讲红色基因、革命基因，芜湖科学读书社那个小楼就是有革命基因的地方。吴樾参加了刺杀满清五大臣的行动，李克农等革命志士都在这个里点燃了星星之火。”张宝明认为汪孟邹作为一个出版人非常会经营，“他实现了市场和思想完美的结合，是中国近代出版史和思想史上双方赢的典型范例，有很多故事。通过《<科学与人生观>序》双序双答，他把两个老朋友引斗在一块，造成一波三折思想交锋，应该说这是汪孟邹从生意的手段、营销手段出发所做的一次谋划和策划。说到双序，更为深层地是撩拨‘双答’汪孟邹是将序言任务分到两个人的头上，待拿到后便以交换的形式让陈、胡两个人参阅。你看看这是胡适写的，这是陈独秀写的，两个人一交换不要紧，引斗开了，就干起来了。”亚东图书馆编辑所同人合影（左起，前排：汪协如、汪乃刚、章希吕、程健行、余昌之；后排：章近江、章志金、章焕堂、汪原放、吴嗣民、周道谋）在张宝明看来汪孟邹设局是“阳谋”，陈独秀、胡适“入彀”也是无可奈何，“每当囊肿羞涩要向出版商贷款，陈独秀就跑到亚东图书馆坐几个小时，直到汪孟邹说阁下是不是缺钱？于是拿一万块钱或者是一千块钱支走。就是这种关系，关系特别好。出版社这古灵精怪的策划很是博足时人眼球。好戏无需等待，就在接踵而至的‘答’，岂止是一答了之，乃是来而不往非礼也的‘还’。如此你来我往便成了思想上的你推我搡。如果说在各自‘序’中还不曾找到共同的踏板，这一支点在‘答’中还是看到些许的希望。首先在以胡适‘附注’的形式《答陈独秀先生》。这个“答”紧扣陈独秀在序言中的结论两个层次的：一是陈独秀所说的一种历史观，而我们讨论的是人生观；二是唯物的人生观是用物质的观念解释宇宙万物及心理现象。唯物的历史观用客观的物质原因来说明历史。我们可以看到，就像陈独秀往外拉胡适加盟自己唯物史观一样，胡适也在拼命地将陈独秀往里拉，靠近自己科学的人生观。”发言最后，张宝明认为陈、胡参与亚东图书馆的策划，“可以说是在中国启蒙运动思想史上，不仅仅是一群思想家、史学家在呐喊，思想和运动之外还有生意存在。像罗伯特·斯科特曾说，启蒙运动存在于哲学家的陈辞中，其次存在于出版商的投机中，或可译作‘出版商的策划中’，这样更厚道一点。我们想想如果亚东图书馆没有接到这样一个大命题，没有在那个时代背景下让市场和思想结合，就不可以想象二十世纪思想启蒙史，或者文艺复兴史，或者所文化史（将会由此黯然失色）。哲学家们生产思想，出版社则将思想以印刷的方式传播出去。在这个意义上亚东图书馆与陈独秀、胡适是生意人与启蒙者相结合双赢的典型案例。”故宫博物院故宫学研究所所长、博士生导师章宏伟从民国出版史的角度，着重谈了陈独秀与亚东图书馆间的关系，“陈独秀和汪孟邹的哥哥汪希颜是至交。汪希彦早逝，临终前把弟弟托付给了陈独秀，有这么一层关系。这使得这两个人物在后面的生命轨迹中发生了密切的联系。”章宏伟在章宏伟看来，上海在1843年开埠后，无论是经济、金融、文化、贸易方方面面都可以说突飞猛进。“很快的，上海就在中国版图里占据了非常非常重要的地位，进而改变了中国的出版格局。1936年，当时上海商务印书馆、中华书局、世界书局，这三家出版机构一年的图书量占全国出书总量的71%！那个时候，上海的杂志出版数量也乎占了全中国杂志出版数量的半壁江山。所以陈独秀对这样的格局，上海的变化，可以说看得非常清晰，所以就力促汪孟邹到上海去发展开书店。1913年，汪孟邹带着侄子汪原放到了上海，在四马路今天福州路那租了个小房子，就一层，外面挂了个洋铁皮的‘亚东图书馆’牌子，这就开张了。”“亚东图书馆的名字是陈独秀给起的，亚东图书馆的开馆序言也陈独秀写的，亚东图书馆的办馆宗旨还是陈独秀定的调子，所以亚东图书馆与陈独秀的关系，那就密切到了可以说不分彼此的地步。” 章宏伟介绍说汪孟邹对于陈独秀可以说是言听计从，“但很遗憾，新文化运动的标志，陈独秀主编《青年》杂志（第二卷起改称《新青年》），本来肯定要搁在亚东图书馆啊！可限于经营理念，当陈独秀想办这么一份杂志的时候，汪孟邹觉得很为难，他首先为难经济上捉襟见肘，没有钱。另外当时《甲寅》杂志（创办人章士钊）正在他那儿，相当多的精力放在这上面，所以只好把《青年》杂志联系给了群益书社，失之交臂。”发言最后，章宏伟认为将亚东图书馆和韬奋书店、商务印书馆鼎足为三，“这样的说法无疑是拔高了。在整个民国出版史上，亚东图书馆就是一个很小的出版机构，出书量不多。它出的书之所以到今天我们还要念叨，还要纪念，就是因为它和新文化运动的这些旗手（陈独秀、胡适）有非常密切的关系。就是因为当时出版新文化书刊它出了相当大的力，在当时也有比较大的影响。恽代英1919年冬天办利群书社，毛泽东1920年办文化书社，当时都和亚东图书馆做了经销，且是陈独秀给做的担保。亚东图书馆点校白话小说，说实在话出的量不多，我觉得把亚东图书馆给一个真正的、真实的，符合历史实际的定位，可能会更好。”《胡适留学日记》封面《胡适留学日记》手稿《胡适留学日记》手稿《胡适留学日记》手稿《胡适留学日记》手稿《胡适留学日记》手稿《胡适留学日记》手稿《胡适留学日记》手稿第十七册《北京杂记》（局部）《胡适留学日记》手稿第十七册《北京杂记》（局部）(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)举报/反馈"
    },
    {
        "title": "陈独秀、胡适与他们的时代—纪念新文化运动105周年研讨会举办",
        "content": "“陈独秀、胡适与他们的时代——纪念新文化运动105周年”学术研讨会在京举办为纪念新文化运动105周年，北京大学人文社会科学研究院与在艺于2020年8月25-26日在北京商务印书馆·涵芬楼艺术馆联合举办“陈独秀、胡适与他们的时代——纪念新文化运动105周年”主题学术研讨会。 “陈独秀、胡适与他们的时代——纪念新文化运动105周年”学术探讨会现场本次研讨会共邀请到二十余位来自于中国社会科学院、北京大学、清华大学、华东师范大学、安徽大学、北京鲁迅博物馆 /北京新文化运动纪念馆、中国红楼梦学会、陈独秀研究会等高校及机构的专家、学者与会，以新发现的亚东图书馆藏陈独秀、胡适系列文献为契机，围绕“陈独秀《<科学与人生观>序》与百年思想史”、“《胡适留学日记》与青年一代的家国理想”、“胡适《跋<红楼梦考证>》与百年新红学之路”、“一个大时代的启幕——从亚东图书馆到新文化运动”四个议题展开探讨，通过追溯百年前一个大时代的文化遗珍，梳理探讨新文化运动对百年中国的深刻影响，挖掘百年前文化遗产之于现实的意义。陈独秀《科学与人生观序》集合北京大学是新文化运动的主要阵地，新文化运动纪念馆即坐落于北大红楼。而新文化运动的策源地——亚东图书馆则与北京大学有着深厚的渊源。胡适 《跋《红楼梦》考证(一)》手稿四纸1917年，亚东图书馆灵魂人物之一陈独秀在北京大学任文科学长。得益于他的大力推荐，“亚东”获得了北京大学出版部书籍在上海及南方地区的经理权，由此经营出现转机。同年，“亚东”的另一灵魂人物胡适也进入北大担任教授，三十年后担任北大校长。胡适 《跋《红楼梦》考证(二)》手稿十纸亚东图书馆是中国现代出版史上的一颗明珠，在20世纪上半叶与韬奋书店、商务印书馆形成三足鼎立之势。鲁迅有言：“我以为许多事是做的人必须有一门特长的，譬如标点只能让汪原放，做序只能推胡适之，出版只能由亚东图书馆。”汪原放是亚东图书馆的骨干编辑，陈独秀、胡适、章士钊作为亚东图书馆的灵魂人物，汇聚了一大批文化界的有识之士，通过出版——胡适留美回国后，毫无保留地将其著作在“亚东”出版——有力推动了新文化运动与波澜壮阔的现代中国进程。胡适留学日记集合鉴于亚东图书馆、陈独秀以及胡适对于新文化运动与20世纪现代中国的重要影响，在新文化运动105周年和亚东图书馆珍贵文献现身之际，通过系列学术研讨，追溯百年前一个大时代的文化遗珍，重新理解新文化运动对百年中国的深刻影响，这不仅有着重要的学术文献研究价值，同时也具有深刻的时代文化意义。举报/反馈"
    },
    {
        "title": "北京文博 | 敬请关注明天北京城市广播五四特别节目:回首奋斗岁月...",
        "content": "明天是五四运动100周年的纪念日。在纪念五四运动100周年大会上，习近平总书记指出，五四运动，爆发于民族危难之际，是一场以先进青年知识分子为先锋、广大人民群众参加的彻底反帝反封建的伟大爱国革命运动，是一场中国人民为拯救民族危亡、捍卫民族尊严、凝聚民族力量而掀起的伟大社会革命运动，是一场传播新思想新文化新知识的伟大思想启蒙运动和新文化运动。在中共中央政治局第十四次集体学习时，习近平总书记强调，要加强对五四运动历史意义的研究，深刻揭示其对当代中国发展进步的深远影响；加强对五四运动史料和文物收集、整理、保护，为后人继承和发扬五四精神留下历史记忆。近日，由北京鲁迅博物馆（北京新文化运动纪念馆）主办的《五四现场》展览在北大红楼开幕。展览通过百余件文物资料、照片和绘画作品，再现“五四现场”。节 目 预 告通过《五四现场》展览，我们都能了解哪些背后的故事？在北大红楼这样具有深远意义的地点，还将举办哪些展览和活动？北京城市广播“城市文化范”栏目，明天将邀请鲁迅博物馆（北京新文化运动纪念馆）文物资料保管部副主任、副研究馆员刘静，与您一起回首奋斗岁月，追忆五四百年 。播出时间：周六7:30——9:00播出频率：FM107.3、AM1026资料来源：北京城市广播编辑：刘谊珊你 好   我 是 北 京 文 博破 壳 于 北 京 市 文 物 局我 正 在 招 募 心 灵 玩 伴告 诉 我  那 会 是 你 吗文 博 圈 的 资 讯 小 喇 叭滴 滴 答 滴 答宣 宣 小 朋 友和 宣 宣 一 起 说 吧举报/反馈"
    },
    {
        "title": "这些木版画与刻刀,见证了鲁迅当年对年轻版画家的扶持",
        "content": "1933年，刘岘结识鲁迅，为《野草》《阿Q正传》《孔乙己》等鲁迅作品创作插图，并不断地向鲁迅请益。他曾参加鲁迅先生指导的新兴木刻运动，成为其中的重要成员。鲁迅精神成为他人生和艺术的终身引领，奠定了他写实的革命现实主义艺术道路的始基。2021年1月23日，“我爱艺术胜过生命——刘岘木刻艺术展”在上海鲁迅纪念馆“奔流艺苑”专题展厅展出。展览精选了北京鲁迅博物馆（北京新文化运动纪念馆）藏刘岘艺术作品和相关文物百余件（组），其中包括木刻作品、刘岘用过的木刻刀、鲁迅致刘岘信、刘岘刻《<全国木刻联合展览会专集>序》等，讲述刘岘与鲁迅的故事，以及刘岘现实题材的艺术创作。澎湃新闻了解到，展览共分四个部分：一、先驱与启蒙；二、血与火的淬炼；三、独具的艺术风范；四、生命之最。今年是中国新兴版画运动90周年，这也是鲁迅纪念馆引进此次展览的原因。此后，鲁迅纪念馆将陆续推出与新兴版画相关的展览。刘岘与鲁迅刘岘刘岘，原名王之兑，字泽长，号慎思，1915年出生于河南兰封（今兰考）县，自幼喜欢绘画。1932年，少年刘岘怀着一颗憧憬新生活的心，远赴北平，考入北平艺术专科学校西画专业，并开始自学木刻。1934年，刘岘赴日本东京帝国美术学院油画系留学，师从日本著名版画家平塚运一学习木口木刻技法。回国后，他不断实践，不断精进，形成其独特的木口木刻艺术风格。展厅现场展厅现场，刘岘《乞丐》与鲁迅的结缘是刘岘坚定版画艺术方向的重要因素。20世纪30年代，鲁迅先生大力提倡新兴木刻。受到鲁迅和柔石编印的木刻画选集的影响，刘岘从英国的达格利秀、苏联的法复尔斯基的版画中得到启发，刻作了《乞食者》《小贩》《残废的老人》《卖报童》《贫困》及《马克思》《列宁》《鲁迅》等肖像木刻百幅之多。展览开端也呈现了这一时期的作品，观众可以看到刘岘在10厘米左右的方寸之间所下的功夫。展览现场，刘岘使用的木刻刀鲁迅侧影，刘岘木刻原版，34.3×27.7×1.8cm，1959年，刘岘女儿王人殷捐赠 北京鲁迅博物馆藏1933年，刘岘结识了鲁迅先生。同年10月，在上海“现代作家木刻画展览”会上，刘岘与鲁迅先生首次晤面，此后又多次见面和通信，得到先生的热情指导和扶持。同年，在征得鲁迅先生同意后，刘岘为鲁迅著作《野草》刻作了33幅插图，其中的《雪》《我的失恋》等得到鲁迅的称赞。展厅现场，《白夜》插图之一展厅现场，《白夜》插图之一展厅现场，《罪与罚》插图之一展厅现场，《罪与罚》插图之一在此次展览中，观众可以看到刘岘为《白夜》以及《罪与罚》制作的木刻插图。策展人包明吉告诉记者，“刘岘的作品看上去很像欧洲的铜版画，线条很细，很像素描，展厅中的作品也大多也能体现这一特点。”鲁迅致王慎思（刘岘）信信封，1933年，23.7cm×17.2cm鲁迅致王慎思（刘岘）信信封，1933年，23.7cm×17.2cm信封上的刘岘题记：这是鲁迅先生廿年以前寄给我画册的一个包袋。“八一三”后，我由日返沪，将书箱存在友人处，经过了八年抗战，三年的解放战争，而又幸而由友人处得到一支书箱。但其中的书信全掉了，只余下这个包袋。先生已逝，支字均弥珍贵，特记字存留。岘 春， 北京。一九五○年（注：信中提到的“书箱”是1934年7月刘岘去日本前存在钱杏邨家的，后由友人从上海带回来。）1933年刘岘在上海发起并组织未名木刻社（后更名无名木刻社），该社得到鲁迅先生的扶持和关怀。在刘岘的邀请下，鲁迅亲自为《无名木刻集》撰写了序言，刘岘用刻刀将序言刻成阴文，印在木刻集首页。1934年，鲁迅为刘岘刻作的《怒吼吧中国之图》的情节“说明”与“后记”亲笔作了文字的修改与润色。刘岘赠鲁迅《怒吼吧中国之图》签名本，S.M.特力雅可夫著 刘岘作木刻插图，书中有木刻作品28幅，1935年北京未名木刻社印造 初版，1935年刘岘曾赠送鲁迅，书中题字“鲁迅先生指正 岘敬赠” ，鲁迅藏书 许广平捐赠，北京鲁迅博物馆藏“革命的中国之新艺术”展览图册，鲁迅收藏 许广平捐赠 北京鲁迅博物馆藏1933年底，鲁迅先生在宋庆龄先生的协助下，经《VU》杂志女记者绮达谭丽德的热情推荐，征集选定了55幅中国木刻青年的作品，组成了“革命的中国之新艺术”展览会，于1934年3月在巴黎皮埃沃姆斯画廊展出。其中选有刘岘的作品《伊里奇》《同志》《奏琴人》3幅作品。此外，鲁迅编印的第一本中国新兴木刻集《木刻纪程》中，选印了刘岘的四幅作品。在展厅中央，主办方展出了刘岘的木刻原版，以及由鲁迅写序，刘岘刻的《<全国木刻联合展览会专集>序》。展厅现场，刘岘的木刻原版刘岘刻《<全国木刻联合展览会专集>序》。刘岘的现实主义创作1937年“七七事变”爆发，刘岘怀着一腔爱国热情，立即中止学业从日本回国，先后参加上海留日归国同学救亡团、河南留日学生救亡团，并在开封举办了 “抗战宣传美术展览”，他自编自刻揭露日本军国主义罪行的《没有字的故事》，又编印了《抗战版画》，他以刻刀为武器，为祖国而战斗。1939年，刘岘调到延安鲁艺美术系任教，在此他对艺术有了更深刻的理解——艺术不是艺术家象牙塔里的玩物，应是时代和人民的心声。刘岘《侵略者来了》刘岘《巡查淀上》刘岘《夜袭》抗战时期，刘岘以刻刀为武器，投身抗战洪流，创作了《侵略者来了》《反扫荡》《巡查淀上》《延安风景》《狼牙山五壮士》《巩固团结抗战到底》等大量作品，他的木刻艺术在血与火的淬炼中成熟起来，并得到毛主席的关注和好评。毛主席亲笔题词，鼓励他“为创造中华民族的新艺术而奋斗”。此后的刘岘一直为践行毛主席的话而努力工作。新中国成立后，刘岘曾负责中国人民印刷厂的接管工作，但仍然紧握刻刀，潜心创作。上世纪50至60年代，刘岘开始探索更广泛的题材——自然风光、花卉、飞禽走兽等，轻松雅致的题材开始进入了他的创作视野。1958年，诗人郭沫若创作了101首《百花齐放》新诗，并特邀刘岘为其新作刻作花卉插图。刘岘以舒展柔美的线条创造了清新、恬淡、优雅的花卉意境，并呈现出丰富的精神内涵。当时《百花齐放》插图诗集一经出版，立即受到读者和专家的广泛赞誉。展览现场，郭沫若《百花齐放》诗集展览现场，刘岘刻郭沫若像《百花齐放》插图，月季展厅的最后一部分呈现的是刘岘的艺术创作。包明吉表示，“这些作品大多是刘岘晚年因身体状态导致无法手握刻刀后而改用油画棒等其他手段所创作的作品，包括晚年为《野草》再做的插图等。”《古树村落》《红顶小屋》《木棉》《火红的鸡冠花》刘岘女儿王人殷曾在回忆中表示，父亲刘岘是一位把自己完全奉献给艺术的信徒。1990年8月，刘岘离生命尽头只有20多天的时候，尽管身体已十分虚弱，可他仍然朝夕与绘画为伴，白天画晚上画，妻子和女儿劝他休息，他口头答应，却不能罢手。“我爱艺术胜过生命”，这是他在生命的最后一刻说出的话。据悉，本次展览将持续至2021年3月7日。(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)举报/反馈"
    },
    {
        "title": "他用一把刻刀,刻出了鲁迅笔下的风骨",
        "content": "从即日起至3月7日，“我爱艺术胜过生命”——刘岘木刻艺术展在上海鲁迅纪念馆“奔流艺苑”专题展厅展出。版画家刘岘是中国新兴木刻的先驱和代表人物，曾为鲁迅多部作品刻作插画，本次展览由北京鲁迅博物馆（北京新文化运动纪念馆）和上海鲁迅纪念馆联合主办。图说：刘岘 官方图展览精选了北京鲁迅博物馆（北京新文化运动纪念馆）藏刘岘艺术作品和相关文物百余件（组），其中包括木刻作品、刘岘用过的木刻刀、鲁迅致刘岘信、刘岘刻《<全国木刻联合展览会专集>序》等实物展品，共分先驱与启蒙、血与火的淬炼、独具的艺术风范、生命之最四个部分。图说：展览现场 官方图1932年，17岁的刘岘考入北平艺术专科学校，学习西洋画。偶然间，刘岘看到鲁迅与柔石编印的外国木刻画集《艺苑朝华》，深受吸引，他反复琢磨，领悟创作木刻的技法。1933年10月，在上海“现代作家木刻画展览”会上，刘岘与鲁迅首次见面，据《鲁迅日记》不完全记载，1933年1月至1936年3月，鲁迅与刘岘来往信件达51次，其中刘岘致鲁迅信37封，鲁迅复信14封。图说：鲁迅致王慎思（刘岘）信信封 官方图在征得鲁迅同意后，刘岘为鲁迅著作《野草》刻作了33幅插图，其中的《雪》《我的失恋》等得到鲁迅的称赞。展览现场展出了鲁迅1933年致刘岘的一枚信封，刘岘在其上题记: 这是鲁迅先生廿年以前寄给我画册的一个包袋。“八一三”后，我由日返沪，将书箱存在友人处，经过了八年抗战，三年的解放战争，而又幸而由友人处得到一支书箱。但其中的书信全掉了，只余下这个包袋。先生已逝，支字均弥珍贵，特记字存留。图说：刘岘的刻刀 官方图1933年刘岘在上海发起并组织未名木刻社（后更名无名木刻社），该社得到鲁迅的扶持和关怀。在刘岘的邀请下，鲁迅亲自为《无名木刻集》撰写了序言，刘岘用刻刀将序言刻成阴文，印在木刻集首页。1934年，鲁迅为刘岘刻作的《怒吼吧中国之图》的情节“说明”与“后记”作了文字的修改与润色。1935年，刘岘将这本《怒吼吧中国之图》送给了鲁迅，并题字“鲁迅先生指正 岘敬赠”。图说：刘岘赠鲁迅《怒吼吧中国之图》签名本 官方图在宋庆龄的协助下，鲁迅征集选定了55幅中国木刻青年的作品，组成了“革命的中国之新艺术”展览会，于1934年3月在巴黎皮埃沃姆斯画廊展出，其中选有刘岘的作品《伊里奇》《同志》《奏琴人》3幅作品。抗战时期，刘岘以刻刀为武器，投身抗战洪流，创作了《侵略者来了》《反扫荡》《巡查淀上》《延安风景》《狼牙山五壮士》《巩固团结抗战到底》等大量作品，他的木刻艺术在血与火的淬炼中成熟起来，并得到毛主席的关注和好评，毛主席亲笔题词，鼓励他“为创造中华民族的新艺术而奋斗”。此后的刘岘一直为践行毛主席的话而努力工作，直至生命的最后一刻，他说出“我爱艺术胜过生命”，概括了他为艺术奉献的一生。（新民晚报记者 赵玥）举报/反馈"
    },
    {
        "title": "“在文学与历史之间——纪念五四运动100周年”学术研讨会召开",
        "content": "中国社会科学网讯（记者 孙美娟）4月12－14日，北京鲁迅博物馆（北京新文化运动纪念馆）、中国鲁迅研究会主办的“在文学与历史之间——纪念五四运动100周年”学术研讨会在京召开。来自全国高校、科研院所及文化单位的百余名专家学者围绕“五四”综合研究、鲁迅研究、新文化人物研究三大议题展开深入的研讨。会议由北京鲁迅博物馆（北京新文化运动纪念馆）研究室主任姜异新主持，常务副馆长黄乔生、中国鲁迅研究会常务副会长董炳月致辞。黄乔生还介绍了北京鲁迅博物馆即将举办的纪念五四运动一百周年系列展览——《国民：1919》将用近百件文物和文献资料展现参与五四运动各行各业的代表人物；《五四现场》展览将从多个视角放大呈现从1919年5月4日学生游行到6月28日中国政府代表拒绝在巴黎和约上签字的全景过程；《中国的文艺复兴：新文化八大家》展览则追述和缅怀在五四新文化运动中做出巨大贡献的先行者们的文化伟业和思想遗产。此次研讨会录用论文近百篇。研讨会结束后，与会学者前往北大红楼参观了“北京大学红楼百年纪念展”。来源：中国社会科学网举报/反馈"
    },
    {
        "title": "“汉石墨韵——鲁迅与汉画像石拓片展”在沪开幕",
        "content": "“汉石墨韵——鲁迅与汉画像石拓片展”。上海鲁迅纪念馆 供图中新网上海9月11日电 (王笈)鲁迅是中国著名的文学家、思想家和革命家，但鲁迅作为独具慧眼的汉画像收藏鉴赏家却鲜为人知。“汉石墨韵——鲁迅与汉画像石拓片展”11日在上海鲁迅纪念馆拉开帷幕，展出逾百件汉画像石、汉画像石拓本及仿真复制件等，让现场观众窥见了这位文学大家的又一个生动侧面。汉画像石是中国汉代民间艺人雕刻在墓室、棺椁、墓祠、墓阙上的以石为地、以刀代笔的石刻艺术品，是中国古代文化遗产中的瑰宝。汉画像拓片的搜集伴随了鲁迅的一生。鲁迅一生收藏历代各种拓本6000余张，其中汉画像石拓本600余张，涉及地区有山东、河南南阳、江苏、四川，画像内容有历史人物故事、车马出行、乐舞百戏、铺首衔环、神仙神兽等。其中虽有不少是残缺破损的，但每一张都经鲁迅认真过目、考据，倾注了其大量心血。鲁迅从艺术与文化的双重角度观察、研究汉画像，将汉画像石的收藏及研究延伸到了文学创作、文学插图和书籍装帧设计等方面，成为了这些方面的开拓者，为中国汉画像研究领域做出了独特贡献。“汉石墨韵——鲁迅与汉画像石拓片展”。上海鲁迅纪念馆 供图此次展览分“汉代画像石”“鲁迅关注的汉画像石拓片”“鲁迅研究与应用汉画像”三个部分，展出汉画像石、汉画像石拓本及仿真复制件等155件，包括鲁迅收藏的汉画像石拓片、研究手稿等37件，且许多展品都是首次公开亮相。如国家图书馆藏“鲁迅托友人收集汉画像石拓片的手稿”，字里行间反映出鲁迅对汉画像石拓片的搜集、研究、准备出版付出的大量心血，曾对济南、曲阜、蓬莱、鱼台、嘉祥等14处有汉画像石出土的地点进行了详细记录，还清楚写明了拓制这些拓片的要求。汉画像拓片制作展示。上海鲁迅纪念馆 供图“汉石墨韵——鲁迅与汉画像石拓片展”由上海鲁迅纪念馆联袂北京鲁迅博物馆(北京新文化运动纪念馆)、南阳市汉画馆、徐州汉画像石艺术馆、滕州市汉画像石馆共同主办，将持续展至12月11日。(完)举报/反馈"
    },
    {
        "title": "鲁迅博物馆常务副馆长黄乔生接受长江日报专访:1919,人民走向觉醒...",
        "content": "《吾国吾民1919：时代风云与人物画像》黄乔生 著 中央党校出版集团·大有书局全景展示五四运动全过程在北京市中心的沙滩五四大街29号，矗立着一座红砖砌成的大楼，这就是中国著名高等学府北京大学第一院、图书馆和校部旧址所在，俗称“北大红楼”。遥想当年，蔡元培担任北大校长时曾在这里办公，李大钊曾在此任职北大图书馆馆长，北大文科学长陈独秀在这里编辑《新青年》，鲁迅曾在这里讲课。北大红楼是新文化运动的大本营、五四运动的策源地，是中国早期马克思主义传播的主阵地，也是早期中国共产党组织的主要活动场所。现在，这里是北京新文化运动纪念馆，2014年，她和鲁迅博物馆合并。黄乔生就在这里上班，担任常务副馆长。他的办公室在北大红楼的二楼，南临五四大街，东眺五四主题公园。他每天穿行在历史现场与大师的痕迹当中，从他们使用过的物品和他们的著作中，体会着历史的长度、宽度、厚度和人文的温度。黄乔生。1918年，鲁迅从沉默中呐喊，创作出新文学的第一篇白话小说。1919年，五四运动爆发。1920年，上海、北京、武汉、长沙、广州、济南等地相继成立共产主义小组。1921年，中国共产党成立。这是百年的呐喊，百年的激越。黄乔生和他的同事们举办了一系列学术和展览活动以纪念这段风云历史。有感于展览观众有限，很多展品之间的联系不够显豁，文字说明的篇幅也有限，难于展开阐述，黄乔生又著书《吾国吾民1919：时代风云与人物画像》，以史诗的笔调，全景式地展示了五四运动从酝酿、爆发到产生全国响应的全过程。与其他研究、介绍五四运动的著作不同，这本书独家收录了158幅珍贵文物图片，包括《国民》《觉悟》创刊号封面、1919年台历、顾维钧在巴黎和会现场的照片、鲁迅信件手稿、陈独秀撰写的中英文《北京市民宣言》传单、钱玄同手抄《大同书》稿本、胡适《论句读及文字符号》手稿以及1919年国内外纪事等诸多一手资料文献，极具史料价值和文化价值。全书运用史料之精当，仅举一例就可以说明——在五四运动的强大压力下，参加巴黎和会的中国代表团拒绝在对德和约上签字；此处，书中展示了李鸿章在《辛丑条约》上的签字照片——李鸿章顾念自己身后名声，耍了个小聪明，签下“李肃”二字，他的爵号是“肃毅伯”。1901年李鸿章委曲求全，1919年中国代表团拒绝签字，这就是历史。历史总算有了一点点进步。因为中国人民正在觉醒。人民英雄纪念碑上的五四运动浮雕。【访谈】五四运动得益于新文化运动，又建构了新文化运动读+：您书里写了五四运动与新文化运动的关系，能否再梳理一下两者的作用和关系？虽说新文化运动开始得更早，但是“新文化”之概念是在“五四”之后才提出；“五四”在今天来看更有影响，但五四运动的几位健将在运动之后最初的几年对运动评价不高，那么“五四”的历史地位是怎样被逐步确认的？黄乔生：我在《吾国吾民1919》一书中对“五四运动”和“新文化运动”作了区分，但也介绍了历史上对两个运动重合和交汇的认识，就是人们通常说的“五四新文化运动”。这个结合起来的称呼，意在突出在五四时期以救亡图存、开启民智和自新自强为主要目的社会运动的系统性和整体性。分别审视，则“五四运动”是发生于1919年5月4日前后，由外交失利引发的，吁求保护国家利益、争取国际地位的政治运动。运动的政治诉求影响波及社会各个领域：政界、学界、工商界，是中国近现代史上一次空前动员广泛的运动；而“新文化运动”的核心特征则是“思想性”，1915年《青年杂志》创办发行，1917年更名后的《新青年》迁到北京，与北京大学结合起来，陈独秀、胡适、李大钊、鲁迅等人以此为阵地，鼓吹新思想、新文化，批判以封建礼教为代表的旧伦理道德，提倡民主科学、独立自由，影响逐渐增大，在青年中很有号召力。从历史的角度来说，“五四运动”得益于“新文化运动”数年间在社会文化环境层面上的铺垫与准备，如果没有“新文化运动”对于教育制度和社会风气的影响，及其对青年学生和知识分子的思想导向，则“五四运动”恐怕会是另一番样貌。“五四运动”的历史价值，可以从三个方面认识：首先，在现实层面，“五四运动”启发了民众，使国民意识到争取民主权利、表达政治诉求的重要性；以爱国为号召，掀起一场宏阔的社会动员，展现了不同社会群体蕴含的巨大能量；其次，从思想层面，“五四运动”引起了中国进步知识分子对新文化运动的总结和反思。我在书中提到，直到1919年底，陈独秀才在《调和论与旧道德》中使用了“新文化运动”这一概念，但彼时已经不是“新文化运动”的草创时期，陈独秀对这一概念的使用，体现的是“新文化运动”主将在经历了“五四运动”激荡之后，更为冷静和审慎地归纳和建构“新文化运动”。总之，“五四运动”作为“新文化运动”进程中特殊的历史事件，丰富了新文化、新思想的内涵。它对于国家主权和社会变革等主题的独特言说，至今影响着中国人对“国”与“民”之间关系的思考；“新文化运动”一以贯之的精神底色，在“五四运动”的历史舞台上得到集中呈现，激励一代代中国人不懈追求科学、民主、自由，推动中国社会的发展进步。“觉悟”可以作为1919年中国国民状态的描述读+：如何看待新文化运动代表人物对传统文化的态度？黄乔生：新文化运动是在同文化保守主义乃至政治上的复辟倒退势力斗争中发展起来的。所以新文化运动的健将斗争意气很旺盛，呈现出一种言辞激越的状态，有时候对传统文化给予无情的批判。但实际上，他们对中华传统文化都有很深的素养，鲁迅和钱玄同言辞最激烈，但他们两个文字学的功底很深，师从章太炎，学问路子正。鲁迅从日本回国后，潜心古籍整理、金石辑校十来年，一部《嵇康集》校勘了很多遍，佛经读了很多部，金石拓片收藏了四千多种六千多张，中国古代小说钩沉辑佚，搜罗殆尽。正是因为他从旧营垒走出来，他深知那个营垒里的底细，所以他的意见应该重视，即便是偏激的言论，也值得我们思索掂量。从根本上说，文化无论新旧，都须有传统学术的根基。新文化提倡者也感到化古为今、推陈出新的必要。仍以鲁迅为例，他一生持续不断思考中国文化的转型问题。晚年在上海，他写了《拿来主义》《中国人失掉自信力了吗》等文章，主张广泛吸收前人创造的文明成果，中国古代文化的菁华当然也在拿来之列。这就与他早年说的“中国古书，叶叶害人”有所不同，可以说是他对中国传统文化的“晚年定论”。读+：今天人们用“觉醒年代”来描述“五四”前后一个时期，您书中也以《觉悟》为当时国民生存状态的主要特点，这种觉醒和觉悟的特点是什么？当时主义林立、思潮遍地，人们的觉醒和觉悟有没有较为一致的共同点？黄乔生：《吾国吾民1919》以周恩来等天津南开学生创办的《觉悟》杂志作结，“觉悟”也可以作为1919年中国国民状态的描述。所以，这本书的着重点是在第三部分“觉悟”，讲“五四”前后中国社会从知识精英到普通民众的思想和文化形态，试图回答“1919年，国民如何走向觉悟”问题。我写到了康有为的《大同书》、儿童公育、工读互助团、留法勤工俭学，甚至写到鲁迅兄弟们在八道湾里建造的“新村”，这是思想的觉悟；我写到了约翰·杜威的实用主义在中国引发的教育改革；我写到无政府主义和马克思主义，写到“问题与主义”的争论，写到民众的大联合，这不但是思潮，而且是组织，是实验，是未来社会形态的萌芽。我还写到婚姻、妇女解放、文学革命甚至国语的统一、新式标点符号的制定和使用，这是扎实的建设，点滴的改良，是国家统一的努力。在叙述1919年代知识界对中国现实的研究时，我比较详细地介绍了毛泽东在湖南长沙组织的“问题研究会”。这个研究会列出了首批亟待研究的“问题”清单，如“孔子问题”“东西文明会合问题”“经济自由问题”“国际联盟问题”等，共计71大类，大类之下又分列若干更具体的问题，涉及“中等教育问题”“女子交际问题”“贞操问题”“国语问题”等，还有劳动、民众联合、民族自决、社会主义在中国之实施等问题。这些在当时是很高的觉悟了。马克思主义在五四运动中传播读+：在五四运动中，马克思主义是怎样传播的？黄乔生：李大钊在传播马克思主义中起了重大作用。1918年，李大钊就撰写了多篇文章介绍马克思主义学说，如《庶民的胜利》《Bokshevism的胜利》等。1919年5月5日是马克思诞辰101周年，李大钊为纪念他，在《新青年》六卷五号以7篇文章介绍马克思主义，这一期被称为“马克思主义专号”，李大钊是这一期的轮值编辑。7篇文章中，包括了李大钊自己写的《我的马克思主义观》，文章对马克思主义的三个组成部分——唯物史观、政治经济学和科学社会主义，都有所阐明，并指出这三个部分“都有不可分割的关系，而阶级竞争恰如一条金线，把这三大原理从根本上联络起来”。李大钊还在《晨报》副刊上开辟了一个“马克思研究”专栏。从1919年5月5日到11月11日，该专栏共发了5篇马克思主义研究论文，还发表了马克思、列宁、李卜克内西等的传记和介绍国际共产主义运动情况的文章。1919年8月7日至11日，《晨报》副刊以《新共产党宣言》为题发表了《第三国际第一次代表大会的宣言》。1919年5月1日，《晨报》副刊出版“劳动节纪念”专号，是中国报纸纪念“五一”的开始。李大钊在这个专号上发表了《五一节杂感》，预言马克思主义在中国的胜利：“听说俄京莫斯科的去年今日，格外热闹，格外欢喜。因为那日正是马克思的纪念碑除幕的日子。我们中国今年今日注意这纪念日的还少。可是明年以后的今日，或者有些不同了，或者大不同了。”五四运动后不久，他和陈独秀、邓中夏等开始在各地建立中国共产党的早期组织。1920年3月，李大钊和邓中夏、高君宇等在北京大学发起了一个“马克思学说研究会”。研究会设立翻译室，分为英文、德文和法文三个组，翻译马克思、恩格斯的著作。鲁迅与“抵制日货”黄乔生是鲁迅研究专家。在《吾国吾民1919》中，他写了一段鲁迅与抵制日货的故事。1919年，群众对日本极其痛恨，对日货的态度从抵制变为“销毁”。当年5月18日，北大等多所学校的学生在北京先农坛集中焚毁一批日货。鲁迅见证并参与了倡导国货的运动，1919年6月28日，他在日记中记载：“上午出国货制造所资本见泉十。”意思是，投资10元，作为参股“国货制造所”的股本。这个“国货制造所”制造的是“万年糊”，也就是胶水。不要小看胶水，当时中国连胶水都做不好。后来鲁迅在给许广平的信中这样写道：“所谓‘经济绝交’者，在无法可想中，确是一个最好的方法，但有附带条件，要耐久，认真。……排货事起，有三四个学生组织了一个小团体来制造，我还是小股东，但是每瓶卖八枚铜子的糊，成本要十枚，而且货色总敌不过日本品。后来，折本，闹架，关门。因此获利的却是美法商人。我们不过将送给英日的钱，改送美法，归根结蒂，二五等于一十。但英日却究竟受损，为报复计，亦足快心而已。”鲁迅由此提出了一个观点——青年人“要缓而韧，不要急而猛，中国青年中，有些很有太‘急’的毛病”。黄乔生在此篇末尾感慨：倡议抵制日货宣言的“宣言”一词，其实来自日本；其他诸如干部、科学、社会主义、抗议、警察、反对、阶级、感慨、法律、图书馆等词汇，也都来自日本；好在一部分学生已经意识到，仅仅抵制是消极的行为，积极的作法是发展实业，用国货来击败日货。（长江日报记者李煦）【编辑：朱晨颖】举报/反馈"
    },
    {
        "title": "贝壳找房上线VR博物馆“云”看展丰富居民文化生活",
        "content": "适逢第45个世界博物馆日，贝壳找房联合中国文物保护基金会，以及北京、武汉、杭州、南京、广州、长沙、天津、成都、信阳等城市的九大博物馆，于5月18日正式上线“VR看展”功能。依托于博物馆的线上三维重建，用户可通过贝壳找房APP、博物馆官网等入口进入线上展厅，直观、生动地浏览每间展馆，足不出户学习历史文化、获得便捷高效的“云”览文化体验。中国文物保护基金会王莹副秘书长表示：“中国文物保护基金会的宗旨是‘文物保护社会参与，保护成果全民共享’，贝壳是致力于房产信息共建共享的数字服务提供商，我们的理念是共通的。在双方的共同努力下，我们正逐步建立起VR博物馆，让全社会通过新技术新视角，随时随地触摸历史文化，坚定文化自信。”“云”逛九大博物馆，沉浸式领略文化魅力随着我国文化教育的不断深入，我国民众对传统文化的认识程度不断提高。博物馆作为城市的会客厅、文化的传承站，也成为了民众学习文化、游览历史的首要选择。最近几年，博物馆参观人数每年增长1亿人次。为加深民众对城市历史文化的认识，贝壳找房重磅推出线上VR博物馆，打造新时代文化建设的崭新“云”坐标，通过新颖的“互联网+”参观方式拓宽受众范围，在疫情的特殊背景下进一步满足民众日益增长的文化需求。用户可以通过点击贝壳找房APP上的球区icon进行浏览，也可以通过贝壳找房官方微博链接或通过扫描经纪人分享的专属海报二维码进入列表页，一站式参观全国九大博物馆，跨越地域和时间的限制，足不出户漫步历史。用户此次不仅可以“云”参观北京鲁迅博物馆（北京新文化运动纪念馆）、了解“五四”运动历程，更可以打卡成都建川博物馆、鄂豫皖苏区首府革命博物馆，探索防空洞、大别山里的革命记忆。此外，用户也可以通过各家博物馆官网、官微入口或扫描博物馆推广海报的二维码，直接进入感兴趣的博物馆展厅，走近杭州良渚博物院的玉琮、南京六朝博物馆的人面纹瓦当，近距离观赏来自不同时期、不同地域的经典藏品。值得一提的是，VR带看功能也植入了此次VR博物馆，各博物馆讲解员将与用户连线，实时介绍展馆情况，全面提升用户的交互体验。用户在聆听文物背后故事的同时，也可邀请亲友加入VR带看，共享“云”看博物馆的惊喜。VR技术深度赋能，跨界实现文化惠民疫情让众多线下生活方式走向变革。根据联合国教科文组织的最新报告，受疫情影响，2020年全球有84%的博物馆处于关闭状态，但线上展览却得到了民众的广泛喜爱。据统计，去年疫情期间，全年2000多个线上展览获得了50亿人次的关注量，可见博物馆的数字化浪潮已经袭来。今年“国际博物馆日”的主题也定为“博物馆的未来：恢复与重塑”，希望联动社会力量探索博物馆发展的新模式、新方案。作为贝壳找房旗下的三维空间重建服务商，贝壳·如视将三维数据重构技术应用于博物馆的线上搭建，持续推进数字化建设，用科技为用户带来身临其境的空间体验。依托专业采集设备的技术支持，如视VR让博物馆得以栩栩如生地展现在大家面前。在构建数字化空间过程中，基于结构光扫描方案的黎曼采集设备和刚刚获得了2021年德国“红点产品设计大奖”的新一代专业级激光VR采集设备伽罗华等专业级设备都发挥了重要作用。更真实的图像效果、更高的模型精度，兼顾了博物馆场景的恢弘与藏品细节的精致，最终实现1：1真三维重建。在采集长沙博物馆图像的过程中，多个专业设备的共同协作就完全复刻还原了这座楚汉历史名城的面貌。基于对行业的深入理解和对技术的极致运用，贝壳如视领先的三维重建技术不仅在家居家装、房地产、酒店民宿、商业空间等地产领域取得了优秀的成绩，并逐渐拓展到更多领域，向更多产业实现输出与赋能，在新零售、文博等多个空间细分领域扎根场景建设。此次携手九大博物馆打造VR博物馆，是贝壳·如视VR技术的又一次跨界应用，进一步推动了文化产业的数字资源共享，为文化产业创新发展增添了内生动力。贝壳找房副总裁、如视事业部总经理惠新宸表示，VR技术具有广泛的适用性，能实现对不同领域的输出，贝壳·如视未来将携手更多合作伙伴，推广VR技术在更广阔领域的落地赋能。贝壳VR技术将线下展馆线上化，不仅重塑了文化游览领域的体验，满足消费者的文化诉求，更助力传统文化弘扬，有助于文化传承、文化惠民。未来，贝壳将持续以技术驱动行业创新，积极探索赋能人民群众美好生活的渠道和方式，并深化三维重建技术在垂直领域的深化应用，推动各领域实现场景革命。举报/反馈"
    },
    {
        "title": "世界读书日,书香漫卷京城",
        "content": "4月23日是世界读书日，每到这一天，许多人都会悄悄地盘点过去一年自己读书了吗？读了多少书？这一天在书店、在图书馆、在出版社、在社区、在街道，人们与读书邂逅，书香漫卷京城。昨天，石景山区八角街道开展学百年党史、读红色经典为主题的“书香荟八角”全民阅读活动，吸引了周围居民近千人参与。 本报记者 吴镝摄读书日当天，论坛、开放日、对谈活动纷纷与读者见面，读者、编辑、作家、学者们相见，好像完成一次美好的约定。早上不到8点，就有不少读者怀着对中华书局的热爱，怀着对苏轼的热爱，来到中华书局参加读者开放日活动，这也是109岁的中华书局的第七届读者开放日，今年活动主题是“你好，苏东坡”。茶艺、盲盒、印刷、句读、讲座、说书……在各种大小环节里，寻找百变苏东坡，共度美好的一天。北京出版集团的世界读书日纪念讲坛已持续举办19年了，今年在北京市档案馆举办的是“阅启，红色北京”论坛。北京鲁迅博物馆常务副馆长黄乔生谈到了百年建筑“北大红楼”——今天的北京新文化运动纪念馆，“北大红楼，不但有大楼，更有大师。正是蔡元培、陈独秀、李大钊、鲁迅等新文化运动发起者和倡导者，以及众多北大师生，赋予了‘北大红楼’以深刻的历史意义。”他认为，如今更应该强调北京是中国现代文化（新文化）的发源地和代表城市，是中国文化新旧转型、推陈出新的典范城市。读书日当天，各区也都启动了2021年全民阅读活动。在建投书局（国贸店），“书香朝阳阅读之城”朝阳区2021年度全民阅读活动启动，与此同时，2021年度朝阳城市书屋“店中馆”合作签约仪式同时举办。2020年以来，朝阳区图书馆与建投书局（国贸店）合作，尝试共建“店中馆”型朝阳城市书屋。目前，CBD区域内已建成朝阳城市书屋宸冰书坊、朝阳城市书屋CBD党群活动中心馆、朝阳城市书屋建投书局馆三家城市书屋，同时又有西西弗等知名书店，还有“馆店结合”新模式的建投书局馆，“CBD阅读生活圈”已经形成。在书店，阅读分享会、图书展、对谈纷至沓来。在王府井书店六层，一场阅读分享会正在举行，这是书店携手致公党东城区委共同开展的“不忘百年初衷 共筑百年梦想——我在东城读红书”主题阅读分享会。读书分享会通过读红书、颂党史的形式，重温了中国共产党100年来走过的风雨历程。读者李先生说，通过学习进一步增进了对中国共产党和中国特色社会主义的政治认同、思想认同、理论认同、情感认同。来源 北京日报记者 路艳霞流程编辑 邰绍峰举报/反馈"
    },
    {
        "title": "百年北大红楼首次开放二层 封面新闻探访“五四”现场",
        "content": "00:52封面新闻记者 滕瑾陈独秀曾使用过的房间，李大钊、邓中夏等发起的亢慕义斋，百年前“五四运动”现场……9月6日，封面新闻记者探访了首次向公众开放的北大红楼二层。北大红楼，位于北京东城区五四大街29号，是一座具有不平凡历史的建筑，包括地上4层、地下1层，呈“工”字形。建于1916年，落成于1918年，前身为北京大学第一院，曾是北大文科、校部及图书馆所在地，全楼红砖红瓦，因此被称为“北大红楼”。蔡元培在这里引进了崭新的大学教育理念，奠定了北大的传统和精神；李大钊在这里潜心研读马克思主义，创建了中国第一个马克思主义研究小组；鲁迅结缘红楼，在此授课6年，他设计的校徽至今仍沿用。作为新文化运动大本营，“五四运动”发源地，中国共产党早期重要活动地，北大红楼1961年被公布为全国重点文物保护单位。日前，北大红楼二层首次对公众开放，内设“五四现场”和“光辉起点”两大专题展，以及蔡元培、陈独秀、胡适专题展，同时复原了校长办公室等场景。踩着木质楼梯、伴着“吱呀”声走上北大红楼二层，观众可以穿梭到百年前的历史中。在这里，记者注意到一间钉有“杂物课事务员室”门牌的房间。房间正中的长桌上放着很多外文资料，正对门口的窗边立着“不破不立，不立不破”的牌匾，墙上挂着马克思像，像的两边分别是“出研究室进监狱，南方兼有北方强”的题词，原来这个房间还原的就是亢慕义斋。亢慕义斋是英文Communism共产主义的音译，是1920年李大钊、邓中夏等发起成立北京大学马克思学说研究会后，为研究和传播马克思主义建起的小型图书室，曾收藏了百余种汉、英、德等文字的马克思主义文献及报刊杂志。当年的北京大学党支部、青年团及其他革命团体，常在亢慕义斋进行集会和革命活动。除了亢慕义斋，观众还可在二层其他房间，通过“五四现场”专题展了解自1919年5月4日北京学生游行至1919年6月28日中国代表在巴黎和会上拒签《凡尔赛和约》的全过程。2002年4月，北大红楼改名为“北京新文化运动纪念馆”，正式向社会开放。对外开放的参观区分红楼旧址一层和院内平房展厅两部分，复原了当年的李大钊办公室、毛泽东工作过的阅览室以及学生教室等。2014年，北京新文化运动纪念馆和位于北京西城区的北京鲁迅博物馆合并为北京鲁迅博物馆（北京新文化运动纪念馆）。据了解，北大红楼二层开放是在国家文物局直接推动下完成的。北大红楼二层原有办公单位腾退完成后，一个多月时间就完成了旧址复原和陈列展览布展，使一、二层形成了完整参观回路，扩展了红楼对外开放面积，提升了观众参观体验。国家文物局局长刘玉珠表示，未来将积极推进北大红楼提升改造工程，进一步扩大开放面积，提高展示水平，力争到2021年中国共产党成立100周年时，把北大红楼打造成马克思主义早期传播基地、中国共产党早期活动基地和党员干部教育基地。举报/反馈"
    },
    {
        "title": "百年前 一座红楼在这里拔地而起",
        "content": "01:44承制中国文物保护基金会北京鲁迅博物馆（北京新文化运动纪念馆）指导国家文物局北大红楼南立面北京大学红楼在中国近现代史上有着特殊的地位和作用。建成于1918年的红楼，是当时北平典型的近代西洋建筑，承载着厚重的历史，是中国近现代高等教育和北京大学历史的重要见证，1919年5月4日，北京大学等院校的学生从红楼出发，数千名学生会集一起，反对一战结束后当局在巴黎和会上的外交失败。红楼由此成为“五四”运动的发祥地，也成为中国新文化运动的主要营垒。1937年北京沦陷后，红楼被日本宪兵队占用，地下室曾被用作囚禁、迫害爱国志士的监狱。1945年日本投降后，又成为北京大学校舍。1952年院系调整后，北京大学迁至海淀新址。北大红楼东南立面历史照片北大红楼，涌起了太多风云激荡的历史浪花，承载着太多革命先烈的丰功伟绩。蔡元培正是在此囊括大典网罗众家，提出了“思想自由，兼容并包”的办学方针，奠定了北大的传统和精神；李大钊在红楼里，潜心研读马克思主义，在此创建了中国第一个马克思主义研究小组，成立了中国第一个共产主义小组；鲁迅结缘于红楼，在此授课6年，他用渊博的学识培养了新一代中国的知识青年，而他设计的校徽，至今为北大沿用；毛泽东也正是在红楼的熏陶和浓厚文化的滋养下，成为坚定的马克思主义者。这些成就的随意一项，都足以产生划时代的历史意义，令北大红楼熠熠生辉。全国重点文物保护单位牌匾红楼经文博单位管理使用后，许多文博战线的老同志都曾在这里工作过，对红楼有着特殊的情感。北京大学红楼不仅给北大的校友留下了深刻记忆，而且也成为许多文博工作者，特别是曾在这里工作过的许多老同志，老专家念念不忘的美好回忆。新文化运动纪念馆展厅“五四”运动到现在，整整100年了。值此百年之际，到此缅怀参观的人们络绎不绝，每天多达数千人。人们从未停止对“五四”运动的纪念。这场运动的先驱，及其“背黑暗而向光明，为世界进文明，为人类造幸福”的历史抉择和精神力量，也烛照未来，影响后来者，成为东方古国重新屹立世界的底蕴和力量。历史是最好的教科书，北大红楼则是“五四”运动这段历史最重要的实物遗存。习近平总书记指出，要结合五四运动以来100年的历史，深入研究五四运动倡导的爱国、进步、民主、科学思想对实现中华民族伟大复兴中国梦的重大意义，把研究五四精神同研究民族精神和时代精神统一起来，同研究党领导人民在革命、建设、改革中创造的革命文化和社会主义先进文化统一起来，使之成为激励人民奋勇前进的精神力量。举报/反馈"
    },
    {
        "title": "3小时近三千人重访“五四”起点,北大红楼今日成热点",
        "content": "新京报快讯（记者 周依）今天是“五四”青年节，也是五四运动一百周年的纪念日。记者从北京鲁迅博物馆（北京新文化运动纪念馆）了解到，作为五四运动策源地的北大红楼今天迎来客流高峰，上午9点开门时已有游客在此排起长队，队伍从门口一直排到拐角处，更有游客专程从南京赶来重走“五四”路线。截至中午12点，北大红楼进馆人数达到2500人。今天上午，北大红楼门前游客熙熙攘攘。新京报记者 周依 摄据北京鲁迅博物馆办公室相关负责人介绍，今天北大红楼的游客数量比假期前三天都要多，“前三天每天在3000人次左右，今天一上午就接近了这个数字，而且游客里主要是青年，比例大约在80%，还有不少家长带着孩子来参观”。除散客外，今天上午北大红楼还接待了9个旅行团。记者了解到，由北京鲁迅博物馆（北京新文化运动纪念馆）主办的“五四现场”展览自4月23日起在北大红楼展出，同时，馆内还推出了“五四百年纪念门票”，特别是今天的门票上还印有五四日期，更具收藏意义。印有今天日期的“五四百年纪念门票”。新京报记者 周依 摄“五四现场”展览利用北大红楼一层5个展厅，布置了180幅图片、11件展品。展览分成“五四事件” “运动扩大”“学生大逮捕”“运动高潮”“拒签和约”五部分，以时间发展为线索，叙述五四运动全过程，着力打造“现场感”，再现了自1919年5月4日学生游行始至1919年6月28日中国代表拒签对德和约的全过程。馆内“五四现场”展览展出的五四运动学生游行路线图。新京报记者 周依 摄游客聂先生告诉记者，今天是“五四”一百周年，自己专程从南京赶来寻访“五四”现场，重走当年的路线，“在这个特殊的日子，又一次来到北大红楼，回望历史，有一种呼应，也是对‘五四精神’的传承”。这一站之后，他还将前往天安门广场、东交民巷和“火烧赵家楼”遗址等站点。今天中午，游客在“火烧赵家楼”遗址前拍照。新京报记者 周依 摄据悉，作为五四运动最重要的见证地，又恰逢五四运动百年，北大红楼今年以来一直处于客流超限状态。去年全年，这里迎来参观者12万多人次，今年截至4月底已经迎接了8万多人次参观者。新京报记者 周依 编辑 吕银玲校对 刘军举报/反馈"
    },
    {
        "title": "做担当民族复兴大任的时代新人",
        "content": "习近平总书记在中共中央政治局第十四次集体学习时强调，要加强对五四精神时代价值的研究，深入揭示新时代发扬五四精神的意义和要求。今年是五四运动100周年，北大红楼是新文化运动的主阵地和五四爱国运动的策源地。那段激情燃烧的岁月，如同精神灯塔一样，激励并指引着新时代青年砥砺前行。最近，来到北大红楼追寻五四精神的观众络绎不绝。这座位于北京市东城区五四大街和北河沿大街交口处的著名建筑，穿过百年风雨，向走进她的观众静静诉说着一个世纪前发生的一切。在中华民族危难的紧急时刻，经过新文化运动洗礼逐渐觉醒的中国青年，把自己和国家的命运紧密联系在一起。在那场伟大的爱国运动中，中国青年于风雨如磐、民族危亡的历史关头，为救亡图存、振兴中华而奔走呼号，表现出高尚的爱国情操和大无畏的英雄气概。今天，一走进大门就可以看见，修葺一新的北大红楼，正以崭新的面貌迎接前来参观的人们。这场以先进青年知识分子为先锋、广大人民群众参加的彻底反帝反封建的伟大爱国革命运动，拉开了中国新民主主义革命的序幕，促进了马克思主义在中国的传播，推动了中国共产党的建立。五四运动形成的爱国、进步、民主、科学的五四精神，历久弥新，虽经岁月冲刷，仍闪耀着独特光芒。我们作为北大红楼的守护者，紧紧围绕五四运动100周年开展系列纪念活动，为到北大红楼进行采访、拍摄、参观学习、开展主题党（团）日活动的中央和国家机关团体、企事业单位、新闻媒体和干部群众等提供接待服务工作，让广大观众全方位了解红楼里发生的故事，激励广大青年从五四精神中不断汲取前进的动力，不断坚定对马克思主义的信仰、对中国特色社会主义的信念、对实现中华民族伟大复兴中国梦的信心。北大红楼历经一个世纪风雨，见证着中国青年始终如一的爱国情怀。今天，我们纪念五四运动，就是要鼓励广大青年在奋斗中释放青春激情、追逐青春理想，做担当民族复兴大任的时代新人，以青春之我、奋斗之我，在新时代勇立潮头、磨炼本领，为中华民族的伟大复兴贡献青春力量。（北京鲁迅博物馆（北京新文化运动纪念馆）马海亭）举报/反馈"
    },
    {
        "title": "“马克思主义在中国早期传播陈列馆”建成开放",
        "content": "2018-02-04 15:35 | 国家文物局官网“马克思主义在中国早期传播陈列馆”开馆仪式。图片据人民网在纪念马克思诞辰200周年、《共产党宣言》公开发表170周年之际，由中央编译局和国家文物局共同主办的“马克思主义在中国早期传播陈列馆”开馆仪式于2月2日在北京鲁迅博物馆（北京新文化运动纪念馆）北大红楼馆区举行。国家文物局局长刘玉珠、中共中央编译局局长贾高建为陈列馆揭牌，国家文物局副局长关强、中共中央编译局副局长魏海生致辞，中共中央党校副校长黄宪起、中共中央文献研究室副主任兼机关党委书记陈扬勇、中共中央党史研究室副主任冯俊、中国社会科学院党组成员张英伟、国家博物馆馆长王春法及有关专家学者出席开馆仪式。开馆仪式由鲁迅博物馆（北京新文化运动纪念馆）党委书记、副馆长李游主持。关强在致辞中表示，“马克思主义在中国早期传播陈列馆”建成开放，是国家文物局和兄弟单位进行资源整合，共同服务于党和国家中心工作的具体举措。要以此为契机，使中央编译局丰富的文献档案资源和北大红楼深厚的文化土壤更紧密地融合在一起，共同挖掘这些宝贵革命文化遗产的时代价值，拓展传播教育渠道，充分展示马克思主义在中国早期传播的光辉历程，广泛宣传马克思主义与中国革命实践相结合的丰硕成果和巨大影响，把北大红楼建成广大社会公众学习马克思主义、了解马克思主义、信仰马克思主义新的窗口和阵地。魏海生在致辞中指出，“马克思主义在中国早期传播陈列馆”是中央编译局与国家文物局友好合作的重要成果。中央编译局将一如既往地支持陈列馆建设，不断充实展陈内容，使其成为马克思主义传播的重要载体，马克思主义学习教育的重要阵地。马克思主义在中国早期传播陈列馆由序厅和东方欲晓——马克思主义初步传入中国、光耀神州——马克思主义在中国广泛传播、思想奠基——中国共产党的创建三个单元组成。陈列馆中存放的大量历史图片、珍贵文物、文献资料、艺术作品等，展示了马克思主义在中国早期传播的艰辛历程，展现了早期马克思主义者在探寻救国之道时的坚定信念和不懈追求。马克思主义在中国早期传播陈列馆免费向公众开放，开放时间为每周二至周日9点至16点。（原标题《“马克思主义在中国早期传播陈列馆”开馆仪式在京举办》，原作者李瑞。编辑李欣阳）举报/反馈"
    },
    {
        "title": "还在辛苦抢博物馆门票么?VR博物馆里啥都有",
        "content": "早在离今年五一假期还有一周的时候，“故宫博物院门票售罄”的消息就迅速上了热搜——人们格外高涨的出游热情导致了网上预约博物馆门票成了一件与抢火车票同等难度的事情。这次假期前，不仅是故宫门票提早销售一空，其他博物馆的门票也行情紧俏，对于没有时间抢票的年轻人和操作不太娴熟的中老年人来说，参观博物馆成了件靠缘分的事情。事实上，受时间、交通、地域、限流等因素的影响，线下看展可能会遇到诸多不便。不过在数字化技术日趋成熟的当下，“云看展”似乎正在成为解决之法。5月18日世界博物馆日前后，贝壳联合中国文物保护基金会，以及北京、武汉、杭州、南京、广州、长沙、天津、成都、信阳等城市的九大博物馆，正式上线了各自的VR展厅，让更多博物馆有机会以更平易近人的方式出现在大家面前。北京鲁迅博物馆（北京新文化运动纪念馆）也在这批的九大博物馆之中。点进VR博物馆的链接之后，就可以直接落地在博物馆一楼的入口处。拖动屏幕上的画面时，可以看到左侧展柜中跳出一个黑白照片的标签，如果再进一步点击互动，屏幕上就会出现包括鲁迅在内的“厦门大学教职工合影”。看完之后，通过点击馆内的不同位置，就能做到顺畅的移步换景，仿佛实现真正的行走——这也是VR鲁迅博物馆与以往那些VR展览相比最大的不同。比起寻常的线下逛展方式，“云看展”似乎多了一些高科技乐趣。VR博物馆技术解密要想做到这种“丝滑”的VR观看体验，背后的技术是十足重要的。整个VR博物馆项目都是由贝壳找房的如视团队提供技术支持的。这其实有点在人们意料之外，毕竟有句老话叫“隔行如隔山”，贝壳这个房地产服务平台听起来跟博物馆领域相去甚远。但是从另一方面来看，贝壳的亮点之一就是线上VR看房，它所应用到的技术跟VR看展好像也没有本质上的区别。如视正是贝壳旗下负责VR技术的专业团队，成立于2017年，聚焦在空间重塑等领域，包括实景空间的三维重建，也包括居住领域的虚拟AI设计，目前团队约有200人。如视团队的产品负责人杨光向品玩介绍了这个VR博物馆项目的初衷：贝壳的VR看房技术在前期的大规模使用中已经非常成熟了，因此他们一直在考虑其他与‘空间’相关的场景，包括博物馆、会展、酒旅等，是否都可以实现VR化，由此给消费者带来全新的体验。那么打造一个线上博物馆需要几步呢？“首先由我们专业的VR采集工作人员，使用我们自研的采集硬件对博物馆进行三维扫描，然后通过如视的能力自动处理和加工，获得这个博物馆的等比例数字化复刻空间。为了用户更好的获取博物馆信息或者展品信息，我们会将博物馆介绍、重点文物展示在博物馆VR内，让信息能够在三维空间里呈现，浏览者可以在VR内进行访问交互，边走边看，有更好的沉浸带入感。”VR采集，是整个流程中最基础的环节，但其中的难度可不小。与居住场景相比，博物馆的空间非常大，动辄数千甚至上万平方米。同时博物馆内拥有不同的光源情况，在用户看来，前期采集到的原始VR数据可能会有很强的视觉体验差异。想要避免这种差异，就得靠后期处理，从全局的角度来智能调整每一个点位的图片的色温和白平衡，保证在整个VR里面用户的视觉感知是一致的。在采集的过程中，设备也是很重要的一部分。如视团队开发了不少VR采集硬件，目前使用最多的还是“黎曼”和“伽罗华”两款设备，前者通过结构光对近距离场景进行采集，后者则是使用了激光模组进行远距离采集，对比结构光，伽罗华采集误差率更小，单点位采集距离以及抗强阳光能力都要优秀得多。据介绍，黎曼的误差率为1%，而伽罗华甚至达到了0.4%，均达到了世界领先水平。有了前期采集的三维数据之后，工作人员还要将零散的空间拼接起来，真正组成一个完整的数字空间。具体来说，单点位采集射程有限，因而要在博物馆内的不同位置采集三维数据，然后在模型上进行贴图，并且通过后期处理保证用户拥有一致的视觉体验。这个过程中涉及到的数据量非常庞大，所以大多通过如视自研的软件和算法进行智能化处理。到了最后一步，为了让用户在这种超大空间场景里的VR体验更加“丝滑”，如视团队也对访问端进行了技术架构升级，减少延迟和卡顿。不过这些步骤听起来复杂，搭建一个VR博物馆所需的时间却短得有点超乎想象。“因为空间采集和重建能力已经是我们比较成熟的技术了，所以从采集、处理到真正上线，大约只需要一周的时间。”“云看展”，挖掘博物馆的更多可能性博物馆，是一个国家、一座城市的窗口，庄重又沉默地矗立在过去与现代的交界处。而逛博物馆，在移动互联网为人们贡献了很多娱乐方式的当下，听起来好像是一件很“古老”的事情，但一些人却还神奇地保留着逛博物馆的热情。在博物馆里，有时可以看到家长带着孩子一路走一路科普，也可以看到三两好友同行“打卡”；有摄影爱好者架着长枪短炮，也有人对着一件展品练习速写——博物馆里永远有流动的人群和凝固的历史。但博物馆同样是想贴近时代的。近几年来，博物馆在数字化方面所做出的尝试一直没有停止，并且越来越体现出高科技的特点。过往博物馆的线上展示，更多还是通过视频、图片等形式，相对比较平面。VR技术的引入，能够让消费者实现在博物馆VR场景内的随意游走，去查看每一个细节，了解不同的文物。VR的打开方式，更适用于现今快节奏的日常生活，特别是针对年轻群体，让大家可以更便捷的走进历史。对于博物馆而言，也在加速博物馆的数字化进程，助力文物保护与文化普及。“目前，我国备案的博物馆数量是5535家，近五年，博物馆参观人数每年增长1亿人次。2019年全年举办展览近3万个，教育活动30万场，有12多亿人次走进博物馆，感受中国文化的底蕴和风采。”中国文物保护基金会王莹副秘书长介绍道。博物馆运用新技术开设线上展览，在疫情期间取得了广泛关注，去年全年2000多个线上展览，有50亿人次的关注量。“这反映出来，我们愿意通过新视角新技术去感受文化——这其中很大一部分是年轻人，接受度更高，对文化的渴望更甚。”除了常规的时间、交通等因素之外，预约和限流也是自去年疫情以来降低人们进入博物馆频次的原因之一：就连平时周末想要参观中国国家博物馆等热门去处都得提前几天预约，不然就只能“望展兴叹”。在这样的背景下，VR博物馆更是为参观者提供了一个随时随地逛展览的绝佳途径，即使忘记提前预约，博物馆也总是向他们敞开大门。如视团队介绍，“这次贝壳一共上线了全国九大博物馆的VR展厅，后续我们将继续努力，让更多的博物馆实现数字化，助力历史文化普及。”王莹也表示，未来希望通过与贝壳的合作，搭建更多的VR博物馆，让全社会通过新技术新视角，随时随地触摸历史文化。随着“云看展”的普及，博物馆将不再是一个遥远的线下文化场馆，未来线上化游览博物馆也将成为人们的一种日常文化休闲方式。点击“阅读原文”，一起用VR逛博物馆举报/反馈"
    },
    {
        "title": "畅游西城博物馆,追寻先烈们的革命足迹",
        "content": "一年一度的“国际博物馆日”又要到了，今年小编将带您畅游京城红色博物馆。来到西城区，这里有首都博物馆，展览题材丰富；有鲁迅博物馆，倾听鲁迅先生为了民族觉醒的时代呐喊；还有北京宣南文化博物馆，承载着几乎所有旧京的记忆......首都博物馆首都博物馆新馆于2005年12月开始试运行，2006年5月18日正式开馆。首都博物馆以其宏大的建筑、丰富的展览、先进的技术、完善的功能，成为一座与北京“历史文化名城”、“文化中心” 和“国际化大都市”地位相称的大型现代化博物馆，并跻身于“国内一流，国际先进”的博物馆行列。首都博物馆的建筑设计理念是“以人为本，以文物为本，为社会服务”，强调“过去与未来、历史与现代、艺术与自然的和谐统一”。首博建筑本身是一座融古典美和现代美于一体的建筑艺术品，既具有浓郁的民族特色，又呈现鲜明的现代感。巨大的屋盖继承了传统建筑深远挑檐；通长的石质幕墙象征着古代城墙；广场起坡传承古代高台建筑风格；在大厅北门外地面上镶嵌清代丹陛，大厅内有明代牌楼，体现出传统建筑平面中心轴线特点；椭圆形的青铜展馆斜出墙面寓意古代文物破土而出。新馆建筑内部分为三栋独立的建筑，即：矩形展馆，椭圆形专题展馆，条形的办公科研楼。三者之间的空间则为中央大厅和室内竹林庭院。自然光的利用、古朴的中式牌楼、下沉式的翠竹庭院、潺潺的流水，为观众营造了一个兼具人文、自然情调的环境。博物馆建筑一经落成，即得到国内外各界人士一致赞誉。新馆的展览陈列以首都博物馆历年收藏和北京地区的出土文物为基本素材，吸收北京历史、文物、考古及相关学科的最新研究成果，借鉴国内外博物馆的成功经验，形成独具北京特色的现代化展陈。首都博物馆的定位决定了首博展览的构成：基本陈列、精品陈列和临时展览。基本陈列有《古都北京·历史文化篇》、《京城旧事——老北京民俗展》。《古都北京·历史文化篇》是首都博物馆展陈的核心，表现了恢宏壮丽的北京文化及不断递升并走向辉煌的都城发展史，成为创建国内一流博物馆的品牌陈列。精品陈列有《古代瓷器艺术精品展》、《燕地青铜艺术精品展》、《古代书法艺术精品展》、《古代绘画艺术精品展》、《古代玉器艺术精品展》、《古代佛教艺术精品展》。这六个馆藏精品展览和《京城旧事——老北京民俗展》是对北京文化展现的补充和深化。首博新馆不仅是一座重要的文化设施，同时也是北京地区文物保护、文物研究、面向公众和广大青少年传播爱国主义精神、历史及科学知识的基地，还是北京市举办礼仪和庆典活动的重要场所，也是人民群众旅游和休闲的理想去处。在成立100周年之际，首都博物馆正在举办的《伟大征程—庆祝成立100周年特展》共展出图片、照片和实物共280组件，受到了广泛的关注。开放时间：9:00-17:00（16:00停止入馆，周一闭馆）地址：北京市西城区复兴门外大街16号北京鲁迅博物馆鲁迅博物馆馆区位于北京市西城区阜成门内大街宫门口二条19号，馆区内包括鲁迅故居以及鲁迅生平陈列馆。鲁迅生平陈列馆藏文物、图书等藏品7万余件，其家一级文物759件。主要有鲁迅的手稿、生平史料、藏书、藏画、藏碑拓片、藏友人信札等文物藏品；有许广平、周作人、周建人、章太炎、钱玄同等新文化运动时期历史人物的遗存；有大量的鲁迅著、译、辑、编著作版本和鲁迅研究著作版本、现代文学丛刊与新旧期刊；还有大量中外版画的名家名作，以及吴冠中、李可染、蒋兆和等一批绘画大家的作品。在鲁迅生平陈列馆的西边，便是鲁迅故居，这也是鲁迅在北京生活的最后一处住所。这是一座青瓦灰墙的小四合院，东墙上挂着“西三条胡同21号”的门牌还能依稀辨认。再旁边，是郭沫若写的“鲁迅故居”的牌子。堂屋的后面，有一间接出的小房子，北京人称为“老虎尾巴”的地方，是鲁迅的卧室兼工作室，这个房间是鲁迅亲自设计改建的。鲁迅在这所小房间里，写了《华盖集》和《华盖集续编》以及《野草》三本书。“在我的后园，可以看见墙外有两株树。一棵是枣树，还有一棵也是枣树。”这句著名句式就是在眼前这张书桌上写下的。书店来鲁迅博物馆，除了了解这些历史文献和故事以外，还有很多好玩、好逛的。比如：可以说是全北京收集鲁迅相关书目最全的书店、有文艺气息的咖啡馆和茶馆。咖啡馆和茶馆开放时间：地址：北京市西城区阜成门内大街宫门口二条19号交通：地铁2号线阜成门站下车北京宣南文化博物馆宣南地区作为北京建城和建都的肇始之地，几乎承载着所有旧京的记忆。这里是与皇城文化鼎足而立的士人文化、平民文化最集中的区域，琉璃厂、大栅栏和天桥，构成了北京城南独特的风景。依托于明代“京师首刹”长椿寺而建的北京宣南文化博物馆，就在这片土地上向人们讲述着宣南文化的博大精深。1.悠悠宣南展厅悠悠宣南展厅记录着三千多年以前生活在北京的先民，经秦汉隋唐、历辽金明清，讲述着古城北京雄壮的历史。2.宣南士乡展厅宣南士人文化兴起于明代，盛于清朝。形成了以广博活跃的学术氛围和结社唱和的文学环境，产生京师城下的“宣南士乡”现象，为清代文化繁荣创造了独特空间。后期国事危机，宣南土地上倡禁烟、筹变法、兴报业、办教育和为民族存亡奔走呼号，演出了一幕幕近代的悲壮史剧。3.革命先驱展厅在宣南沃土上，众多革命先驱站在时代前列，探求民族振兴道路，谱写了一曲曲救国救民、与反动势力奋勇斗争的壮丽诗篇。其中包括了：徐锡麟、秋瑾、孙中山、黄兴、陈独秀、李大钊、和周恩来等。他们都在此留下了生活和战斗的足迹。4.梨园胜景展厅京剧被称为“国粹”，与宣南有着不解之缘。二百年的京剧史，一章一页都在宣南留下了痕迹。在这片沃土上，产生了程长庚、谭鑫培、杨小楼、梅兰芳、马连良等京剧艺术大师。几百位著名演员居住、生活在宣南幽静的小巷中。所以说宣南是当之无愧的“京剧之乡”。宣南文化博物馆馆内共有8个展厅，还包括城南乐园展厅、百年兴商展厅、民族团结展厅和宣南文化保护开发成果展厅，为宣扬北京文化做出杰出贡献。俗话说研究一个城市历史文化，离不开城市的起源，“宣南”正是有着三千年建城史的北京的源头之一。所以想真正了解北京，那么宣南文化博物馆非常值得一去！开放时间：上午9:00-下午4:30（周一闭馆）地址：北京市西城区长椿街9号作者/来源：北京旅游网官方号声明：版权归原创所有，转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请与本网联系，我们将及时更正、删除，谢谢。举报/反馈"
    },
    {
        "title": "首都师范大学“曙色·初心——五四运动与中国共产党的创建展”开展",
        "content": "5月12日，由中共首都师范大学委员会主办、历史学院承办的“曙色·初心——五四运动与中国共产党的创建”展览开幕仪式举行。本次展览与北京鲁迅博物馆（新文化运动纪念馆）合作举办。北京鲁迅博物馆（新文化运动纪念馆）副馆长黄乔生，首都师范大学党委副书记、校长孟繁华，校党委副书记董竹娟，副校长雷兴山，学校机关部处长、院系党委书记、专业教师代表和学生代表等出席活动。雷兴山主持开幕仪式。本次展览不仅是历史学院师生一次专业教学活动，更是全校开展党史学习教育的生动实践，期待历史博物馆以此次展览为契机，为学校学科建设和社会公共文化服务作出更多贡献。学校历史学院教授、历史博物馆馆长袁广阔介绍了博物馆及本次办展的概况。他表示，学校历史博物馆馆藏丰富、独具特色，将来会有更多的考古出土文物进馆展出，为广大师生提供更加出色的教育资源，为社会奉献更加丰富多彩的教育活动。黄乔生重温了五四运动的精神内涵，阐述了本次展览的现实意义和重要性，希望全校师生通过学习五四运动和中国共产党创立初期的历史，更好地传承中华优秀文化和革命传统，发扬五四爱国主义精神，为中国人民谋幸福、为中华民族谋复兴。孟繁华表示，此次展览以丰富的内容重现了五四运动时期波澜壮阔的历史，具有深刻的教育意义。举办本次展览是学校服务北京“四个中心”建设的重要举措，也是建设一流高校博物馆的契机所在。全校师生要学党史、忆初心、担使命、办实事、开新局，以更加昂扬的姿态，建设新时代，奋进新征程。孟繁华、雷兴山、黄乔生、董竹娟为本次展览开幕剪彩。开幕仪式结束后，与会领导、师生进馆参观。（通讯员：首都师范大学闫志）举报/反馈"
    },
    {
        "title": "“8+名人故居纪念馆联展”开幕 19家博物馆共迎国际博物馆日",
        "content": "中国网北京5月15日讯5月14日下午和15日上午，“8+名人故居纪念馆联展”分别在北京郭沫若纪念馆、徐悲鸿纪念馆启动。有着22年合作基础的“8+名人故居纪念馆联盟”的19家博物馆，齐聚北京郭沫若纪念馆、徐悲鸿纪念馆，共同迎接2021年“5·18国际博物馆日”的到来。此次联展包括两个展览：《追求与探索——文化名人的历史印记》图片展和《传承文化名人之精神、点亮博物馆未来之光——8+名人故居纪念馆联展》。北京市文物局党组书记局长陈名杰等启动展览（北京市文物局供图）展览运用大量的实物及资料、照片，展现了20世纪伟大女性宋庆龄、中国共产党的主要创始人之一李大钊、新文化运动先驱鲁迅、百科全书式的文化巨匠郭沫若、中国现代文学泰斗茅盾、“人民艺术家”老舍、中国绘画大师美术教育家徐悲鸿、京剧表演艺术大师梅兰芳、中国现代地质科学奠基人之一李四光、著名粤剧艺术大师红线女、近代著名爱国工程师詹天佑、中国近代文化大师李叔同、“先进的中国人”康有为、中国近代启蒙思想家梁启超等14位近现代文化名人的人生轨迹和杰出贡献，让观众多方面、多角度感受这些杰出的中华儿女对真理的不懈追求，对国家和人民的无限热爱，以及他们为实现中华民族伟大复兴自强不息、奋发进取的优秀品格。2020年新冠肺炎疫情危机骤然间席卷全球，给全人类带来了巨大灾难和严重影响，博物馆的生存与发展也面临着严峻挑战。如何化危为机，博物馆今后的发展方向是什么？今年“5.18国际博物馆日”的主题“博物馆的未来：恢复与重塑”似乎给出了答案。这个主题试图让博物馆人“通过创造、构想并分享在创造价值（或共同创造价值）中的新实践、文化机构新的业务运行模式以及应对当前社会、经济和环境挑战的创新性解决方案。”从而迎来博物馆界全面“恢复与重塑”的时刻。通过专题展览让文化名人走进社会，走近大众，将文化名人宝贵的物质和精神财富继续发扬光大，激励鞭策人们建功新时代、奋进新征程，在后疫情时代显得意义格外重大。北京市文物局党组书记局长陈名杰与中国社会科学院古代史研究所（郭沫若纪念馆）党委书记赵笑洁参观郭沫若纪念馆文创园（北京市文物局供图）据悉，《追求与探索——文化名人的历史印记》图片展5月15-16日将在宋庆龄故居展出，博物馆日期间也将在京外的青岛康有为故居纪念馆、桐乡市茅盾纪念馆、天津李叔同故居纪念馆、天津梁启超纪念馆、中国左翼作家联盟会址纪念馆、孔繁森同志纪念馆同步展出。之后在其他省市的博物馆、企事业单位、学校、社区等巡回展出。《传承文化名人之精神点亮博物馆未来之光——8+名人故居纪念馆联展》将沿着文化名人的光辉足迹，在北京、上海、广州、武汉、重庆五地相继联展。首展于5月15日至6月10日在位于北京西城区新街口的徐悲鸿纪念馆展出。8+名人故居纪念馆联盟展览活动由北京市文物局、北京博物馆学会、中共北京西城区委宣传部主办，由宋庆龄故居、李大钊故居、北京鲁迅博物馆、郭沫若纪念馆、茅盾故居、老舍纪念馆、徐悲鸿纪念馆、梅兰芳纪念馆、桐乡市茅盾纪念馆、泰州梅兰芳纪念馆、重庆郭沫若纪念馆、乐山郭沫若纪念馆、李四光纪念馆、詹天佑纪念馆、天津李叔同故居纪念馆、天津梁启超纪念馆、青岛康有为故居纪念馆、广州红线女艺术中心、广州鲁迅纪念馆19家名人故居纪念馆承办。徐悲鸿纪念馆党支部书记王红英代表8+名人故居纪念馆联盟致辞（北京市文物局供图）郭沫若纪念馆副馆长刘曦光主持（北京市文物局供图）8+代表与中国社会科学院古代史研究所互赠礼物（北京市文物局供图）8+代表向孔繁森同志纪念馆赠旗（北京市文物局供图）北京交通运输职业学院党委副书记田维民致辞（北京市文物局供图）8+代表与向北京交通运输职业学院互赠礼物（北京市文物局供图）嘉宾合影（北京市文物局供图）展览现场（北京市文物局供图）徐悲鸿纪念馆《传承文化名人之精神，点亮博物馆未来之光》展厅（北京市文物局供图）徐悲鸿纪念馆《传承文化名人之精神，点亮博物馆未来之光》展厅（北京市文物局供图）本文来源：中国网举报/反馈"
    },
    {
        "title": "北京文博丨“8+名人故居纪念馆联盟”2021年度巡展活动启动",
        "content": "5.18 国际博物馆日有人说博物馆是存贮文化遗产的巨型宝藏，走进博物馆就像走进展示过往的神秘房间，一件件器物引我们纵览高度浓缩的世界。数千年来，博物馆从私人收藏到开放共享，在社会中的角色不断变化、更迭。我们在博物馆中体悟浩瀚历史，博物馆为我们照亮未来。如果说博物馆是一列穿越时空的列车，如今这列车已加挂了太多新奇、有趣的车厢。2021年“5.18国际博物馆日”的主题为“博物馆的未来：恢复与重塑”。博物馆的未来会是什么样子？快登上车厢，与我们一起去探寻吧！“8+名人故居纪念馆联盟”国际博物馆日系列文化活动五月的北京，繁花似锦，生机盎然。有着22年合作基础的“8+名人故居纪念馆联盟”的19家博物馆，齐聚北京郭沫若纪念馆，共同迎接2021年“5·18国际博物馆日”的到来。5月14日下午和15日上午，“8+名人故居纪念馆联展”分别在北京郭沫若纪念馆、徐悲鸿纪念馆启动。此次联展包括两个展览：《追求与探索——文化名人的历史印记》图片展和《传承文化名人之精神、点亮博物馆未来之光——8+名人故居纪念馆联展》。活动由郭沫若纪念馆副馆长刘曦光主持，徐悲鸿纪念馆党支部书记王红英代表“8+名人故居纪念馆联盟”致辞。徐悲鸿纪念馆与梅兰芳纪念馆互赠藏品复制件。广州红线女艺术中心主任蒙菁接受由中国戏剧家协会秘书长崔伟捐赠的文献。北京市文物局党组书记、局长陈名杰，中国社会科学院古代史研究所（郭沫若纪念馆）党委书记赵笑洁，北京博物馆学会秘书长哈骏，李四光纪念馆馆长助理、李四光先生的外孙女邹宗平，徐悲鸿纪念馆党支部书记王红英，梅兰芳纪念馆馆长刘祯共同启动“8+名人故居纪念馆联盟”2021年度巡展活动。郭沫若纪念馆张宇向巡展北京首站展出单位中国社会科学院古代史研究所沙崑授旗。同时，古代史研究所向“8+名人故居纪念馆联盟”赠书。徐悲鸿纪念馆副馆长李晴向巡展外地首站单位孔繁森同志纪念馆陈展部副主任程艳授旗。与此同时，现场还启动了“8+名人故居纪念馆联盟”北京地区成员馆与北京交通运输职业学院合作“名师指路——探寻名人红色足迹 喜迎建党100周年”活动。李大钊故居管理处主任刘洋、北京鲁迅博物馆张燕、茅盾故居主任刘婷、老舍纪念馆馆长周严、梅兰芳纪念馆副馆长郝永安、天津李叔同故居纪念馆副馆长田家馨以及北京交通运输职业学院学生参加了启动活动。北京交通运输职业学院党委副书记田维民在活动中致辞。“8+名人故居纪念馆联盟”向北京交通运输职业学院赠书，学院向8+赠送地图宣传册。随后，郭沫若纪念馆副馆长刘曦光向大家介绍了郭沫若纪念馆近期数字化博物馆建设情况后，嘉宾们分批参观展览及互动体验项目。北京市文物局党组书记、局长陈名杰与中国社会科学院古代史研究所党委书记、副所长赵笑洁参观郭沫若纪念馆文创园本次展览运用大量的实物及资料、照片，展现了20世纪伟大女性宋庆龄、中国共产党的主要创始人之一李大钊、新文化运动先驱鲁迅、百科全书式的文化巨匠郭沫若、中国现代文学泰斗茅盾、“人民艺术家”老舍、中国绘画大师美术教育家徐悲鸿、京剧表演艺术大师梅兰芳、中国现代地质科学奠基人之一李四光、著名粤剧艺术大师红线女、近代著名爱国工程师詹天佑、中国近代文化大师李叔同、“先进的中国人”康有为、中国近代启蒙思想家梁启超等14位近现代文化名人的人生轨迹和杰出贡献，让观者从多方面、多角度去感受这些杰出的中华儿女对真理的不懈追求，对国家和人民的无限热爱，以及他们为实现中华民族伟大复兴自强不息、奋发进取的优秀品格。2020年新冠肺炎疫情危机骤然间席卷全球，给全人类带来了巨大灾难和严重影响，博物馆的生存与发展也面临着严峻挑战。如何化危为机，博物馆今后的发展方向是什么？今年“5.18国际博物馆日”的主题“博物馆的未来：恢复与重塑”似乎给出了答案。这个主题试图让博物馆人“通过创造、构想并分享在创造价值（或共同创造价值）中的新实践、文化机构新的业务运行模式以及应对当前社会、经济和环境挑战的创新性解决方案，”从而迎来博物馆界全面“恢复与重塑”的时刻。通过专题展览让文化名人走进社会，走近大众，将文化名人宝贵的物质和精神财富继续发扬光大，激励鞭策人们建功新时代、奋进新征程，在后疫情时代显得意义格外重大。 《追求与探索——文化名人的历史印记》图片展5月15日-16日将在宋庆龄故居展出，博物馆日期间也将在京外的青岛康有为故居纪念馆、桐乡市茅盾纪念馆、天津李叔同故居纪念馆、天津梁启超纪念馆、中国左翼作家联盟会址纪念馆、孔繁森同志纪念馆同步展出。之后在其他省市的博物馆、企事业单位、学校、社区等巡回展出。《传承文化名人之精神 点亮博物馆未来之光——8+名人故居纪念馆联展》将沿着文化名人的光辉足迹，在北京、上海、广州、武汉、重庆五地相继联展。首展于5月15日至6月10日在位于北京西城区新街口的徐悲鸿纪念馆展出。站在“两个一百年”的历史交汇点，“8+名人故居纪念馆联盟”将一如既往地发挥“博物馆界的乌兰牧骑”的积极作用，不忘初心，永葆活力，服务人民，永远前行！ “8+名人故居纪念馆联盟”展览活动由北京市文物局、北京博物馆学会、中共北京市西城区委宣传部主办，由宋庆龄故居、李大钊故居、北京鲁迅博物馆、郭沫若纪念馆、茅盾故居、老舍纪念馆、徐悲鸿纪念馆、梅兰芳纪念馆、桐乡市茅盾纪念馆、泰州梅兰芳纪念馆、重庆郭沫若纪念馆、乐山郭沫若纪念馆、李四光纪念馆、詹天佑纪念馆、天津李叔同故居纪念馆、天津梁启超纪念馆、青岛康有为故居纪念馆、广州红线女艺术中心、广州鲁迅纪念馆19家名人故居纪念馆承办。资料来源：8+名人故居纪念馆联盟举报/反馈"
    },
    {
        "title": "看展活动 | 到首都博物馆,看党的百年征程!",
        "content": "一百年前，从上海石库门到嘉兴南湖，一艘小小红船承载着人民的重托、民族的希望，越过急流险滩，穿过惊涛骇浪，成为领航中国行稳致远的巍巍巨轮。百年征程，有了很多激动人心的闪亮往事，也有了许多冲锋陷阵的关键时刻。不管是烽火战争的年代，还是和平安宁的现在，“中国共产党”这五个字，永远让人敬重肃穆。我们始终忘不了方志敏慷慨赴死前的自白，忘不了刘胡兰刑场上“共产党万岁”的呼喊，忘不了董存瑞炸碉堡的壮举，忘不了黄继光堵抢眼的胸膛，忘不了雷锋、王杰、刘英俊，忘不了焦裕禄，孔繁森、邓稼先，忘不了抗洪激流里的一个个英雄战士，忘不了抗疫前线的一个个白衣天使……他们的身上有共产党的品格意志，他们更是肩负着为国为民的伟大使命，无论苦累，绝不放弃，无坚不摧，勇往直前！今年是2021年，是建党100周年。在这个神圣隆重的日子里，大鹏教育决定带领学员们重温中国共产党领导人民进行伟大革命的光辉历史，感受革命先辈不屈的民族精神。2021年4月28日，大鹏教育邀请学员前往首都博物馆参观“伟大征程——庆祝中国共产党成立100周年特展”。这次展览集结了首都博物馆、上海市历史博物馆（上海革命历史博物馆）、河北博物院、中共一大会址纪念馆、西柏坡纪念馆、北京鲁迅博物馆（新文化运动纪念馆）、平津战役纪念馆、北京市档案馆、中共二大会址纪念馆、中共四大会址纪念馆等单位的研究成果和文物藏品。共展出图片、照片和实物展品约280组件。以中国共产党的诞生、土地革命、抗日战争、新中国成立四个历史时期为时间线索，用史料和文物还原重大历史事件，以点带面，概括、凝炼地展示中国共产党从建党到建立新中国的革命历程。可以说，展览再现了中国共产党不断探索马克思主义中国化的历史进程，体现出中国共产党是人民的政党，是与时俱进，永葆青春的政党。不忘初心，方得始终；伟大征程，奋勇逐梦。人间正道是沧桑，100年的风雨兼程铸就100年的光辉历程，蓦然回首，岁月如歌，我们又怎能不心潮澎湃，感慨万千呢?感兴趣的同学快报名吧，受场地限制，参展仅10-30个名额哦！弘扬革命文化，传承红色基因，将革命先烈不怕牺牲、艰苦奋斗的优良作风和不屈不挠的斗争精神传承下去；以更加昂扬的奋斗姿态，更加饱满的热情投身到工作和学习中去，取得优异成绩，向建党100周年献礼！举报/反馈"
    },
    {
        "title": "《鲁迅家书》展现一个真实且有温度的鲁迅",
        "content": "《鲁迅家书》黄乔生 编注大有书局（北京）有限公司 蓝色的外封，凸显鲁迅作为斗士的沉稳和冷静，橙色的内封，寓意鲁迅对待家人的热情和温暖。为纪念鲁迅诞辰140周年，大有书局（北京）有限公司推出《鲁迅家书》，本书由“解读鲁迅第一人”、鲁迅博物馆常务副馆长黄乔生精心编注，是研究鲁迅家书的权威注解版本。要全面认识鲁迅，不可不了解鲁迅的家事。阅读鲁迅家书，有助于理解鲁迅丰富的内心世界和所处的时代环境，有助于理解鲁迅的文学作品，把握鲁迅在生活中的一些细微的感情和思绪。《鲁迅家书》中展现了一个身为儿子、丈夫、兄长的真实且有温度的鲁迅。文/广州日报全媒体记者 孙珺《鲁迅家书》黄乔生 编注大有书局（北京）有限公司鲁迅家书对研究鲁迅很有价值在鲁迅的书信中，家书是特别值得注意的部分。古人说“知人论世”，又说“读其书想见其为人”，要全面认识鲁迅，不可不了解鲁迅的家事。阅读鲁迅的家书，有助于理解鲁迅丰富的内心世界和所处的时代环境。本书完整收录了鲁迅致母亲鲁瑞的书信五十通，致弟弟周作人的书信十九通，致妻子许广平的书信七十八通以及致其他亲戚的家书三通，其中首度收录了鲁迅致国画大家郦荔丞的书信，均为原信收录。因为鲁迅的经历和所处时代的特点，家书牵涉面广，内容丰富，人事丛杂，而鲁迅又是文字高手，家书中表现出来的浓淡轻重、委婉曲折，对研究鲁迅的生平及其时代环境，很有参考价值。在编排上，作者黄乔生以鲁迅所写书信为主线，在解读时对每一封家书的前因后果来龙去脉都进行了详细解读，超1000条注释，将家书前前后后的一些故事、一些情况向读者做了详细介绍。此外，书中首度收录了10封鲁迅家书手稿，并将信封、邮票等原件以高清彩色刊印，沿信封撕开，可见实物书信手稿，旨在让读者近距离感受鲁迅笔墨的精神和信笺的优美。从家书看鲁迅温情的一面读鲁迅的家书，有助于认识一个丰富的鲁迅。过去因为种种原因，人们着重致力于塑造鲁迅的刚劲风格、斗士形象，没有充分挖掘他温情的一面，而家书组成了一部长篇叙事。作者黄乔生说，鲁迅一生，虽然中年恋爱，老年得子，但终于过上烟火气的家庭生活，总体上说是个“全”人。在鲁迅写给母亲的信中，最重要的一项内容便是向母亲报告儿子周海婴的成长情况。有一年春天，周海婴被开水烫伤，鲁迅和许广平十分紧张，采取治疗措施，并探究原因，原来是两个保姆工作交接时出现了疏漏。鲁迅在给朋友的信中叙述前因后果后，感慨道：“这孩子也不受委屈，虽然还没有发明‘屁股温冰法’（上海也无冰可温），但不肯吃饭之类的消极抵抗法，却已经有了的。这时我也往往只好对他说几句好话，以息事宁人。我对别人就从来没有这样屈服过。如果我对父母能够这样，那就是一个孝子，可上‘二十五孝’的了。”家书中看鲁迅的生活情趣鲁迅和许广平的通信则记录了两人在恋情中的迟疑和抉择，兼以谈论世事人情。他们将这些信件按照年月顺序，编成《两地书》，分为三集：北京—北京，厦门—广州，北京—上海。鲁迅在《两地书》序言中说：“我们以这一本书为自己纪念，并以感谢好意的朋友，并且留赠我们的孩子，给将来知道我们所经历的真相。”他也发了一通感慨：“回想六七年来，环绕我们的风波也可谓不少了，在不断的挣扎中，相助的也有，下石的也有，笑骂诬蔑的也有，但我们紧咬了牙关，却也已经挣扎着生活了六七年。”在他的眼中，生活是丰富多彩的，战士要战斗，但也要吃饭和恋爱。读鲁迅家书，还有助于理解鲁迅的文学作品，把握鲁迅在生活中的一些细微的感情和思绪。这些情感思绪，鲁迅不一定都在杂文散文诗歌中表达，但在与亲人的笔谈中，却自然流露出来。黄乔生说，从鲁迅家书中，可以看到鲁迅的强烈责任感和生活情趣。《鲁迅家书》编注者黄乔生，是知名文化学者、鲁迅研究专家、文博资深专家。1964年生于河南南阳，1986年毕业于南京大学比较文学与世界文学专业，现任北京鲁迅博物馆常务副馆长、研究馆员，《鲁迅研究月刊》主编，中国鲁迅研究会常务副会长，在鲁迅及新文化运动著名人物研究领域成绩卓著。【来源：广州日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "一周观展指南|国际博物馆日将至,用艺术呈现“恢复与重塑”",
        "content": "“5·18国际博物馆日”即将到来，今年的活动主题是“博物馆的未来：恢复与重塑”，而在国内外的各大博物馆，也纷纷以展览与活动来聚焦这一主题。作为今年国际博物馆日中国主会场活动主题展览，北京首都博物馆将推出“万年永宝：中国馆藏文物保护成果展”，与此同时，全国各地也将开展数千场内容丰富、形式多样的活动，搭建博物馆与公众沟通的平台。上海博物馆、山西博物院等也将在博物馆日前后推出新展。在国外，英国的各大标志性博物馆即将重新开放。泰特现代美术馆举办罗丹大展，展现这位艺术家的“现代性”，英国皇家艺术研究院则推出“大卫·霍克尼：春到诺曼底，2020”，呈现疫情后的“恢复与重塑”。上海丝理丹青——明清缂绣书画特展地点：上海博物馆展期：2021年5月21日—7月18日展览甄选馆藏中国明清缂绣精品27件/套，辅以书画8幅，呈现一派丝理丹青的艺术妙趣。这是继2007年“海上锦绣——顾绣珍品展”之后，上海博物馆举办的又一次珍贵织绣特展。抽象艺术先驱：康定斯基地点：西岸美术馆展期：2021年5月1日—9月5日为纪念康定斯基诞辰155周年而举办的中国首个大型回顾展，全面呈现二十世纪艺术大师里程碑式的创作生涯。展览汇集蓬皮杜中心的重磅馆藏，包括从艺术家遗孀妮娜·康定斯基对蓬皮杜中心的慷慨捐助与遗赠中臻选了百余件展品，涵盖画作、手稿、版画作品，囊括艺术家各阶段及不同作品系列的创作历程，全面呈现这位二十世纪艺术大师里程碑式的生涯。第13届上海双年展“水体”之第三段落“一个展览”地点：上海当代艺术博物馆展期：2021年4月17日—7月15日展览覆盖馆内1至3楼以及烟囱空间，希望观众能在思考和对话中组建流动的社群。来自世界各地、不同世代的艺术家们将通过自身的艺术创作和实践向观众抛出一个个引人深思的问题。作为上双的有机组成部分，“城市项目”将更加深入地发现和挖掘上海的历史文脉，以黄浦江为线索串联起一座城市的过去、现在和未来。莫奈与印象派大师展地点：外滩BUND ONE ART MUSEUM（中山东一路1号2楼）展期：2021年3月18日—8月1日展览共展出玛摩丹莫奈博物馆珍藏的61件艺术臻品，其中包括莫奈的20幅杰作，涵盖他早中年的《欧洲桥梁—圣拉扎尔火车站》《雪中列车》《落日下的雪景》《荷兰的郁金香田》《吉维尼的黄色鸢尾花》以及晚年的《睡莲》《紫藤》《玫瑰》《日本桥》等。此外，展览还包括了马奈，还有毕沙罗、雷诺阿、德加、西斯莱、莫里索等印象派大师的作品。高怀寄古——程十发捐赠陈洪绶书画地点：程十发美术馆展期：2021年4月9日—8月29日展览主要通过并置与比较的方式，呈现程十发对于陈洪绶画风的借鉴学习，展出的33件作品，除了集中展示程十发所捐献的17件陈洪绶书画精品外，还展出了丁云鹏、罗聘、任伯年、任熊、任淇、程十发的书画作品。安藤忠雄：挑战地点：上海复星艺术中心展期：2021年3月19日—6月6日展览将回顾日本建筑师安藤忠雄的建筑设计生涯，并在展厅内首次复现其代表作“水之教堂”，并部分再现其另一件经典建筑——“住吉的长屋”。展览将通过精致的建筑模型、手稿、大量独有的影像记录、旅行笔记和摄影作品，为观众全面展现安藤忠雄建筑作品背后的故事和设计历程。向大师致敬——北京鲁迅博物馆藏美术品展地点：上海鲁迅纪念馆展期：2021年5月15日—6月20日展览作品以鲁迅肖像、鲁迅生平重要事件、鲁迅文学作品为创作题材，再现其文学成就、生平经历以及精神世界。重点展品包括程十发所绘的全套24张《孔乙己》插图，赵延年版画插图《阿Q正传》，及吴冠中、李可染等人的鲁迅题材创作。何多苓个展“草·色”地点：龙美术馆（西岸馆）展期：2021年4月25日—6月20日展览汇集了何多苓1980年代至今的重要作品70余件（套）及各类文献，意在呈现艺术家于漫长的时间跨度之中的独特脉络和阶段性变化。草的意象贯穿于他四十余年的创作，也为提供了一条理解他绘制的丰饶色相的线索。回望与前行——庆祝中国共产党建党一百周年特展地点：龙美术馆（西岸馆）展期：2021年5月1日—7月25日此次展览以作品创作的主题为线索，分为两个部分：第一部分“艰苦岁月：革命的里程碑”主要展示了与革命年代和战争年代相关的主题性美术创作；第二部分“建设祖国：新时代的篇章”则选取了新中国成立以后，和国家建设主题相关的创作。此外，本次展览设置了特别文献板块，展示了部分作品的素描稿和手稿等。逝者如斯地点：“边园”与陆家嘴APSMUSEUM展期：2021年4月23日—7月5日在APSMUSEUM春季大展《逝者如斯》中，建筑师柳亦春、艺术家邱岸雄、作曲家金望以建筑、影像、音乐相结合，构筑了一场跨越时间与空间的对话。在这个大型沉浸式交互装置中，杨浦滨江“边园”作为现实地点的实时图像和《逝者如斯》中的动画图像都增添了这场跨时空交响乐中的虚拟与现实的叠加。窟窿——马轲的绘画地点：上海民生现代美术馆展期：2021年4月29日—6月27日展览题目“窟窿”，受启发于艺术家马轲儿时的阅读经历。每遇到不认识的字，马轲就读作“窟窿”，用来指代任何对他而言陌生、未知的词语。在他的画作中，同一人物、图形、图像也可被视为一种指代物，一种符号，一个通往可能性的“窟窿”或未知空间。马轲借用它来探索绘画语言，打开绘画的多种可能性。展览集中呈现了艺术家自1995年以来创作的155件绘画作品。风雨故人来：陈佩秋文献作品展地点：上海交通大学博物馆展期：2021年4月28日 - 5月28日展出陈佩秋的近80件书画作品及文献资料，重要展品包括《闵行一条街》《兰花鹌鹑》《春喜图》等，以此呈现她绘画风格的转变和艺术成就。随波逐流/逆流而动：当代摄影干预地点：OCAT上海馆展期：2021年4月17日—6月20日展览将展出生活在瑞士和德国两地的摄影艺术家——泰阳·昂洛拉托（Taiyo Onorato）& 尼科·克雷布斯（Nico Krebs）和塞巴斯提安·斯图夫（Sebastian Stumpf）的摄影及影像作品。这两组艺术家创作的共通点落于对摄影和动态影像的表演性干预。风华正茂——纪念中国共产党建党一百周年陈燮君油画展地点：云间粮仓·云间艺术馆展期：2021年4月30日—6月6日展览展出原上海博物馆馆长、画家陈燮君2009年至2021年间创作的近150幅油画作品，包括开天辟地、井冈丰碑、历史转折、神圣延安、迎接解放和翻天覆地等板块，在解读历史丰碑中感受中共党史。上海工程技术大学美育实践基地也在同时揭牌。邃心所欲——薛邃 · 九秩画展地点：海上印社艺术中心（普陀区兰溪路138号3楼）展期：2021年5月8日—6月6日薛邃年已九旬，秉承家学，作品山水为主。此次展览展出其册页、手卷、山水小品等多种形式。在上海中国画院院长陈翔看来，他对艺术的坚持数十年如一日，不管顺境逆境，都埋头画画，心无旁鹜，不追慕潮流，不左顾右盼，由生而熟，继而反熟归璞。灯塔——庆祝中国共产党成立100周年作品展地点：刘海粟美术馆分馆（普陀区美术馆）展期：2021年5月12日—6月7日以“灯塔”为主题，上海炎黄书画院和黄浦区美协的98位艺术家，创作了题材多样的绘画作品104件，其中中国画26件、油画65件、水彩画6件、钢笔水彩画1件、丙烯画2件、粉画1件、版画2件、素描1件。这些作品大多不是画夹里现成的“应景”作品，而是艺术家的原创。凝望——现实主义画家皮埃特罗·阿尼戈尼展地点：上海久事美术馆展期：2021年4月2日－5月23日皮埃特罗·阿尼戈尼是20世纪最著名的意大利艺术家，他深受传统佛罗伦萨美术教育熏陶，是现实主义的忠实追随者。展览将以5大版块展出这位意大利现实主义画家53组作品，及数量众多的文献材料。横跨50年的创作全面展示了他纯粹而又丰富多彩的艺术创作生涯。曙光——红色上海·庆祝中国共产党成立100周年主题艺术作品展地点：杨浦区毛麻仓库展期：2021年5月13日—6月1日展览以党的创建与早期斗争为切入点，综合美术、书法、摄影、民间文艺、文创装置等多种艺术样式，全方位展现红色上海的百年风貌与人物故事。策展团队深入挖掘“党史”和“文艺”资源，“史”“艺”跨界，“艺”“艺”融合，试图把红色文化融入大众生活，为上海红色文化建设提供艺术氛围。第四届宝龙艺术大奖“美丽家园”征集展地点：宝龙美术馆展期：2021年5月14日—5月23日本届艺术大奖坚持鼓励多语境下的优秀艺术创作与探索，以专业评选为核心与艺术价值为导向，通过无记名打分、复核、圆桌会议等环节，经过反复斟酌，最终遴选出23位艺术家，其中3位艺术家获得先锋奖、20位艺术家获得优秀奖。“2021风采时代”上海艺术家油画雕塑邀请展地点：上海闵行区蔡兵美术馆展期：2021年5月8日—6月13日陈逸飞、魏景山受中国革命博物馆委托于1977年创作完成《占领总统府》，展览呈现魏景山根据这一画作再创作的雕塑作品《占领总统府》，与之一同展出的还有夏葆元、陈丹青等20位上海老中青三代画家的9件雕塑作品和38件油画作品。北京庙堂仪范——故宫博物院藏历代人物画特展（第一期）地点：故宫博物院文华殿书画馆展期：2021年5月1日—6月30日展览在两年间分四期展出，第一期为“庙堂仪范”，从院藏人物画中，选取55件（套）兼具艺术性和历史价值的珍贵画作，按照画面的人物身份和时代顺序予以展示。其中，既有开国立邦、施行仁政的帝王，包括从上古时期的尧舜禹至清代的康熙、乾隆；也有功业赫赫、大节凛然的文臣武将，如苏武、诸葛亮、岳飞、文天祥等；亦有为家国作出贡献的女性，包括王昭君、蔡文姬、木兰等耳熟能详的伟大女性。故宫博物院陶瓷馆地点：故宫博物院武英殿展期：2021年5月1日起经过两年多的筹备，故宫博物院陶瓷馆将在武英殿对观众重新开放。新陶瓷馆在展览空间、主题设计、展品数量以及展示形式与古建筑融合等方面进行创新，力求给公众以全新的观感体验，切身感受博大精深的中国古陶瓷文化魅力。龙门遗粹——山西河津窑考古成果展地点：中国国家博物馆展期：2021年4月22日—8月22日展览展出河津窑址出土文物150余件组，以及全国各地著名收藏机构的传世瓷品80余件，分为瓷耀龙门、匠造瓷艺、瓷韵雅趣、瓷业流布四个单元，全面呈现河津窑址的考古发掘、制瓷工艺、装饰手段和人文内涵，以及制瓷业的兴衰和商品流布情况。万物毕照：中国古代铜镜文化与艺术地点：清华大学艺术博物馆展期：2021年4月22日—8月22日展览共分为“远见天心”“钦若玄象”“朗兮万方”“明镜喻道”“皆悉照见”五个单元，尤以“游中国”“中国安宁”“四夷降服中国宁”“中国强”“中国”五面中国铭文汉镜，勾勒出中国国家观念的形成过程，体现中国古人对中国强盛、国泰民安的美好祝愿。水木湛清华：中国绘画中的自然地点：清华大学艺术博物馆展期：2021年4月20日—10月20日今年是清华大学建校110周年，清华大学艺术博物馆联合首都博物馆，并且在部分私人藏家的大力支持下，以古代精品绘画为基础，联合举办“水木湛清华：中国古代绘画中的自然”展览，为校庆献礼。“水木湛清华”，典出东晋谢混《游西池》诗，“景昃鸣禽集，水木湛清华”，它既道出“清华”之所得名，也是对本次展览主题的诗意揭示。隔花人远天涯近——齐白石·黄宾虹花鸟画展地点：北京画院美术馆展期：2021年4月30日－6月14日展览共汇集齐白石、黄宾虹的花鸟作品、写生、画稿等共计169件套，全面地展现齐白石、黄宾虹花鸟画艺术的发展历程与卓越成就，并在此基础上，梳理呈现两位艺术巨匠于写生方式、创作题材及艺术理念层面的异同。万年永宝：中国馆藏文物保护成果展地点：北京首都博物馆展期：2021年5月18日起作为2021年“5·18国际博物馆日”中国主会场活动主题展，展览汇集了故宫博物院、敦煌研究院、首都博物馆、中国丝绸博物馆等23家文博机构的50余件文物精品，深入介绍馆藏文物的科学认知方法与保护技术，全面展示国家馆藏文物保护修复的最新成果。曹斐：时代舞台地点：UCCA尤伦斯当代艺术中心展期：2021年3月12日—6月6日展览遵循艺术家一直以来通过艺术反思自身所处时代，反映中国改革开放40多年时代巨变的创作脉络，根据作品所指涉的主题和地域，以“南方游戏”“都市乐园”“车间内外”和“另类实境”四个主题展开。曹斐出生于广州，成长于艺术家庭，在早期实践和影像创作中以大胆实验的探索，反映了当时城市经济发展和香港流行文化冲击对审美观念和文化感知的转变。阿尔贝托·贾科梅蒂：典藏精选地点：路易威登北京 Espace 文化艺术空间展期：2021年4月7日 - 9月26日展览是路易威登基金会（墙外）项目之一，将展出基金会珍藏的8件贾科梅蒂的雕塑作品，以此展现这位20世纪瑞士艺术家对雕塑的不断探究。丝路怀古——中国艺术研究院工笔画院历年壁画临摹项目成果展地点：中国艺术研究院（北区）艺术与文献馆展期：2021年5月11日—17日展览呈现151幅临摹壁画作品，涉及新疆和田、吐鲁番、甘肃敦煌等9个石窟寺壁画遗迹，临摹所用的材质大部分是就地取材，对于原作中有自然剥落的，临摹时也尽可能形成残破的质感，追求形似乃至神似。谭平：绘画是什么 1984-2021地点：当代唐人艺术中心展期：2021年5月15日—6月30日展览展出包括素描、油画、版画、影像在内的作品百余件，全面梳理和回顾了谭平1984年至今的创作历程，以及艺术家2021最新创作的作品系列。朱岚个展地点：北京798艺术区陶瓷三街E02展期：2021年5月15日—6月30日这次展出的作品大部分创作于疫情期间，艺术家审视的角度有所改变，从自然转向时间、人、生命。“时间的速度”系列，记录时间。江苏下江南——故宫博物院藏乾隆时期文物展地点：吴中博物馆展期：2021年5月1日—7月31日展览精选故宫博物院所藏与乾隆皇帝密切相关的宫廷文物116件（套），共分为“密诏传位，君临天下”、“稽古崇文，靖边宣武”、“怡情乐志，物阜工巧”、“龙袍袈裟，兴黄安蒙”四个单元，详实回顾了乾隆时期的繁盛人文。群芳竞秀——苏州博物馆藏明清花鸟主题特展地点：苏州博物馆展期：2021年3月7日—6月6日展览精选馆藏明清花卉名家计34件展出，形制以卷、册、轴为主，风格则工笔写意、没骨双钩等皆备：观者览之，既可赏花随指放之妙、亦可作如入春林之想。妙手文心——南京博物院藏竹木牙角珍品特展地点：南京博物院展期：2021年4月2日—12月20日展览分为竹雅韵、木清趣和牙角艺三个部分，通过院藏80余件精品展现江南器具文化及精妙的雕刻技艺，传达出中国式文人寄情山水、追求雅致的文化精神。吴地风雅  落笔成画——明代吴门绘画艺术展地点：南京博物院展期：2020年12月30日—2021年6月30日展览遴选六十余件（套）精品，集中展示院藏明代苏州画家及受吴门画派影响的周边地区画家作品，以展示吴门画派的艺术成就与江南文人的风骨。不止于怪——扬州八怪书画精品展地点：扬州博物馆展期：2021年5月1日—6月8日（第二期）展览由扬州博物馆和广州艺术博物院联合举办，集中展出两地馆藏“扬州八怪”精品168幅，涵盖书法、花鸟、山水、人物、虫兽等。浙江其安易持——陈巨来先生归里展暨陈巨来流派印风邀请展地点：平湖玺印篆刻博物馆展期：2021年4月30日—5月30日此展览将是迄今为止大陆举办规模最大的陈巨来艺术大展，也是陈巨来先生的第一次个人展览。本次展览向海内外47家藏家、机构商借藏品，遴选陈巨来及相关作品共计128组，221件；陈巨来印章原拓题跋48件；陈巨来门人、私淑者取法陈巨来印风的作品原印75方。草木一天地——浙江省博物馆藏花鸟画展地点：浙江省博物馆（武林馆区）展期：2021年4月4日—6月20日展览以草木花卉为主题，从馆藏作品中遴选出明清到近现代诸家画作70余件，包括明代的王铎、陈洪绶，清代的汪士慎、金农、罗聘、何绍基，近现代的陈崇光、黄宾虹等人作品。新的不确定性：德国新当代建筑地点：中国国际设计博物馆展期：2021年4月30日— 6月30日展览介绍了11个当代德国最具代表性的建筑事务所的作品，从文脉与传统、艺术表现、可持续性与生态性、技术主义四个方面，回顾德国建筑领域对于传统的继承与发展。清风扇语：杭州博物馆藏扇面书画展地点：杭州博物馆展期：2021年5月1日—10月7日展览遴选近80件馆藏展出，年代从明清至近代，展现江南地区婉约淡雅、清丽明快的扇面艺术特色。山西礼出红山——红山文化精品文物展地点：山西博物院会展中心二层展期：2021年5月18日—8月18日红山文化距今6500-5000年，是迄今所见中国东北地区乃至整个东北亚地区最为发达的新石器时代文化。红山文化的发现，对研究中国早期文明起源和社会发展具有十分重要的意义。配合展览，山西博物院将推出小课堂《来龙去脉——一条龙的穿越自述》、动手活动“龙图腾”、探秘红山文化等活动，敬请期待。追迹——芮国文物精华展地点：山西青铜博物馆二层临展厅展期：2021年5月18日—7月25日2004年，山西绛县横水倗国墓地出土的几件带“芮”铭青铜器，使芮国空白的西周中期历史显现出一角；2005年，陕西韩城梁带村遗址，数以万计的芮国遗物横空出世，春秋之芮重回世间；2018年，陕西澄城刘家洼遗址，展示出芮国晚期的鼎盛辉煌。芮国的面貌在一次次“追迹”中越来越清晰。5月18日，国际博物馆日，“追迹——芮国文物精华展”自陕西跨河而来，重返芮国故地，呈现完整精彩的芮国。燕姬的嫁妆——垣曲北白鹅考古揭示的周代女性生活地点：山西考古博物馆展期：2021年4月18日—7月18日展览用100余件组珍贵的器物回望历史，以考古出土的铭文媵器为引子，切入周代女性生活，通过重点、组合文物的方式，透物看人，呈现主人公的家世、当时女性的祭礼、宴乐、饰妆等内容，外延内容包括两周之际的政权格局、族属变化和思想观念。“中国与世界”系列特展地点：云冈石窟博物馆展期：2021年5月11日起展览分为中国与世界两个部分。中国部分主要阐释云冈石窟1993、2011年两次“全国十大考古新发现”的学术内涵；世界部分以展示世界遗产为主题，围绕中国参与柬埔寨吴哥窟保护行动、斯瓦特地区的考古发现、世界遗产预备名单万里茶道为主题展开。湖南醉·湘西——山水人文影像展地点：湖南省博物馆展期：2021年4月16日—6月5日一场反映湖南湘西山水、人文、变迁的影像展。展览遴选65件知名摄影师作品及沈从文珍贵手稿、黄永玉国画作品原作，并结合傩面具、花带、蜡染、木版年画等实物展品，紧扣湖湘底色，以影像呈现过往、记录当下，带领观众探寻每个人心中的湘西。广东交融的激流：广州影像三年展地点：广东美术馆展期：2021年3月30日—5月30日展览由“我们，集体”，“前沿心智”，“全球景观”三个部分组成，试图通过影像艺术的独特语言，呈现出不同维度的思辨，与观众共同探究对于人类精神与命运的现实反思。“设计的价值在中国”展中展：新文化运动与美育启蒙地点：设计互联旗下V&A展馆展期：2021年5月1日—10月31日展览围绕“世风巨变”“向西方艺术学习”“大众生活与美的启蒙”“新教材、大先生”“时代的艺术教育”“民主科学之美”六个章节，展出百余件珍贵的书刊、画报、课本、历史照片、文本，让观众近距离接触新文化运动时期的设计历史，了解当时的美育思想。台湾画琳琅—货郎图地点：台北故宫博物院展期：2021日4月13日—7月13日展览分成“画琳琅—货郎图”和“国宝—宋李嵩市担婴戏”两单元，前者介绍宋元明清的各式货郎图，后者则聚焦于南宋声名显赫的李嵩（1170-1255），具体呈现货郎作品的多元面向。希望透过古代丰富的画作与文化视野，重新找回艺术与生活的对话，让博物馆成为现代人日常生活的养分。笔歌墨舞——台北故宫绘画导赏地点：台北故宫博物院展期：常设展（4月13日展品更换）展出包括宋无款《雪竹寒禽》、传元人《丛菊图》、旧题明武宗《画哈叭惊蝉图》轴、沈周《落花图并诗》卷等在内的多幅书画名迹。其中旧题为明武宗作的《画哈叭惊蝉图》轴，应该出自宫廷画家李璈所绘。海外英国大卫·霍克尼：春到诺曼底，2020地点：伦敦皇家艺术研究院展期：2021年5月23日—9月26日2020年春天开始，霍克尼在疫情期间的诺曼底记录下四季的变化，展览将展出116幅霍克尼在次期间的iPad创作，展出的每一幅作品都比创作时的屏幕大得多，观众可以看到艺术家的每一个标记和笔触。托马斯·贝克特：谋杀与封圣地点：大英博物馆展期：2021年5月20日— 8月22日今年正值贝克特遇刺850周年，本次特展将讲述贝克特跌宕起伏的一生——从一个普通的商人之子成长为大主教，从死后封圣到350年后亨利八世眼中的叛国者。特展将通过花窗玻璃、彩饰手抄本、珠宝及圣物等一系列的精彩展品，带您近距离了解托马斯·贝克特的经历与传说。罗丹的创作地点：泰特现代美术馆展期：2021年5月18日—11月21日展览展出200余件作品，将侧重呈现罗丹的石膏作品，各种尺寸的石膏模型显示了他是如何以非常规的方式不断尝试。美国霍克尼与梵高：自然的欢愉地点：美国休斯顿美术馆展期：2021年2月21日—6月20日展览呈现近50幅霍克尼的作品以及10幅梵高的绘画，让人看到两位艺术家如何通过明亮而丰富的色彩来表达他们对于自然和世界的观察与爱。通过两人风景绘画的对比，展览还展现梵高对于霍克尼的艺术影响。WHAT PARTY地点：纽约布鲁克林博物馆展期：2021年2月26日—9月5日展览是对KAWS25年艺术生涯的回顾，这是他在纽约进行的首次大型的展览。观众可以看到经过再创作的辛普森一家、史努比和蓝精灵一家。KAWS的作品揭示了变色龙般的艺术背后隐藏的机制，这既是优点也是弱点。妮基·圣法勒：生命的结构地点：MoMA PS1展期：展至9月4日妮基·圣法勒(Niki de Saint-Phalle，1930-2002)，法籍美国雕塑家、画家和电影制作人，也是20世纪最受欢迎的流行艺术家和最重要的女性主义艺术家之一。近期，纽约现代艺术博物馆(MoMA) PS1分馆的展览“妮基·圣法勒：生命的结构”呈现了她的公共雕塑作品，为纽约皇后区带来了一抹色彩。意大利但丁逝世700周年线上展2021年是意大利诗人，文艺复兴时代的开拓者但丁逝世700周年。去年，意大利文化部便将每年3月25日设立为国家纪念日“Dantedì”以纪念但丁。近日，意大利乌菲齐美术馆推出线上展，呈现近百幅16世纪意大利文艺复兴画家费德里科·祖卡里于1586年至1588年间为《神曲》创作的插图。澳大利亚波提切利到梵高：英国国家美术馆杰作地点：澳大利亚堪培拉国家美术馆展期：2021年3月5日—6月14日展出61幅来自英国国家美术馆馆藏中的大师杰作，包括波提切利、提香、伦勃朗、维米尔、埃尔·格列柯、委拉斯凯兹、戈雅、康斯特布尔、凡·代克、盖恩斯伯勒、雷诺阿、塞尚、莫奈、高更与梵高，横跨450年的历史。橡树与阳光地点：维多利亚国立美术馆展期：至2021年8月21日展览以250多幅作品呈现印象派在澳大利亚土地上的发展，试图将这些过去的作品置于更为丰富的语境中，展现艺术家之间的交往和影响。展览中呈现了不少印象派女画家的作品，填补了过去印象派展览的空白。(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)举报/反馈"
    },
    {
        "title": "中国共产主义运动先驱李大钊",
        "content": "来源：法治日报——法制网开栏语百年征程波澜壮阔，百年初心历久弥坚。为热烈庆祝中国共产党成立100周年，弘扬在党的百年征程中作出重大贡献的英雄人物事迹，本报从5月6日起推出“奋斗百年路 启航新征程·数风流人物”专栏，阐释英模精神，阐发时代意义，激励全国各族人民不忘初心、牢记使命，开拓奋进、攻坚克难，为全面建设社会主义现代化国家、夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴的中国梦而继续奋斗。敬请关注。□ 奋斗百年路 启航新征程·数风流人物□ 法治日报全媒体记者 黄洁“人生的目的，在发展自己的生命，可是也有为发展生命必须牺牲生命的时候。因为平凡的发展，有时不如壮烈的牺牲足以延长生命的音响和光华。绝美的风景，多在奇险的山川。绝壮的音乐，多是悲凉的韵调。高尚的生活，常在壮烈的牺牲中。”这是李大钊像（资料照片）。 新华社发94年前的4月28日，李大钊受尽敌人严刑拷问，坚贞不屈，慷慨赴死，为中华民族之复兴付出了自己年仅38岁的生命。时过境迁，我们即将迎来中国共产党成立100周年，在这个特殊的时刻，李大钊，这位中国共产主义运动的先驱，伟大的马克思主义者，杰出的无产阶级革命家，中国共产党的主要创始人之一，他的名字正被无数中华儿女所怀念，他的精神在新时代的中华大地熠熠生辉！马克思主义思想的播火者在位于北京市东城区五四大街的北大红楼内，有一间按照当年旧貌复原陈列的李大钊办公室，一本泛黄的台历，时间静止在1919年5月4日。正是在这里，年轻的李大钊潜心研读马克思主义，写下了《庶民的胜利》《布尔什维主义的胜利》《我的马克思主义观》等重要文章，将先进的马克思主义理论引入中华大地。李大钊是河北乐亭人，出生于1889年。5岁的他经历了中日甲午战争，11岁经历了八国联军入侵，深重的民族灾难深深刺痛了他。18岁时，李大钊毅然投考北洋法政专门学校，寻求通过法律政治途径解决中国的问题。在北洋法政专门学校学习期间，李大钊任北洋法政学会会刊《言治》的编辑部长。他笔耕不辍，在《言治》先后发表《大哀篇》和《隐忧篇》，其中的“哀”与“忧”句句围绕国是。这两篇文章也被认为是李大钊最初的政见宣言书。中国李大钊研究会副会长侯且岸说：“在北洋法政专门学校期间，是李大钊政治理论、政治思想和政治实践探索的一个重要起点。”1918年1月，李大钊接任章士钊担任北京大学图书馆主任。任职期间，李大钊直接向德国出版机构订购了马克思主义著作等大量德文图书，让年轻的学子们有了接触和了解经典原著的机会。北京市档案馆全新推出的《播火——李大钊革命活动档案史料展》上，有一份题为“试论马克思唯物史观的要义并其及于现代史学的影响”的试卷，是学生贺廷珊在李大钊指导下完成的。北京新文化运动纪念馆研究室副主任秦素银告诉记者，1920年，李大钊被正式聘为北京大学教授，开设“唯物史观研究”课程，这也是中国的大学第一次把马克思主义理论课正式列入课程。“李大钊任教期间，课堂常座无虚席。课下，他还常与学生们开展讨论、辩论，无师生之别，培养了一批拥有先进思想的优秀青年学生。”同时，李大钊坚持在《新青年》杂志上发表文章，向中国思想界介绍马克思主义。正是在以李大钊为代表的革命家的努力下，一大批先进青年接受马克思主义走上革命道路，推动马克思主义与工人运动密切结合，为中国共产党的诞生奠定了坚实的思想基础。以大无畏精神投身国民革命在距天安门广场不远的北京东交民巷，巷子中央一块“李大钊被捕地遗址”的指示牌，揭示着这里曾经历过的那些腥风血雨的斗争时刻。1927年4月6日，奉系军阀张作霖派出300余名全副武装的军警对这一带展开搜查，李大钊等60余人被捕。22天后，李大钊慷慨赴义。北京市委党校党史党建专家韦磊所说：“为‘达到建立一个恢复民族自主、保护民众利益、发达国家产业之国家之目的’，李大钊以大无畏精神投入到国民革命的实践活动中。”1920年3月，李大钊在北大红楼图书馆主任办公室会见了共产国际代表维经斯基，商讨建党问题。10月，李大钊组织成立了北京的中国共产党早期组织——“共产党小组”。时隔一年，李大钊在《曙光》月刊上发表《团体的训练与革新的事业》一文，阐明了在中国建立无产阶级政党的必要性和紧迫性，号召全国的共产主义者“急急组织一个团体”，担负起“中国彻底的大改革”的责任。这是在中国最早公开号召建立共产党的最重要的文章，极大推动了建立一个全国性共产党组织的进程。1921年，中国共产党宣告成立，这是中国近现代史上开天辟地的大事件，而李大钊为建党作出重大贡献，成为中国共产党的主要创始人之一。此后，李大钊代表中共中央领导北方工作，在他的精心领导下，北方工人运动蓬勃发展，新生的工人阶级政党逐渐壮大起来。但是，在帝国主义和封建军阀的残酷统治下，革命运动的发展十分艰难。李大钊也逐渐认识到，要完成中国革命必须建立统一战线。中共二大之后，李大钊受党委托，担任联络国民党主要领导人的重任，在建立革命统一战线的过程中频繁奔走于大江南北，不仅参与了党的国共合作政策的制定，而且帮助孙中山改组国民党，直接促成了国共两党的合作。在被段祺瑞政府通缉期间，中共中央曾调李大钊去武汉，但他坚持要留下来斗争，最终惨遭反动军阀绞杀。革命精神永世流传北京市西城区文华胡同24号是李大钊的故居，在这里，他曾度过了近4年的时光。据李大钊纪念馆管理处主任刘洋介绍，在这居住期间是李大钊文章的高产期，基本上每9天就写出一篇文章。李大钊生前曾撰写名联“铁肩担道义，妙手著文章”，而这也成为他革命一生的真实写照。鲁迅先生曾评价李大钊：“他的遗文却将永住，因为这是先驱者的遗产，革命史上的丰碑。”近百年后的今天，我们看到，以李大钊为代表的马克思主义者的理想已成为现实，中国特色社会主义事业取得了历史性成就。李大钊牺牲94年之后的这个清明节，在北京香山脚下的李大钊烈士陵园，李大钊的孙子、孙女等20余人与往年一样来到陵园祭奠。雕塑前，李大钊之孙李亚中谈起祖父时说道，他短暂的一生却留给后人取之不竭的精神财富，归纳起来主要为诚实谦和、虚怀若谷、律己宽人、淡泊名利、俭朴清廉、坚持真理、甘于奉献。李大钊的伟大人格和崇高风范，也将永载中国共产党和中国人民革命斗争的史册。举报/反馈"
    },
    {
        "title": "北大红楼的故事",
        "content": "北京是一座文化之城，更是一座红色之城。4月23日，北京鲁迅博物馆常务副馆长黄乔生在“阅启，红色北京”活动启动仪式上，讲述了百年建筑“北大红楼”的故事。该活动旨在倡导共读百年党史，共话“红色北京”，以实际行动讲好党史故事，讲好北京故事，营造充满红色书香的阅读氛围。————————————————在北京五四大街29号，矗立着一座红砖砌成的大楼，是北京大学第一院、图书馆和校部旧址所在，俗称“北大红楼”，现为北京新文化运动纪念馆，就是我工作的单位。蔡元培先生担任北大校长时曾在这里办公，李大钊先生曾在此任职北大图书馆馆长，文科学长陈独秀先生在这里编辑《新青年》，鲁迅先生曾在这里讲课。北大红楼是新文化运动的大本营，五四运动的策源地，曾是中国早期马克思主义传播的主阵地，也是早期中国共产党组织的主要活动场所。北大红楼的教员和学生以充沛的激情和健全的理性在五四运动中发挥了示范和引导作用。在这场运动中，民众发出的声音开始得到尊重，这场运动也在一定程度上改变了国家的政治外交决策。可以说，正是五四运动把新文化运动的思想观念付诸行动。历史在一些特殊年份，以重大事件带来震动、引发变革。1919年，五四运动将“无声”的死气沉沉的中国转变为生机蓬勃的“有声”中国。这场运动以文化的变革为基础，以民众的联合行动为护卫，以政治外交的角力为焦点，以公民的觉悟为根本指归。“觉醒”和“觉悟”是1919年出现频率很高的词汇。五四运动中民众特别是青年的觉悟，离不开新文化运动倡导者的思想启蒙。这些文化先驱者既继承中国传统文化，又汲取外来文化，为青年提供了文化营养，促进了精神成长，并为他们指出了前行的方向。从这个意义上说，北大红楼不但有大楼，更有大师，是大师赋予了大楼深刻的历史意义。中国历史上，每当国家民族面临危机，文化就发挥出巨大的凝聚力量和引导作用。像唐宋古文运动一样，新文化运动也孕育出秉持“文起八代之衰，道济天下之溺”高远志向的英杰。与唐宋古文运动相比，20世纪初在北京发生的新文化运动更宏阔、更强烈、更迅猛。新文化群贤像唐宋名家一样，尊重元典，承续文脉，因应时代要求，勇于变革，善于创新。在与外来文明的碰撞中，他们坚定文化自信，在中西文明交融的关键期为中国的文艺复兴开辟道路。他们的成就不仅在文艺，而是涉及很多领域。他们有探索勇气，有道德坚守，有术业专攻；他们雍容、博大、深厚、锐利，才华横溢，文质彬彬。我在新文化运动纪念馆的办公室在北大红楼的二楼，南临五四大街，东眺五四主题公园。我深感荣幸，能在原址感受一代大师的人格魅力，从他们使用过的物品和他们的著作中，我体会出历史的长度、宽度和人文的温度。今年，为迎接建党100周年制作大型展览，我从红楼的办公室搬出来，现在阜成门的鲁迅博物馆办公。鲁迅在五四运动一年后担任北京大学讲师。此前，他接受了《新青年》同人邀请，登上文坛，创作小说、新诗和随感录，描画国人灵魂，揭露社会弊病，吸引了广大读者。他与豪放直率的陈独秀、诚实谦和的李大钊、严谨稳健的胡适、真挚坦诚的钱玄同、清朗纯真的刘半农相识相知，亲密合作，共同创造出卓越的文化业绩。鲁迅在北京居住了14年。前7年，他沉入中国古代文化，涵咏经典，整理旧籍，抄校金石拓本，搜集小说资料，为学术研究做了充分准备。1918年，他在沉默中爆发，创作出新文学的第一篇白话小说，以激越的呐喊登上中国文坛。他的文学经典《呐喊》《彷徨》《野草》《朝花夕拾》，大多在北京写成。他的作品境界高远，品味纯正，视野开阔，用情深沉，与北京的文化氛围密不可分。他在教育部负责图书馆、博物馆、戏剧、文学创作等工作，在开拓新文化事业上力求革新，他认为图书馆不能总是旧籍，更要有新书；戏剧，不能总演传统剧目，要提倡新（文明）戏；文学，既要创作反映社会现实、为读者所喜闻乐见的作品，也要翻译外国文学名篇佳作。可以说，北京成就了鲁迅，鲁迅也丰富了北京文化，并成为北京文化乃至中国文化的杰出代表。北京有800多年的建都史，传统文化底蕴深厚。但在新时代背景下，我们更应该强调的是，北京是中国现代文化（新文化）的发源地和代表城市，是中国文化新旧转型、推陈出新的典范城市。鲁迅及其北大、《新青年》同人在此见证、参与了中国文化的转型和创新过程。（作者系北京鲁迅博物馆常务副馆长）《中国教师报》2021年04月28日第12版 作者：黄乔生举报/反馈"
    },
    {
        "title": "在世界读书日共话“红色北京”",
        "content": "中国青年报客户端北京4月23日电（中青报·中青网记者 蒋肖斌）第26个“世界图书和版权日”，北京出版集团携手北京市档案馆，共同举办“阅启，红色北京——北京出版集团第19届世界图书和版权日纪念讲坛”活动。北京出版集团党委副书记曲仲阐释了本届纪念讲坛的意义——“阅启”，阅读、启迪之意，也象征着启航。他谈到，北京作为马克思主义在中国早期传播的主阵地，是中国共产党的重要孕育地。在这片沃土上，有着红色基因的北京出版集团走过了70多年的光荣历史，近年来陆续出版了“中共中央北京香山革命历史丛书”“北京文化书系·红色文化丛书”“北大红楼与中国共产党创建历史丛书”等一大批主题类精品力作。北京出版集团副总经理马驰代表北京出版集团向北京市档案馆赠送“北京文化书系红色文化丛书”北京市档案馆副馆长李立军表示，北京市档案馆珍藏着许多记载北京辉煌革命历史的红色档案，今年深入挖掘馆藏红色档案，筹办北京市档案馆庆祝建党百年系列活动，希望广大读者、观众通过一件件档案史料、一个个感人故事，感受真切鲜活的党史人物，读懂中国共产党的奋斗“密码”。北京鲁迅博物馆（北京新文化运动纪念馆）常务副馆长黄乔生谈到百年建筑“北大红楼”——今天的北京新文化运动纪念馆，“北大红楼，不但有大楼，更有大师。正是蔡元培、陈独秀、李大钊、鲁迅等新文化运动发起者和倡导者，以及众多北大师生，赋予了‘北大红楼’以深刻的历史意义。在新时代背景下，我们更应该强调的是，北京是中国文化新旧转型、推陈出新的典范城市”。观众参观北京市档案馆《播火——李大钊革命活动档案史料展》4月24日、28日，北京出版集团还将分别举办“大众文化讲座重启 档案里的红色北京”、“香山革命精神与北京党史”两场面向大众的文化活动，与广大市民一同品读红色文化。来源：中国青年报客户端举报/反馈"
    },
    {
        "title": "建议收藏:全国爱国主义教育示范基地名单",
        "content": ""
    },
    {
        "title": "...传承红色基因,汲取前行力量——中心党支部组织参观鲁迅纪念馆",
        "content": ""
    },
    {
        "title": "翻阅文章走访故居感受气息 焦油抹手扮“烟民” 看曹磊如何演鲁迅",
        "content": "庆祝中国共产党100周年优秀电视剧展播剧目《觉醒年代》正在央视热播，截至3月9日当晚，已播出第27集。在这已播出的剧集中，中戏实力派演员曹磊饰演的鲁迅给观众留下极为深刻的印象，尤其是他趴在地板上挥毫创作白话文小说《狂人日记》的细节，还有站在北大演讲台上，痛批复古派学者林纾创作的小说《妖梦》，声援新文化运动，让观众感受到一个高冷却又不失生活风趣的鲁迅。那么这些剧情细节经过了哪些加工再创作？曹磊为饰演鲁迅做了哪些案头准备？他对角色的把握有哪些感悟？这幕后又有哪些拍摄花絮？带着这些疑问北青-北京头条记者于3月7日下午对曹磊做了电话专访。为体现鲁迅的幽默风趣 跟导演商量丰富痛批《妖梦》的台词北青-北京头条：《觉醒年代》正在央视热播，观众们都在追剧，有网友弹幕留言，说您演的鲁迅很高冷，您怎么看？曹磊：我觉得鲁迅先生有很多面，这种高冷、犀利都是他的一面，但他也是一个幽默风趣的人。在这部戏里，我只有一个空间尽可能靠近鲁迅先生的幽默，即站在北大演讲台上，痛批复古派学者林纾创作的小说《妖梦》，声援新文化运动这场戏。当时剧本台词上有关这段戏只有三行字，我觉得有点单薄，就跟导演商量，能不能给它相对丰富一下，将鲁迅先生语言风趣的一面在这时候体现。导演说可以，我就回去翻阅资料，包括鲁迅先生的文字，发现他有这样一段论述，“任何人不能企图去阻挡历史的车轮，非要挡，结果只有一个，被碾着腿吧！”这句话我觉得补充在痛批《妖梦》的这段台词里是比较合适的。因为在我看来鲁迅这样的大知识分子的幽默，一定是背后有很深刻的生活积淀，看到了生活太多血淋淋的本质。幽默作为一种自我保护的方式来传递给大家一份悲哀，这才是幽默的底色。就这样，在台词里加上这句话后，幽默的感觉出来了。我在豆瓣小组讨论中看到有网友评论说这句话发人深省，让他联想起鲁迅背后的曹磊，在《大军师司马懿军师联盟》里曹操谋士郭嘉的影子。网友这样一针见血地指出，让我鸡皮疙瘩都起来了，他们的脑洞好灵光啊！平心而论，这场戏虽然我尽可能地去体现。但播出后，我还是对自己不太满意，觉得我再去重拍这场戏的话，可能效果比现在的稍微好一些。因为我在这场戏的表达上，口齿之间有点清洗化了，训练过的语言的痕迹在那里。如果把这种痕迹在技术层面上擦拭掉，留下真挚的、内心纯感受的东西释放出来，效果可能会更好。因为在生活中说话，没有要求中音等技术上的东西。趴在地上写字来表现张力，这场戏达到心流状态禁不住流泪北青-北京头条：我在对鲁迅的后人及研究鲁迅生平的学者采访时了解到，鲁迅做事很细心，也很爱干净，甚至有洁癖症。他是从来不会趴在地上写字的。而您在《觉醒年代》里饰演的他趴在地板上，在散乱一地的稿纸上挥毫创作白话文小说《狂人日记》，这与真实的鲁迅生活习性不符，那您当时这样演绎是有别的考虑么？曹磊：我想在此解释一下，我也知道鲁迅先生是一个非常干净整洁，而且带有洁癖的生活习惯的人，他的书桌一尘不染。在剧中，我用很多细节来尽可能地展现他的这一习性。比如，蔡元培、陈独秀、李大钊、胡适、钱玄同等几个新文化运动的旗手聚在一块边吃蚕豆，边点赞鲁迅写的白话文小说《狂人日记》时，我饰演的鲁迅则独自坐在书桌的另一个角落，在桌子上铺一张纸，仔细地剥着蚕豆皮，边剥边吃，吃完后用纸将这蚕豆皮很小心地抄起来倒进垃圾桶里，生怕有一点渣子脏了桌子。另外，导演还给了我一个特写镜头，即我还未落座，就看到桌子上的一本《新青年》杂志上遗落了一片花生帐子。我小心地将这红帐子捡起来，这同样体现的是鲁迅先生的干净整洁，和他对《新青年》杂志的细心呵护。在我看来，即便历史上真实的鲁迅先生从来不在地上写字，但我很想在这部剧里通过艺术化的手段来体现他的张力。即在这写《狂人日记》的前后两场戏里，先是情绪酝酿，包括表弟疯了刺激到鲁迅先生，然后看到杀人的血馒头——一个罪不致死的小偷在那个荒唐的社会里被当众斩首，旁边是那么多麻木的看客。我想那时先生的内心该有多么挣扎和压抑，所以不可能是在常规状态下伏案疾书来完成《狂人日记》。鉴于此，且在剧本对这一块没有台词，导演也没有教你具体怎么去完成的情况下，我选择了二度创作。我要将鲁迅先生这种非正常状态下的心态尽可能鲜活地呈现在观众面前。我跟导演商量能不能不在桌子上，而是趴在地上，对着散落一地的草稿进行创作。导演说可以，我就这样去做了。那场戏真正让我达到了一个心流的状态，我将幼年时期积累下来的对鲁迅先生的信念和感受带入到这部戏中，我顺瓜摸藤去追溯先生文字背后的力量，及他内心的境界的时候，就那样自然而然地趴在地上挥毫书写着，我进入了一种无我状态……直到成片后，我才发现导演在这个镜头中捕捉到了我眼角的一滴眼泪。说实话，在演这段戏的时候，我都没感觉到自己有眼泪流出。这完全是一种情不自禁，这种自然流露的幸福是可遇而不可求的。翻阅文章走访故居感受气息，顺瓜摸藤追溯角色背后的故事北青-北京头条：上述两场戏中您都跟导演主动沟通进行二度创作，看来您在前期的案头准备中没有少下功夫，聊聊您都做了哪些准备吧！曹磊：首先我翻阅了鲁迅先生的很多文章。尤其是他写的那篇散文诗《秋夜》里的那两棵枣树对我启发比较大。他形容秋天的枣树是萧瑟的，惨淡的。在我看来，两棵枣树代表了先生的精气神，枣树虽然被冷风雨无情抽打，所有叶子都落尽，天空那么暗淡，树干却直直地挺拔着。这象征着他对旧社会黑暗势力的不屈服，不妥协。同时我发现，鲁迅先生这样一位个性尖锐、有棱有角的文豪，但他的字迹却是比较圆润的。这或许就是人性上的一种复杂性吧！我觉得这些都是我作为一个演员可以挖掘的土壤，我不能只演他的愤怒、抑郁。为了饰演好他，我还学写鲁迅的笔法，在这剧中有关鲁迅挥毫书写的镜头，都是我提笔上阵，一直没有用替身。拍戏前我还到了北京鲁迅故居，绍兴会馆，以及他住过的屋子去感受他的气场和气息。我没有找讲解员，就那样静静地坐在门口，隔着时空想象着鲁迅那时在这屋子里都在做些啥，我如果是他，我又会怎样在这里静心搞创作。在我看来，为扮演一个重要历史人物，提前做案头工作是必须的。以前都是顺藤摸瓜，靠着老习惯去揣摩；现在则是顺瓜摸藤，导演给到你这个角色，你就得顺着这个角色一点点去追溯这个人物背后的故事。这便是互联网时代一个全新的学习模式，带着问题去解决问题，远比我盲目地学一个东西，却不知道它因为什么而有效得多。眼神不是在拍戏时才假装的，这股力量在平常生活中就得储备北青-北京头条：眼神在很大程度上考验着一个演员的演技，您又是如何通过眼神去传达鲁迅在剧中的行为举止的呢？曹磊：眼神这个东西，你要在拍戏时才假装一个眼神怕是晚了。眼神对我生活中的积累，现在看起来还是非常有效果的。你的眼神中有没有力量，能不能释放？这跟你在平时的阅读、生活习惯，及你坚持一件事情的时间节点长短都是有直接关系的。你有没有在生活中锤炼你的耐心和韧劲，你平时阅读的文字，在你体内有没有还原到一个个生活场景当中，你有没有拓展你的生活边界和精神边界这些都是至关重要的。在这部剧中，我的眼神是不是完全靠近鲁迅先生的那股力量，我不敢说。但这力量是我在平时有留心去储备的，最后呈现在镜头里。大家觉得，“嗯，有点意思，”我就心满意足了。所谓台下十年功，真正用在台上有三分就够了。对着鲁迅照片，换了两三个头套胡型，焦油抹指尖营造烟不离手的生活习性北青-北京头条：鲁迅是中国近代史上的知名人物，他的历史照片被人们所熟悉，如何尽可能地从外形上去还原他，讲讲这背后从造型到拍摄的花絮故事吧！曹磊：说到这一点，还真得感谢我的化妆造型师。他将头套勾好后，就粘在我的头上，对照着鲁迅照片上的头型修剪。剪好后觉得不太像，就又给我头上粘第二个头套，就这样一个星期连续弄了三个头套，最终才定好头型。鲁迅的胡子也是很有特点的。我在这部戏里，胡子起码换了两三个。张永新导演的眼光很尖锐，让我多次粘上胡型试镜，直到最像鲁迅的那个胡型为止。这部剧中鲁迅先生坐在圈椅上，拿着笔沉思的照片，都是导演拿着鲁迅先生当年的照片，对着监视器，一点一点找的：腰板挺直一点，手臂再高一些，头抬高一点……最终达到了照片还原版的效果，那场戏整整拍了一晚上。另外剧组有禁烟令规定的，就是不能出现抽烟的镜头。但历史上的鲁迅烟不离手，靠着吸烟来提神写作的。为了体现他的这一生活习性，我将焦油均匀地涂抹在指缝中间，看上去有点被烟熏黄的样子，感觉就像一个常年抽烟的老手。将感受安静地表达出来，与鲁迅有了和亲切的连接感北青-北京头条：拍完这部剧后您都学到了哪些经验和收获？曹磊：我觉得最大的收获就是对表演有了重新的认识。我在这部戏里感受到了心流状态，就是和角色之间是通透的，没有刻意的设计及条条框框的约束。此时此刻，你感受到了什么，就把它安静地表达出来就可以了。这样的心理感受是挺美妙的。也为我今后的演艺事业积累了经验，我的生活阅历和知识积淀还需要加强，对职业还需不停地打磨。另外，“鲁迅”这两个字，在我以后的生活里会有一些变化。以前听到鲁迅先生，我只知道他是一个文豪，是让中国人能够感受到民族魂的一个人。现在看到“鲁迅”两字，我有一种莫名的亲切感，觉得他好像跟我有关系。通过角色塑造，我和鲁迅的距离拉近了，有了一种隔着时空却很切实的连接感。文/北京青年报记者 张恩杰编辑/贺梦禹[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "《伟大征程——庆祝中国共产党成立100周年特展》在首都博物馆开幕",
        "content": "1872年德文版《共产党宣言》（左）与1888年英文版《共产党宣言》（上海市历史博物馆（上海革命历史博物馆）藏） 3月9日，《伟大征程——庆祝中国共产党成立100周年特展》在首都博物馆开幕。展览由首都博物馆联合上海市历史博物馆（上海革命历史博物馆）、河北博物院、中共一大会址纪念馆、西柏坡纪念馆共同主办，北京鲁迅博物馆（新文化运动纪念馆）、平津战役纪念馆、北京市档案馆、中共二大会址纪念馆、中共四大会址纪念馆协办，展览集结了各馆的研究成果和文物藏品。展览共展出图片、照片和实物展品约280组件。以中国共产党的诞生、土地革命、抗日战争、新中国成立四个历史时期为时间线索，用史料和文物还原重大历史事件，以点带面，概括、凝炼地展示中国共产党从建党到建立新中国的革命历程。展览再现中国共产党不断探索马克思主义中国化的历史进程，体现出中国共产党是人民的政党，是与时俱进、永葆青春的政党。不忘初心，方得始终；伟大征程，奋勇逐梦。责编：李晓霞举报/反馈"
    },
    {
        "title": "北京:建党百年特展在首都博物馆拉开帷幕",
        "content": "新华社北京3月10日电（罗鑫、程海伦）《伟大征程——庆祝中国共产党成立100周年特展》9日下午在首都博物馆拉开帷幕，展览运用数字和多媒体互动手段，共展出图片、照片和实物展品约280组件。该展览以中国共产党的诞生、土地革命、抗日战争、新中国成立四个历史时期为时间轴，用史料和文物还原重大历史事件，概括、凝练地展示中国共产党从建党到建立新中国的伟大历程。北京市文物局局长陈名杰表示，北京是一座具有光荣革命传统的城市，既见证了早期马克思主义在中国的传播，也见证了新民主主义革命时期、社会主义建设时期、改革开放时期等一系列重大事件，涵盖了中国共产党从孕育、成立到发展的全过程。据介绍，该展览由首都博物馆联合上海市历史博物馆（上海革命历史博物馆）、河北博物院、中共一大会址纪念馆、西柏坡纪念馆共同主办，北京鲁迅博物馆（新文化运动纪念馆）、平津战役纪念馆、北京市档案馆、中共二大会址纪念馆、中共四大会址纪念馆协办，集纳了各院馆的研究成果和文物藏品。（完）举报/反馈"
    },
    {
        "title": "95年前的“三·一八”惨案,给鲁迅带来什么影响?",
        "content": "1912年，南京临时政府迁往北京，时任教育部职员的周树人随同北上，开启了他在北京的十四载生涯。这是他漂泊一生中居留时间最长的地方，对他产生了深刻的影响：正是在这里，他开始了新文学写作，第一次使用“鲁迅”这个为后人认知和铭记的名字。自此，他的人生和中国文学、中国革命紧密联系在一起。《狂人日记》的癫狂冷眼、《祝福》的悲悯热肠、《孔乙己》的哀其不幸、《药》的怒其不争、《阿Q正传》的全面国民性批判……一篇篇现代小说经典之作，正是在绍兴会馆、八道湾、砖塔胡同抑或阜成门西三条的孤灯下完成。冷峻陡峭的笔锋中，寄托着鲁迅对国家命运的忧心……鲁迅本人一生无党无派，但始终是国民革命的“同路人”，深受进步青年和中国共产党的尊敬与信任，其本人更与多位中共党员结下深厚情谊，对马克思主义理论也有很深的钻研。本期“京畿红迹”探寻与鲁迅在京工作生活有关的几处重要地标，包括“三·一八”惨案发生地、京师女子师范学堂旧址、北京鲁迅博物馆。虽未涵盖鲁迅在京的全部足迹，却能体现出鲁迅不屈不挠的战斗性所在，让人们看到中华民族的这块“最硬的骨头”，是如何立于“黑暗的闸门”之间的。▲鲁迅（资料图）红迹24 “三·一八”惨案发生地鲁迅的思想发生重大转变位于张自忠路3号的全国重点文物保护单位——清陆军部和海军部旧址，现在是中国人民大学民国史研究院和社科院的一些研究所在内办公。尽管人来车往，但建筑还保留着一百多年前的样子。那时这条路还叫做铁狮子胡同，得名自曾摆放在明末权臣田弘遇宅邸前的两尊铁狮子。清时铁狮子荡然无存，但“铁1号”门前有一对高达三米多的石狮，1906年“铁1号”内建筑被拆除，原址上建起三组砖木结构的欧式古典楼群，设为清末新政中成立的陆军部和海军部所在地。▲清陆军部和海军部旧址此地建筑由留英建筑师沈琪设计，称得上美轮美奂。一百多年过去，桁梁依旧坚实，雕花依旧精美，冬日阳光照耀其上，兀然有穿越之感。它们和门前的石狮一起，见证了一段“城头变幻大王旗”的历史：1911年清帝逊位，帝制完结；1912年这里变成了袁世凯的总统府；1924年又变成了段祺瑞执政府所在地，1926年段祺瑞当政期间制造的“三·一八”血腥惨案，就发生在这对石狮子的前方。如今大门东侧石狮旁边，立着一尊朴素的汉白玉石碑，上书“‘三·一八’惨案发生地”八个大字。▲“三·一八”惨案发生地时世变易，平静的街市车水马龙，但目光触到这块碑时，依然心中凛动，耳畔回响起鲁迅当日在《无花的蔷薇（之二）》文末的掷笔悲泣：“三月十八日，民国以来最黑暗的一天。”时间回到1926年春。3月12日，两艘日本军舰违规掩护奉系军舰驶入大沽口，并悍然开火，驻守炮台的国民军被迫反击，恼羞成怒的日本政府于3月16日纠集英、美、法、意、荷、比、西等国，向段祺瑞政府发出最后通牒，限48小时内中国须同意撤去海路封锁等五项要求，至迟不超过18日正午。面对这一侵略性质的通牒，段政府不仅未加反抗，反而准备妥协。这一事件引起各界极大愤慨。3月18日，在中共北方区委、北京地委联合国民党北京市党部（左派）的领导下，数千学生和群众来到天安门召开国民大会，反对八国最后通牒。李大钊、赵世炎、陈乔年等中共早期领导人都参与部署了这次活动，由中共党员王一飞担任游行总指挥。按照部署，约两千人从天安门往铁狮子胡同段祺瑞执政府进发，高呼“打倒帝国主义”游行请愿。至政府东辕门，请愿群众与卫队交涉派五名代表入见总理贾德耀，不被准许，群情激昂之际，卫队竟朝无辜群众开枪。群众避退时，道路堵塞，又被士兵用棍棒、大刀击杀，铁狮子胡同一时血光四溅，惨不忍睹。据当时正在警备吉兆胡同段祺瑞宅的卫队参谋长楚溪春回忆，当他听到枪声后赶至现场，亲眼目睹“有十几个学生被打倒，浑身是血，有的还在呻吟，卫队旅的警卫士兵还在端着枪四下搜寻”。当日惨案，共造成47人死亡，200余人受伤或失踪。令人发指的是，为了卸脱罪责，段政府事后找来几把旧手枪和煤油桶，说是学生的“凶器”，污蔑学生为“暴徒”。一群帮闲文人充当“理中客”，散播学生们“受人利用”、被引入“死地”的流言。死去的47人中，十之七八为学生，包括当日担任北京女子师范大学（下简称“女师大”）游行队伍指挥的刘和珍，同校同学杨德群去搀扶她时亦被枪杀。牺牲时，刘和珍年仅22岁，杨德群年仅24岁。鲁迅当时在包括北大、中国大学、女师大等在内的八所学校兼课，刘、杨二人都是他的学生。尤其是刘和珍，1925年震动全国的女师大风潮中，她和许广平都是被专制校长杨荫榆开除的校自治会成员，是指挥同学们进行“驱杨”斗争的领导者之一，还曾拿出拮据的生活费订了全年的《莽原》。时任《莽原》主编的鲁迅对刘和珍印象很深。18日早，时为女师大学生的许广平原本也要去参加请愿，临行前去鲁迅家送抄稿，鲁迅一向对“请愿”这类事不以为然，阻止她前去，留她继续抄稿，而他自己则在写揶揄陈西滢和章士钊的《无花的蔷薇（之二）》。写成三节后，有人跑来报告惨讯，鲁迅悲愤之际立转笔锋，另起一段痛陈：“已不是写什么‘无花的蔷薇’的时候了……如此残虐险狠的行为，不但在禽兽中所未曾见，便是在人类中也极少有的……”他将矛头直指当局，刺破其妄图颠倒黑白的假面：“墨写的谎说，决掩不住血写的事实。”对此前工作重心主要放在办刊物和思想启蒙、与政治保持距离的鲁迅来说，“三·一八”这一血的教训对他震动极大。从事发当天到四月中下旬，他接连写出《无花的蔷薇（之二）》《可惨与可笑》《死地》《记念刘和珍君》《空谈》《如此“讨赤”》《淡淡的血痕中》七篇檄文，揭露段政府的凶残面目，同时也告诫这样的“请愿”从此停止，交兵须用“壕堑战”，因为“战士的生命是宝贵的”。尤其是《记念刘和珍君》一文，成为现在人们对此惨案的直观印象。这篇文字在悲愤中又蕴含着激励人奋然前行的力量，对作恶者的恨之切，对青年们的爱之深，如今读来，那些脱口而出的语句依旧警醒：“真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。”“沉默呵，沉默呵！不在沉默中爆发，就在沉默中灭亡。”纵观鲁迅一生的生活和思想轨迹，“三·一八”惨案及此前的女师大风潮可谓是重要的转折点。中国海洋大学文学院教授邱焕星认为，鲁迅此前对革命怀着一种矛盾的心态，一方面他反对街头政治和无谓牺牲，另一方面面对强权，又深觉手中的笔墨无力；但随着惨案发生和民众革命形势的高涨，他积极行动了起来，“不但参与了国共两党在京发动的一些国民革命的外围活动，而且公开批判政府，控诉凶残统治，从思想革命转向了在野的政治革命，持续左转，实际成为了革命的同路人”。他的杂文写作也“开始从文明批评转向政治批评，制造了一个民众公开发声的平台”。红迹25 京师女子师范学堂旧址刘和珍的精神遗产永存沿着位于西单附近的新文化街行至45号，一座中西合璧的精美建筑出现在眼前，这便是北京女子师范大学原址，如今是鲁迅中学的校址。“三·一八”惨案中为反帝国主义和军阀政府而牺牲的刘和珍、杨德群烈士，曾在此就读。冬日枯枝掩映下的雕花青砖、红漆拱窗，在繁华阜盛的地界中，显出一派积蕴悠久的沧桑与沉静。▲京师女子师范学堂旧址女师大的前身是成立于晚清的京师女子师范学堂，这也是其以“京师女子师范学堂旧址”之名被列为全国重点文物保护单位的原因。该学堂是中国现代教育萌出的新芽之一，由清朝御史黄瑞麟于1908年奏请设立，次年即在石驸马大街（今新文化街）斗公府原址上建成，是中国最早的女子师范学堂。1912年民国成立后，改称国立北京女子师范学校，1924年又改名为北京女子师范大学，1928年改为北平大学女子师范学院，至1931年并入国立北平师范大学，即今北京师范大学前身。如今从沿街的立面仰望去，可看见嵌入主楼的匾额上题有“京师女子师范学堂”八个端雅金字，由清末大臣荣庆书于宣统二年（1910），与塑在大门外围墙上的鲁迅中学四个大字形成跨越时空的互文。从1923年至1926年，鲁迅曾在女师大任国文系讲师，他率先以教员身份挺身而出，参与了1925年的女师大风潮，支持学生与杨荫榆、章士钊等人斗争。如今透过主楼拱门，可以看到坐落在一二号楼之间的鲁迅雕像。怀想当年那些受鲁迅、李大钊等教员影响的女学生们，也正是穿过这座拱门与古朴的校门，意气风发地走向亟待改革的社会。这里面，有刘和珍和杨德群，有鲁迅的一生知己许广平，有中共第一位女党员缪伯英及杰出的中共革命家赵世兰、刘亚雄，有著名作家兼社会活动家石评梅、陆晶清，有中国第一个女兵作家谢冰莹……据鲁迅中学办公室的赵老师介绍，如今校内有六座建筑，一至五号楼都是当年的旧建筑。立有刘和珍、杨德群烈士纪念碑的文化园位于校园西边的一个庭院内，那里的屋舍正是鲁迅当年为女师大学生上课的地方，现在辟为鲁迅生平展室，参观展室是每年新生入学的固定活动。每年3月18日，松柏新绿之时，高三学生都要在纪念碑前举行庄重的成人礼，一代代传承着先烈遗志与精神传统。庭院中央，方尖碑样式的汉白玉烈士纪念碑由当年北平大学女子师范学院师生筹资，立于1931年“三·一八”惨案五周年之时，碑面刻“三一八遇难烈士刘和珍杨德群纪念碑”。1926年3月25日，就在碑后的礼堂里，举行了两位烈士的追悼会。当日来追悼的鲁迅在礼堂外偶遇程毅志同学，她劝鲁迅写点东西，因为“刘和珍生前就很爱看先生的文章”，于是有了一周后的《记念刘和珍君》。整整九十年过去，纪念碑巍然而立，仿佛浮现出“时常微笑着，态度很温和”的刘和珍与“沉勇而友爱”的杨德群的年轻面容。先辈已矣，但“真的猛士，将更奋然而前行”，这是留给后代革命者与学子最珍贵的精神遗产与力量。红迹26 鲁迅博物馆“鲁迅”是北京文化的一部分自1912年来京，鲁迅在北京先后住过四个地方，分别是南半截胡同的绍兴会馆、新街口的八道湾11号、砖塔胡同61号和阜成门内西三条21号。最末一处是北京保存最完整的一处鲁迅居所，是鲁迅1924年春花800大洋买下、亲自设计改建的。同年5月，鲁迅携母亲、家眷搬来居住，直至1926年8月离京。1929年5月及1932年11月，鲁迅自上海两次短暂返京省亲，也住在这里。这所故居就是今天位于阜成门内大街宫门口二条19号的北京鲁迅博物馆。博物馆正式开放于1956年10月19日，鲁迅逝世20周年之际。迈入博物馆大门，迎面的花圃内是汉白玉的鲁迅半身塑像，还有一页手稿雕塑，铭刻的是鲁迅的一篇自传。雕塑后面是鲁迅生平陈列厅，里面按照时间顺序介绍了鲁迅的一生：绍兴童年、求学南京、东渡日本、北京任职、南下厦门、辗转广州，最终在上海走完人生之途。▲鲁迅博物馆从这些生平事迹中，可以看到鲁迅这位“同路人”和中国革命越来越紧密的联系，尤其在南方，他多次积极参与营救被捕的共产党人和进步学生，参加了中共领导的中国济难会和自由运动大同盟，更是中共领导的文艺组织——左翼作家联盟的旗帜人物，和瞿秋白、冯雪峰、陈赓、陈云、陈延年、毕磊等多位中共党员有密切的交往乃至深厚的友谊。人们熟知的《为了忘却的记念》一文，正是1933年2月“左联五烈士”（柔石、胡也频、殷夫、李伟森、冯铿）被国民党反动派杀害两周年之际，鲁迅含着悲愤之情为这五位左联青年作家、中共党员所写，哀叹“我失掉了很好的朋友，中国失掉了很好的青年”，拳拳之心，令人泪下。鲁博常务副馆长黄乔生介绍说，比起国内其他鲁迅故居，北京鲁博藏品十分丰富，因鲁迅原本就将大量藏书藏品留在北京，建馆之初考虑到北方干燥，又把南方的很多藏品运来。馆内现不仅藏有鲁迅的手稿、藏书、藏画、藏拓、亲友信札等文物藏品，还有许广平、周作人、周建人、章太炎等人的遗稿遗物等。此外，鲁博还编辑出版了《鲁迅年谱》《鲁迅研究资料》《鲁迅手稿全集》《鲁迅藏拓本全集》《鲁迅藏外国版画全集》等，主办《鲁迅研究月刊》，是国内鲁迅研究的主阵地之一。2014年，鲁博和位于原北大沙滩红楼的新文化运动纪念馆合并，因鲁迅曾在北大教书，两馆合体更全面展示了鲁迅在京的工作生活。陈列厅院子的东侧现在被辟为鲁迅书店，西侧矗立着美国左翼作家兼鲁迅好友史沫特莱、鲁迅留日期间恩师藤野严九郎及匈牙利诗人裴多菲的雕像。沿着雕像边的小巷继续向西走数十步，便行至鲁迅当年所住的故居，门上还嵌着西三条21号的蓝底门牌，墙上镌着由郭沫若书写的“鲁迅故居”四字。穿过门廊，眼前是一个整洁方正的小四合院，灰瓦灰砖，红漆门窗，衬着院中鲁迅植于1925年4月5日（民国植树节）的两株高大遒劲的白丁香枝干，显出清朗旷远的气象。北房正中是起居室，起居室后面凸出来的一间，便是被鲁迅戏称为“老虎尾巴”和“绿林书屋”的卧室兼工作室。▲西三条21号鲁迅故居，院中两棵白丁香为鲁迅所植“老虎尾巴”面积不到十平方米，陈设简单，只有一桌、一椅、一柜、一榻。书桌上摆着一盏煤油灯，便是《秋夜》里小飞虫“撞得丁丁地响”的那盏。书桌上方墙壁上，正如《藤野先生》一文所述，悬着一幅藤野先生的照片，“每当夜间疲倦，正想偷懒时，仰面在灯光中瞥见他黑瘦的面貌，似乎正要说出抑扬顿挫的话来便使我忽又良心发现，而且增加勇气了，于是点上一枝烟，再继续写些为‘正人君子’之流所深恶痛疾的文字”。此外，墙上还挂有青年作家司徒乔反映底层疾苦的《五个警察一个〇》等美术作品。至于鲁迅的床铺，更是十分简易，仅是在两条长凳上置一木板，上覆薄褥。唯一特别的是枕头，枕套上绣着“卧游”二字，是许广平的手作。透过后窗，可望见后园景致，园中有一口用栅栏围起来的井，井后是一丛同样由鲁迅种植的黄刺玫，时值寒冬，枯枝仍见繁茂，缭乱而倔强地向苍天伸展，蕴含着无限的生命力。就在这个四合院中，在“老虎尾巴”书桌的煤油灯下，鲁迅写出了《彷徨》《野草》《朝花夕拾》中的多篇名作，延续着他文学创作的勃发期和创新期。但这期间，愈发黑暗的现实统治、五四新文化运动退潮、学界风波、兄弟失和等原因，让这些作品又呈现出与此前“呐喊”不同的风貌。如黄乔生所说，这是鲁迅一生中最苦闷的时候，文字充满了矛盾和痛苦，真实地描绘了他在悲观和绝望中的挣扎，或沉入内心深处，隐微传达忧郁绝望的情绪，或潜回青少年记忆，寻找些微光明与美好。也是住在这里期间，鲁迅介入了女师大风潮及“三·一八”事件，接触现实，鼓舞斗志，写出一系列后来收入《华盖集》《华盖集续编》的论争文章，开启了他到南方以后的主要写作类型。在北京的十四年，对鲁迅有深刻的影响。黄乔生说，鲁迅作品境界高、品位正、视野广、用情深，这些特点都与北京的环境有关。北京传统文化深厚，图书资源丰富，在教育部任职时负责多项文艺工作的经历，助鲁迅形成了纯正的品位和开阔的视野。的确，自他1918年在写于绍兴会馆的中国第一篇白话小说《狂人日记》上首次署名“鲁迅”，他就与这座城市产生了无法割舍的深刻联系，正如黄乔生所言，“北京作为政治文化中心，是成就鲁迅的关键所在——他正是在这里开始叫‘鲁迅’的。北京是中国新文化的发源地和代表城市，是中国文化新旧转型、推陈出新的典范城市，鲁迅见证、参与了这个转变过程，他是北京文化的一部分”。来源 北京晚报·五色土|记者 张玉瑶编辑：杨昌平流程编辑 邰绍峰举报/反馈"
    },
    {
        "title": "春节期间虹口有那么多好玩的地方?再也不愁没地去啦~",
        "content": "辞旧迎新过年啦张灯结彩春节啦再过9天，农历新年要来啦这个春节想好去哪里玩了吗？小虹帮大家搜了搜~百联曲阳购物中心过大年，逛集市，百联曲阳购物中心1楼中庭的“好物牛市”新春市集让“年味”升级！套圈圈、非遗绝技吹糖人、棉花糖，小时候爱玩的游戏又回来啦！本次曲阳“好物牛市”还有精彩的演出活动，比如，年初一“写春联”、年初五“财神巡游”以及“元宵节兔子灯”等，会员消费还有机会获得春节香囊和春节手提花灯。今年百联曲阳在6楼中庭将呈现大型“牛生百福”打卡点，66头福牛占据六楼中庭，排出各种数字造型，牛身上的100个福字组成的新春美陈等你来打卡。地址：曲阳路800号瑞虹天地月亮湾2021年开年，瑞虹天地启动“生活力计划”，以一份兼具年范儿潮范儿的最强“生活力”攻略揭开2021的崭新面纱。即日起至2月7日期间，瑞虹天地多地块联动，打造有瑞虹特色的冬季户外娱乐场景：包括月亮湾的户外“溜冰场”和星星堂及瑞虹坊的户外“赛车场”。在充满国风韵味的新年溜冰场和全新升级赛道的新年赛车场上，父母、萌娃、家庭全员出动，共度亲子欢乐的户外活力时光。同时即日起至2月28日期间，还可以欣赏周末节庆氛围演出，感受中国传统文化的无限魅力；瑞虹天地一年一度的新年手工坊重磅回归，i天地会员专享活动全面升级，带你体验多滋多味的中国新年文化，打造年味满满的节日气氛。地址：瑞虹路188号上海鲁迅纪念馆即日起至3月7日，由北京鲁迅博物馆（北京新文化运动纪念馆）与上海鲁迅纪念馆联合主办的“我爱艺术胜过生命”——刘岘木刻艺术展在上海鲁迅纪念馆对外展出。展览精选了北京鲁迅博物馆（北京新文化运动纪念馆）藏刘岘艺术作品和相关文物百余件（组），其中包括木刻作品、刘岘用过的木刻刀、鲁迅致刘岘信、刘岘刻《〈全国木刻联合展览会专集〉序》等实物展品。此次艺术展春节期间照常开放，感兴趣的小伙伴可以前去参观。地址：上海鲁迅纪念馆“奔流艺苑”专题展厅（甜爱路200号）时间：9：00-17:00，周一闭馆“世纪同框”广场西起河南路桥、东至外白渡桥的苏州河虹口段，仅有短短的900米，却浓缩了岁月的精华，汇聚了上海的灵气。不管你怎么移步，也不管你怎么拍，上海一个世纪的骄傲，都可以一镜入框。这就是北外滩新晋网红打卡点——“世纪同框”观景平台。站在上面，你能看到外白渡桥、上海大厦等景观与浦东陆家嘴景观交相辉映，堪称“一江一河”最佳观景点。心动吗？趁着春节假期，去“世纪同框”打卡点拍一组绝美大片吧！地址：北苏州路29号春节期间虹口还是有很多好去处哒留沪的小伙伴不妨去小虹推荐的地方打个卡当然外出记得一定要做好防疫措施哟~举报/反馈"
    },
    {
        "title": "北大红楼,精神地标永不褪色",
        "content": "1月12日，陈翔回到北大红楼，参与自开放以来第3次整体布展升级工作，红楼又将见证一个历史节点——建党100周年。这座地上四层、地下一层的近代建筑坐落在北京五四大街北侧、故宫的东北方。其兴建于1916年，两年后投入使用，成为北大文科、图书馆和校部所在地，因为通体用红砖砌筑，红瓦铺顶，被人们称为红楼。北大红楼是新文化运动的重要营垒、五四运动的策源地和中国共产党的重要发祥地。在这里，以陈独秀、李大钊、鲁迅等为代表的一批知识分子，高举民主和科学大旗，掀起轰轰烈烈的新文化运动。风云际会的历史浪花，革命先辈的丰功伟绩，在这座建筑里凝结。如今，穿越历史烟云，北大红楼在青年人心中依然伟岸。纪念馆创立——继承遗志感念故人1961年，北大红楼被列为全国第一批重点文物保护单位。2001年，国家文物局在红楼筹建“北京新文化运动纪念馆”。北京新文化运动纪念馆陈列展览部主任陈翔，当年从中国革命博物馆调入红楼，成为北京新文化运动纪念馆建馆“元老”。纪念馆筹备工作半年完成，2002年4月28日正式对公众开放。“早在解放初期，文物局就复原了李大钊的办公室。复原后的李大钊办公室，有两个书柜是原件，办公桌是他们从北大校内找的一张极其相似的旧物。”纪念馆研究馆员刘静向记者讲述着70年前的红楼故事。如今，人们参观北大红楼后，最大的观感便是如临其境。中国科学院自动化研究所高级工程师陈琳每每在工作中遇到难题，都会骑着自行车来北大红楼让自己“被激励”“被洗礼”。“北大红楼见证了党的先驱者和多代青年为信仰为国艰苦卓绝奋斗的历史，作为科研人员，要向先辈学习他们的勇气和担当，以此坚定自己科技报国的信念和信心。”陈琳说。和陈琳一样来红楼“朝圣”的年轻人不在少数。2019年北大红楼迎来“五四运动”100周年，配合“不忘初心、牢记使命”主题教育活动，参观人数达到35万余人。经过十几年的发展，新文化运动纪念馆现已成为全国爱国主义教育示范基地和全国百家红色旅游经典景区之一。旧址复原——“历史重现”激励后人2019年，为迎接北大红楼建成100周年，纪念馆相继复原了蔡元培校长室、北京大学日刊处、文科教员休息室等多处旧址。今年，为迎接中国共产党成立100周年，纪念馆正在布展复原红楼里最大的教室。在这里，鲁迅曾讲授《中国小说史》，胡适曾为学生上课，李大钊曾开展过“马克思主义是否适合中国”的辩论。纪念馆计划仿造当时的桌椅、墙饰对这个教室“完美重现”，复原当时学生上课的历史场景。“复原后的大教室不仅可供人们参观，还可以在这里开讲堂、上课。”陈翔说。听到这个消息，北京师范大学地理科学学部党务办公室主任陈蓉蓉欢欣不已。做了多年党建工作的她，多次组织学生参观北大红楼。“参观北大红楼让学生了解那段历史，了解激情岁月。新时代年轻人应该始终保有理想信念、道德情操，立足当下，继往开来。”陈蓉蓉说，她将选择这里开展学生党课。参加五四运动的爱国学生散发的传单依然在红楼中陈列；李大钊担任北大图书馆主任时的办公室、毛泽东工作的阅览室以及北大学生上课的大教室保持了原貌；蔡元培就任北大校长的任命状、李大钊和鲁迅等人的信件、陈独秀和胡适等人的白话诗稿也将在红楼中“历史重现”。曾经和陈蓉蓉一起寻访北大红楼的学生李梦圆写下这样一段话：“看到前辈们对于国家独立、民族富强的渴望，极大地激励了我努力学习、报效祖国的热情。”线上直播——现代技术传承百年精神去年疫情期间，纪念馆联合中国博物馆协会和科技公司，率先在全国推出了“云博物馆”网上直播公益活动。基于5G、AR、VR新技术，开启了疫情期间文化传播的新模式。“‘五一’到‘五四’期间，我们确定了5个主题，每天由1名主播为大家线上讲述红楼故事。”纪念馆办公室主任马海亭说，5天直播页面曝光量超1亿次，合计覆盖用户数超1700万人次。营口银行公司金融部业务经理苏星宇就是通过直播“参观”了纪念馆。馆员们精彩的讲解与如临其境般的“历史重现”，所展现的中国人民救亡图存的磅礴力量深深打动了他。“时下，我们面临诸多挑战。疫情暴发以来，营口银行为受疫情影响严重的企业和个人客户延期支付还款计划和本金近200亿元，并推出了‘战疫贷’帮20余家企业走出困境。”苏星宇说。他托北京的同学，买了一本“新青年”笔记本——这是2014年起，北大红楼推出的系列文创产品之一。他在扉页上写道：“与祖国人民同向，与历史同向，做迎难而上、艰苦奋斗的开拓者！”目前，北大红楼正在紧张布展，在“七一”前，百年红楼将以崭新面貌再一次呈现在人们面前……举报/反馈"
    },
    {
        "title": "北大红楼:中共孕育之地感受百年风云",
        "content": "中新网北京1月20日电(于立霄 徐婧)今年是中国共产党建党100周年，北京一座红色地标性建筑——北大红楼正在进行展览布置，将以图文、实物、音视频等形式，展示中共早期革命活动的风雨历程。北京新文化运动纪念馆研究室副主任秦素银接受采访。　贾天勇 摄见证中国重大历史事件北京市东城区五四大街北侧有一座建筑，由于整座建筑主要用红砖砌筑，红瓦铺顶，故名“红楼”。这座建成于1918年的红楼，曾是北京大学的校舍，全称为北京大学红楼。北京新文化运动纪念馆研究室副主任秦素银接受采访。　贾天勇　摄北大红楼是新文化运动的重要营垒、五四运动的策源地和中国共产党的重要发祥地之一，见证了中国历史上许多重大事件，留下了一批知识分子追求救国强国真理的足迹。在这座红楼里，李大钊创建了共产党早期组织；蔡元培大刀阔斧进行教育改革；陈独秀等人创刊了《每周评论》，宣传反封建的文化思想；鲁迅在此授课，培养了新一代中国知识青年……五四运动时期，《新青年》杂志起到重要作用，杂志的作者和编辑们都曾在北大红楼里活动过，浸泡在北京大学自由讨论的氛围中。在日前进行的采访中，北京新文化运动纪念馆研究室副主任秦素银介绍，当时享誉一时的《新潮》杂志诞生于红楼，收稿、编辑都在红楼里面进行。这本杂志全部用白话写新诗、写小说，是新文化运动中很重要的刊物。历史遗存旧址复原展陈北大红楼于1918年9月投入使用。一层是图书馆，当时年仅29岁的李大钊担任图书馆主任。二层是北大校部，时任北大校长蔡元培、文科学长陈独秀的办公室就设于此。李大钊是中国共产党的主要创始人之一，北京历史上第一个中国共产党的党组织就在北大红楼李大钊的办公室诞生。2002年，北京新文化运动纪念馆依托北大红楼成立，红楼一层对外开放，复原了李大钊办公室、毛泽东工作过的第二阅览室等，让更多观众走进历史场景，感受红色印记。在复原的李大钊办公室中，陈列了书柜、书桌、墨盒、毛笔、笔架、1919年台历等。其中，有个玻璃三色墨盒很是特别，里面可放三种颜色的墨水。第二阅览室是毛泽东1918年至1919年在北大图书馆担任助理员时工作的地方。当时他管理15种中外报纸，每天负责登记新到的报刊和前来阅览者的名字，从中认出了傅斯年、罗家伦等新文化运动的头面人物的名字。秦素银说，毛泽东在北大期间，参与了北大新闻学研究会，参加了北大哲学研究会，还拿到了一张新闻学研究会半年听课证书。在浓厚的新文化运动熏陶下，毛泽东逐渐成为马克思主义者。纪念馆对毛泽东工作过的第二阅览室也进行了旧址复原，室内报架上陈列着《大公报》等中外报刊。近20年，纪念馆收藏新文化运动相关文物4900件(套)。其中，珍贵文物1188件(套)。北大红楼经历两次修缮北大红楼是全国重点文物保护单位。1976年唐山大地震波及北京，红楼遭到破坏，墙体出现开裂，国家文物局对其进行整体加固和修缮。秦素银说：“现在红楼外立面出现的加固钢条，就是当年大修时留下的。”为迎接五四运动90周年，2008年，国家文物局再次对北大红楼进行大规模修缮。红楼的主体、窗框、屋面瓦等都在修缮中保持了原有的红色，使得红楼的外观保持了历史原貌。由于红楼建造时采用砖木混合结构，修缮中对房屋的木质结构做了防腐处理，一些破损的屋面瓦、无法补救的残砖被替换下来。2008年，红楼大修时还对电路、热力、污水、自来水等老旧管线进行了更换和改造，楼内加设了空调，每个红窗内部增加了一层铝合金窗户，以起到密封和保温作用。秦素银称，红楼建筑被很好地保留下来。走进被复原的历史场景，有种回到历史现场、与历史沟通的感觉。步入红楼的观众，可以感受百年前的历史氛围，寻访厚重的红色记忆，在中国共产党的孕育之地感受初心。今年是建党百年，北大红楼正在筹备一场大型展览，预计参观人数将达到历史高峰。(完)举报/反馈"
    },
    {
        "title": "全网都知道了,你不会还不知道吧?有个网站可以查鲁迅说过的话!",
        "content": "其实很久之前就知道这个网站了，今天上了热搜，才发现有好多人都不了解这个网站。今天我就来跟大家简单介绍一下这个网站吧！这个网站它不单只是北京鲁迅博物馆网站，还是新文化运动博物馆网站。要介绍这个网站，就必须要说一说它的实体了，那就是北京鲁迅博物馆 和北京新文化运动纪念馆。北京鲁迅博物馆 与 新文化运动纪念馆北京鲁迅博物馆（北京新文化运动纪念馆）是主要承担鲁迅和新文化运动时期著名人物、重大事件有关实物、资料的征集、保管、研究和宣传展示等工作的国家一级博物馆。该博物馆原本并非一体，是由原北京鲁迅博物馆和北京新文化运动纪念馆于2014年7月合并组建而成，包括鲁迅博物馆馆区和新文化运动纪念馆馆区。虽分为两个馆区，但官网只有一个，那就是下面这个网站了。该网站共有八个板块：首页、概况、资讯、展览、学术研究、馆藏精品、教育宣传、文创产品。其中最有趣、最涨知识的板块非“学术研究”莫属了。点击打开“在线检索系统”，就可以准确的搜索某句话鲁迅有没有说过了。也就是说，学生们写作文再也不能胡诌一句话在鲁迅身上了，哈哈哈哈哈，有处可查了。除此之外呢，还可以浏览鲁迅的作品、书籍、书信、以及他用过的笔名哦。这是鲁迅用过的笔名哦最后，博物馆指路在下面。举报/反馈"
    },
    {
        "title": "“七十年间人换尽,鲁翁依旧坐春风”,上海鲁迅纪念馆迎来70周年馆庆",
        "content": "为庆祝建馆70周年，上海鲁迅纪念馆从今天起集中奉上了一系列精彩纷呈的文化活动。精品展览、版画拓印、“寄心语 留感言”活动、研诵小课堂等，共同构成一代代人在这里辛勤耕耘、砥砺奋进70年的重温与回顾。图说：鲁迅纪念馆70周年馆庆纪念展海报已经退休的老馆长王锡荣今天“回家”了，他在这里工作了34个年头，把自己一生中最好的年华，都奉献给了纪念馆。作为新中国最早成立的纪念馆之一，70年来馆内人员已经换了一茬又一茬，上海鲁迅纪念馆仍然充满生命力。鲁迅先生的塑像，仍然风采依旧，端坐在鲁迅纪念馆里和鲁迅墓前，还走到了广场上，走到了人民群众中。王锡荣忍不住把鲁迅同乡陆游的两句诗改了一改：“七十年间人换尽，鲁翁依旧坐春风”。1927年，鲁迅来到上海，从此定居上海，在这里度过了他生命最后的十年，上海是鲁迅生活、工作、战斗过的地方。在上海时期，鲁迅引领了左翼文化运动，培养了大批杰出的左翼青年作家，使进步的左翼文化成为当时上海文坛最为活跃的力量，他也成为左翼新文化运动中的一面旗帜。图说：鲁迅纪念馆1950年，上海鲁迅纪念馆由华东军政委员会文化部筹建，周恩来总理题写馆名，于1951年1月正式对公众开放。“奔流艺苑”专题展厅中，观众可以看到上海鲁迅纪念馆在1951年建馆、1956年迁馆、1999年改扩建的重要历史节点，结合历史见证物28件（套）和在职职工的摄影书画作品61幅，从不同角度彰显出上海鲁迅纪念馆的“前世今生”。70年来，鲁迅纪念馆从创建时的五六个人、七八间房，到1956年3个月建起2300多平米馆舍，1999年再改扩建5000多平米新馆，文物从最初许广平移交的1157件，到如今的8万余件，国家一级文物93件组；陈列从最初两间房几十平米，到获得全国十大陈列展览精品奖，还成为了首批国家一级博物馆、全国爱教示范基地。图说：1979年，上海鲁迅纪念馆创办馆刊《纪念与研究》大堂的心愿墙上，已经贴满了游览者对上海鲁迅纪念馆70周年馆庆的生日祝福、新年愿望以及对鲁迅先生的追思。有人难以忘怀鲁迅先生的诗句，工整誊写以铭记。有人在游览中产生的景仰之情，一一写下。鲁迅说过，版画“乃是作者和社会大众内心一直的要求……它所表现的是艺术学徒的热诚，因此也常常是现代社会的魂魄”。现场特别准备了上海鲁迅纪念馆、鲁迅墓鲁迅坐像、上海鲁迅故居外观拓版供观众压印留念。从8日起，纪念馆的微信公众号上还将推出五节上鲁研诵小课堂，在诵读篇目选择上，挖掘了与上海鲁迅纪念馆“人之子——鲁迅生平陈列”中的展项有关联的、且适合青少年诵读的作品。作品涉及小说、散文、杂文、旧体诗、演讲稿，由专业青年诵读，学生志愿者、馆内优秀讲解员分别示范解读。（新民晚报记者 赵玥）举报/反馈"
    },
    {
        "title": "新文化运动的偶像男神:青年胡适的性情究竟什么样?",
        "content": "以下文章来源于国家人文历史 ，作者李响10月16日晚，《胡适留学日记》以上亿价格成交，创下文人日记世界拍卖纪录。这样一本记录留学见闻与思想的胡适日记，为何会价值斐然？《胡适留学日记》手稿 图片来源：济南日报《胡适留学日记》之《归娶记》 图片来源：济南日报20世纪初，胡适是当时新青年心中的“新文化偶像”，代表着一种新思潮。1917年，年方26岁的胡适，掀起文学革命，领军新文化运动，一出场就倾倒众生，并非偶然。本名胡嗣穈的胡适4岁丧父，在绩溪老家读私塾时就不同凡响，对古典文学颇有兴趣。15岁那年，他读了严复的《天演论》，“物竞天择、适者生存”的理论对他影响至深，他索性改名胡适，字适之。辛亥之后的中国正处在思想断层、学人断代的转折点，受传统私塾教育长大的胡适留美归来，刚好填补了这个空白。胡适早在美国留学时就怀着做国人导师的奇志，归国后第一次演讲，就引用荷马诗句向老派学人领袖章太炎叫板：“如今我们已回来，你们请看分晓罢！”其实无论中学还是西学，胡适都不能算顶尖，但他能把中西融会贯通，就像他儒雅的外表，完美结合了古典书生和欧美绅士范儿。1914年，辛亥革命元老任鸿隽为胡适拍的照片 图片由台湾中央研究院近代史研究所胡适纪念馆提供在电影《建党伟业》中，扮演胡适的是香港英俊小生吴彦祖。这次选角曾引起不小的争议，有人质疑一个偶像派演员无法演绎学术大师的气质，更有人质疑，胡适有“那么帅”吗？其实，在当时社会，胡适确实是个“超男”，一举一动都是媒体报道的热门话题。唐德刚甚至说，“看胡适”是宗“娱乐项目”，“与‘看梅兰芳’实在是大同小异的”。章士钊曾抱怨：“胡适简直成了无冕皇帝，青年们除了他的话，谁的话也听不进去了。”吴彦祖饰演的胡适（左）与胡适本人对比照与陈独秀的相知与分手胡适和陈独秀这对安徽老乡，是“五四”的两大精神领袖，他们联手开辟了一个伟大的时代。后来他们在政治理念上各奔“左右”，成为那个时代知识分子思想大分流的标志事件。胡、陈的神交自胡适在美国留学时就已开始。1915年，陈独秀创办《青年杂志》（即后来的《新青年》），而胡适在大洋彼岸酝酿着白话文运动。两人虽未谋面，一看到对方的文章便互相折服。在陈独秀的热烈要求下，胡适将《文学改良刍议》发表在1917年的《新青年》，提出“在所有的文学里，皆用活的文字——用俗语——用白话！”一石激起千层浪。胡、陈虽同生于安徽，性情却截然不同，一个快意恩仇，一个温润如玉。审慎的胡适想着白话文运动“总得有二十五至三十年的长期斗争才能成功”。陈独秀急了，紧接着下一期《新青年》就发表《文学革命论》，将胡适封为文学革命“首举义旗之急先锋”，而陈本人“甘冒全国学究之敌……以为吾友声援”，“愿拖四十二门大炮，为之前驱”，将改良助燃为革命。提出惊世骇俗言论的胡适却没有成为全国学究之敌。他初次回国返乡时，穿的是夏布长衫而不是西装，这小小的细节一举通杀遗老和新秀。1921年，胡适在日记上写到：“最可怪的，人家竟传说独秀曾力劝我离婚，甚至拍桌骂我，而我终不肯。此真厚诬陈独秀而过誉胡适之了！”实情是胡适在自己的婚礼上对伴娘曹诚英一见钟情，试图离婚再娶，小脚夫人江冬秀抡起菜刀来拼命，胆小怕事的胡适这才作罢。1936年，胡适送给杜威女儿(Mrs.Evelyn Dewey Smith)的胡适夫妇照 图片由台湾中央研究院近代史研究所胡适纪念馆提供1917年9月，身为北大文科学长的陈独秀力推刚从美国回来两个月的胡适到北大担任教授。当时北大荟萃了周作人、刘半农、李大钊、钱玄同、鲁迅等新知识分子，是新文化运动大本营，而胡适与陈独秀是最耀眼的领袖。胡与陈一见面就有说不完的话，又经常谈不拢，各持己见，吵起来是常事。有趣的是，他俩吵架，总是脾气不好的陈独秀先让步，低声细语，而以脾气好著称的胡适却常对陈高声大喝，还用手杖敲地板。真是一物降一物。20世纪20年代，胡适（右）与陈独秀合影。这两个安徽老乡，在思想深处有本质的共同性 ：引进西洋民主与科学，尽管后来政见不同，但都维护对方精神独立的底线对于胡适来说，新文化运动是一场再造文明的尝试，是辛亥革命之后的一次思想革命，要唤起文化的觉醒，这才是从根本上改造中国。这也是陈独秀等人的早期设想，《青年杂志》创刊号明确写着：“批评时政，非其旨也。”但1917年俄国爆发十月革命后，马克思主义传入中国，李大钊致力于把《新青年》办成“马克思主义专号”，陈独秀也开始写政治文章。胡适与陈、李的分歧就此开始。胡适虽然对陈独秀不满，但他多次为陈挺身而出。1919年6月11日，陈独秀因散发《北京市民宣言》被捕，这份传单上半部是中文，下半部分的英文正是胡适应陈独秀之请翻译的。事发之前，胡适与陈独秀一起喝茶，喝完胡适回家，而陈独秀却跑到商场楼顶扔传单。胡适马上利用在京的安徽名人与时任警察厅长的安徽人吴炳湘疏通。同时给《时事新报》主编张东荪写信，想保陈独秀出狱养病。黑白两道努力，终于把陈独秀救了出来。陈独秀入狱是新文化和五四运动的关键转折点。出狱后，陈为避风头离开北京南下上海，与李达、李汉俊等接触，筹划成立中国共产党，胡适与陈独秀在政治理念上正式分手。胡适虽然不愿参与成立马克思主义政党，但他充分尊重并支持陈独秀和李大钊的选择。推崇苏俄 一度激进胡适留学美国，深受导师杜威的实验主义哲学影响，他反对暴力革命，认为“一点一滴的不断的改进是真实可贵的进化”。但年轻的胡适何尝没有激进的一面？他虽温和，但并不懦弱。《每周评论》遭遇封禁，文化界同仁都认为胡适凶多吉少，陈独秀已经被抓了，这次要轮到他。可胡适偏不肯躲避，最后是北大的一群同事和学生硬把他拽到外国客栈住了几夜。1921年5月，胡适为纪念刺杀袁世凯的四个烈士，写了一首“炸弹诗”：“他们的武器：炸弹！炸弹！他们的精神：干！干！干！”这样充满豪情的“打油诗”很难想像出自温文尔雅的胡适之。10月，在北大的开学典礼上，胡适在演讲中说：“我们应该决心求学；天塌下来，我们还是要求学。如果实在忍不住，尽可个人行动：手枪、炸弹、秘密组织、公开行动，都可以。但不可再罢课。”反对学生罢课也是胡适颇受批评之处，其实胡适是被断章取义了，他完整的意思是：要么安心读书，要么安心干革命。从这点上看，他甚至比别人都要激进。1926年是胡适思想生涯中最激进的时段。当年7月，胡适赴伦敦出席中英庚款委员会全体会议，取道西伯利亚铁路，中途抵莫斯科游历三日。苏俄革命和建设的新气象给了胡适巨大的“新的兴奋”。胡适也不是突然转变。由美向俄是当时许多知识分子的动向。1919年凡尔赛和约上美国对中国的背叛，摧毁了美国在中国的美好印象。以前吹捧威尔逊是“世界上第一好人”的陈独秀称其为“威大炮”。同一时间列宁发表《加拉罕宣言》，却立即引起中国人好感。1923年，北大进行民意测验，投票选举当今世界第一伟人，497票中，列宁得227票居第一，威尔逊居第二，但仅得51票。1927年2月26日，胡适送给华美协进社的照片，上有胡适的亲笔题字 图片由台湾中央研究院近代史研究所胡适纪念馆提供在莫斯科期间，胡适参观了革命博物馆，深为革命事迹所感动。他还对苏联的新教育饶有兴趣，结果因学校暑假未能实地观摩，深为遗憾。他专程前往莫斯科中山大学，与蔡和森等中国共产党人畅谈良久。胡适在给北大友人张慰慈的信中热情洋溢地说：“他们在此做一个空前的伟大政治新试验；他们有理想，有计划，有绝对的信心，只此三项就足使我们愧死。我们这个醉生梦死的民族怎么配批评苏俄！” 1939年11月7日，苏联驻美大使馆举办十月革命22周年庆典，华盛顿官员集体回避了典礼，而胡适（右一）与中国前驻苏联大使颜惠庆挽着胳膊前来参加胡适对苏俄态度的转变在知识界引起广泛关注。共产党人对这位自由派知识领袖怀有殷切期待。蔡和森挽留胡久住苏联进行考察。重视感情与自由胡适始终没有与陈独秀成为同一阵营，但他也从未与陈独秀做仇敌，而是保持了终身的深厚友谊。1927年，蒋介石上台后开始大规模清党。陈独秀的长子陈延年被捕后亲笔写了求援信给胡适，落款“陈友生”，即陈姓朋友所生的孩子。胡适马上托关系求人，没想到，胡适这一动作反而暴露了陈延年的身份，上海国民党警备司令杨虎得知自己抓到的是赤党头目的儿子，竟将他立即残杀。同年，李大钊惨遭杀害，胡适为李的遗孀向北大校方争取增加抚恤金。1930年，《胡适文存》第三册出版，扉页题词——纪念四位最近失掉的朋友：李大钊先生、王国维先生、梁启超先生、单不庵先生。胡适将共产党创始者的名字写在自己著作的扉页上，无视白色恐怖的威胁。1933年，胡适带头捐款，给李大钊在北平购置墓地安葬。1934年刘半农去世，胡适挽联的上联曰：“守常惨死，独秀幽囚，新青年旧友，而今又弱一个。”20世纪30年代，胡适（右二）与友人们合影1932年，陈独秀被国民党逮捕。胡适联合知识分子制造舆论主张从轻发落，写信给蒋介石要求将陈独秀案付司法审判，而不由军法处理。蒋最终采纳了胡适等人的意见，将陈判刑8年囚于南京。陈服刑期间，胡适接济陈的生活开销，还按陈的要求采买书籍送去。有一次，胡适路过南京，行程紧急没去探监，倔脾气的陈独秀撂狠话要与胡适绝交。胡适后来赶去道歉安抚，又按陈提出的书目送书。1937年日军轰炸南京，胡适惦念陈独秀安全，向汪精卫求情将陈独秀提前释放。1942年，陈独秀去世。他晚年的遗稿由胡适整理编辑。在去往美国的轮船上，胡适读到这些，百感交集。这对老朋友一生曾珠联璧合，曾争执交锋，最终，他们的灵魂又走到了一起，尽管已阴阳永隔。20世纪20年代的中国，内忧外患风雨飘摇，社会重心已失，改良主义适用于“治世”，搬到民国“乱世”难免显得书生气十足。温润的胡适生不逢时，生前未能将他的主张广泛贯彻到社会生活中。有人认为，胡适放在今天，或许会对中国思想的现代化提供帮助，这可能也是他的作品能饱受关注的原因之一。本文经“国家人文历史”（微信ID：gjrwls）授权转载。编辑：刘海波审校：裴岚投稿：734429739@qq.com商务合作：微信18511785002举报/反馈"
    },
    {
        "title": "鲁迅珍贵手稿江门华博馆展出",
        "content": "鲁迅是中国新文学的开拓者之一，一生读书4000余种、自记书账9000余册。读书、教书、编书、译书、著书，鲁迅的一生与书相伴，直到去世前一天还关注着他的译著《死魂灵》。记者昨天从市博物馆获悉，由北京鲁迅博物馆（北京新文化运动纪念馆）与江门市博物馆联合举办的“鲁迅的读书生活”展览于近日在江门五邑华侨华人博物馆正式开展。展览将持续到今年9月底，市民可前往参观。    据了解，此次展览的展品包括鲁迅的手稿、鲁迅的藏书、正式出版的鲁迅著作、鲁迅资助出版的图书等，其中的《藤野先生》《阿Q正传》《为了忘却的纪念》等鲁迅的珍贵手稿也悉数展出。展览以读书（包括著书、编书、译书）为切入点，全面展示了鲁迅的人生经历，展览分为青少年时代、苦读岁月、创作与翻译、从教授到自由撰稿人、书刊的编辑与出版五大部分，共展出图片300余幅和展品40多件（套）。    北京鲁迅博物馆鲁迅研究室主任姜异新表示，鲁迅是一个学贯中西的大学者，他长成这样一棵“参天大树”，就是在这些书籍的“沃土”上成长起来的。    来源：江门日报举报/反馈"
    },
    {
        "title": "袁崇焕纪念园:汉代吉语瓦当拓片精品展北京开展",
        "content": "近日，由北京鲁迅博物馆（北京新文化运动纪念馆）、东莞市袁崇焕纪念园共同主办的“无极之美——汉代吉语瓦当拓片精品展”在北京鲁迅博物馆开展，为大众献上一道全新的汉代瓦当与书法艺术的视觉文化大餐，展览将持续至9月27日。瓦当，是中国特有的一种民族建筑形式，是古代建筑中筒瓦顶端下垂的部分，既有实用价值，又以千姿百态的图案、丰富的文字信息备受关注。汉代是瓦当艺术登峰造极的时代，当时的匠师们常用吉祥的语言作为瓦当的装饰，将秦篆、汉隶以及图案、纹饰进行高度融合，在一块小小的图形空间内，创造出丰富多彩的艺术天地。此次展览，主办方将汉代文字瓦当拓片与书法艺术交融一体，和汉代文字瓦当文物一同展出，展现了我国宝贵的民族建筑风采和丰富的瓦当艺术图腾；同时，通过书法的艺术创造，赋予文字瓦当拓片新的文化特色。主办方希望通过此次展览，唤醒大众对中国古代瓦当文化和金石书法研究的热忱，将中国民俗文化与书法艺术发扬光大。全媒体记者 赵水平 沈汉炎/文袁崇焕纪念园供图全媒体编辑 符德明【来源：东莞时间网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "北京郭沫若纪念馆:一切照旧人不在,一生功过是非多!",
        "content": "\"他有如一个巨人，脚踏在喜马拉雅山，俯瞰着江河海洋，长城旷野。呼唤着年轻的中国\"。历史的长河缓缓流淌，人们在峥嵘岁月中不断回望过去，总有一些人值得被记住，总有一些人值得被怀念。纵观中国文坛之变革，从诗经到楚辞的唱诵，从唐诗到宋词的流传，从元曲到明清小说的兴盛，从鲁迅提出用白话文写作到如今，文坛可谓经历了诸多风雨，这其中，不乏一些佼佼者。一. 集万千名誉于一身1921年，中国正发生着翻天覆地的变化，而中国文坛也迎来了新的光辉。一名叫郭沫若的诗人发表了第一本新诗集《女神》，因为其中充满了浪漫主义色彩，这本书成为了中国新诗的奠基之作，而郭沫若这个名字也一跃成为中国新诗的旗帜。之后，他还与郁达夫等人创立了上海文学学社\"创造社\"，在新文化运动中起到了举足轻重的作用。郭沫若其人，一生都被无数的光环与荣誉所照耀着。作为中国新诗的奠基人之一，他在上世纪50年代的中国文学界占据着泰斗的地位。作为一名历史学家和科学家，他曾担任中国科学院首任院长。即使在这个人才济济的时代，郭老为国家所做的贡献也依旧被人们铭记。二. 北京郭沫若纪念馆年华逝去，当一个人垂垂老去，面对疾病与死亡的威胁，那些身前的功与名似乎都不重要了。晚年的郭沫若，是在和珅的花园里度过的。现如今，这块地方已经被改为了郭沫若故居，占地7000平方米，是一出两进四合院，位于北京西城区的前海，大门上方还悬挂着邓颖超题写的\"郭沫若故居\"牌匾。推开那扇门，历史的气息便迎面扑来。纪念馆的前身是清代和珅的花园。在和珅被赐死后，花园也逐渐荒废。新中国成立后，这里曾经作为蒙古国驻华大使馆，之后又成为了宋庆龄的寓所。直到1963年，郭沫若迁入此地，并在这里度过了他人生中最后的15年。人生如白驹过隙，恍惚间便已是白发苍苍了，只留下那些功与名，待后人评说。走进这座曾经载满了历史的花园，人们想要透过这个院落来想象一个75岁的老人是如何度过他的晚年生活的。生命中曾经有过的所有灿烂，终究都需要用寂寞来偿还。 而这位年过古稀的老人，身处这片繁华之中，又会心生怎样的感慨呢？三. 此情此景依旧身处院中，被四周种满的花花草草所包围，目光所到之处全是花草树木，满园的花香鸟语，让人们在岁月中再次看到了郭沫若先生。即使到了晚年，他也依旧热爱大自然。所谓\"草木有本心，何求美人折！\"说的就是这个理。这些葱茏的花木皆是由郭沫若生前种植的，向里走去，垂花门内郭沫若的办公室、卧室、客厅和夫人于立群的写字间依然如故，保持着主人在世时的景象。只是此情此景依旧，人却不在，不得不让人心生一番感慨。院内的东西厢房和两侧的房间，曾经是会议室、秘书办公室和住房，如今已全部设成展厅。陈列室内，陈列着郭沫若先生的生平事迹，生动地表现出郭沫若这样一个百科全书式的人物，通过讲述郭沫若以身报国的理想追求，与时代同呼吸，共命运的理念，还原了这位老人86年的风雨人生。进入北房，正中央就是郭沫若的客厅，一张单人沙发端放在客厅正中，沙发摆成马蹄状。这是郭沫若接待外国朋友时习惯坐的地方，客人通常坐在他左手的位置。沙发背后挂着一副中国著名山水大师傅抱石的巨作，而在这幅山水画之下，陈列着一排造型各异的石头。郭沫若是爱石之人。爱石之性坚，纵使遭磨，以方寓于圆，其实做人也一样，即使遭遇万千磨难，也应该练就一番坚定的性格，不屈不挠，方能成就一番大事业。客厅东面与郭沫若办公室相接，一排书柜依西墙而列，南窗对面放着两张书桌，桌上还摆放着一瓶北京牌的蓝黑墨水，隐隐约约还能看到郭沫若先生在书桌前奋笔疾书的身影。所谓\"活到老，学到老\"。年龄是无法阻挡一颗热爱学习的灵魂的。走入垂花门，映入眼帘的又是另一番景象，一对石狮子隐藏在绿茵缤纷中，体现了主人的不拘一格。院子正中央，树立着一尊郭沫若铜像。他悠然自如地坐在银杏树下，穿越了时空，似乎在沉思，又似乎在与前来探访的朋友倾心交流。一切仿佛和当年一样，院内充满了讨论声，欢歌笑语声，伴随着阵阵鸟语。只是如今背灯和月就花阴，已是十年踪迹十年心。四.一切照旧人不在，一生功过是非多银杏是郭沫若最喜欢的一种树。一到秋天，院子里的银杏树在阳光的照耀下金光灿灿。银杏的树干端正挺拔，不卑不亢。夏日里，繁密的叶子为人们带来丝丝凉意。春去秋来，任凭岁月变迁，它依旧伫立在那里，诉说着光阴的故事，又有多少的往事浮尘在这无声的变迁中消失殆尽了呢？金无足赤，人无完人。每个人的一生中都或多或少的会犯错，再美好的人也一样。尽管有人认为他曾经几度在政治上犯错，动荡时期更是大力支持活动。三次不幸福的婚姻也让他成为了人们眼中的\"陈世美\"，但不能否认的是，他为中国文坛乃至科学界所作出的卓越贡献，也不能忘记这位已故的老人在历史上书写过的长卷。不管任何时候，学会一分为二的看待问题才是处世之道。斯人已逝，没有谁的人生是完美无缺的，只要自己觉得在这世上不留遗憾便足够了。总有一天这些功与过都将随风逝去！举报/反馈"
    },
    {
        "title": "「直播」人民艺Show第二季|云游大家故居:鲁迅博物馆",
        "content": "鲁迅(1881年9月25日-1936年10月19日)，曾用名周樟寿，后改名周树人，曾字豫山，后改豫才，曾留学日本仙台医科专门学校(肄业)。“鲁迅”是他1918年发表《狂人日记》时所用的笔名，也是他影响最为广泛的笔名，浙江绍兴人。文学家、思想家、革命家、民主战士，五四新文化运动的重要参与者，中国现代文学的奠基人。5月31日14:00，人民网文娱部联合人民文学出版社的“回到文学现场，云游大家故居”直播活动继续开启，将走进北京鲁迅博物馆，带你感受更加真实的鲁迅，回味“鲁迅说过的话”。北京鲁迅博物馆位于阜成门内大街宫门口二条19号，内有鲁迅旧居及鲁迅陈列展览。鲁迅旧居是鲁迅于1924年春天购入后自己设计改建而成的，也是迄今在北京保存最完整的一处鲁迅居所。在鲁迅旧居的小四合院中，有两株他当年亲手栽种的白丁香树。北屋中，有一间房后，凸出了一块面积约8平方米的空间，被称为“老虎尾巴”，这儿是鲁迅的卧室兼书房。在三屉桌上，放着高脚煤油灯、“金不换”毛笔、砚台、文具……摆放如昔。鲁迅在这里完成了他的《华盖集》《华盖集续编》《野草》等文集和《彷徨》《坟》《朝花夕拾》中的部分文章。  锁定5月31日14:00，一起“云游”鲁迅博物馆!举报/反馈"
    },
    {
        "title": "博物馆特辑|来东城为故宫庆生 赴西城观星寻京味儿",
        "content": "在你看来博物馆是怎样一种存在恐怕一千个人有一千种答案博物馆是心灵的港湾是探索世界的钥匙是现在与历史的转角处是大胆想象的翅膀是小心求索的藤蔓今天是“5.18国际博物馆日”今年的主题是“致力于平等的博物馆：多元和包容”让我们怀着好奇心和求知欲去触摸城市辉煌的历史探索文化的变迁今天文旅君带您走进已经开放预约的位于北京东城区和西城区的部分博物馆一起开启博物馆之旅故宫博物院故宫博物院今年迎来600岁华诞它是在明、清两代皇宫的基础上建立的一座集古代建筑群、宫廷收藏、历代文化艺术为一体的大型综合性博物馆紫禁城建成于1420年城内由外朝和内廷两部分组成这座皇宫是世界上现存最大、最完整的古代宫殿建筑群从明代永乐帝开始到清代最后一个皇帝宣统共有24位皇帝曾在此居住统治全国长达491年1987年，故宫博物院被联合国教科文组织列入《世界文化遗产名录》地址：北京市东城区景山前街4号开放时间：8：30-17：00（16：00停止入院）周一闭馆（法定节假日除外）开放区域：见故宫博物院疫情防控期间开放示意图。开放的原状陈列殿宇采取殿外护栏隔离的参观方式。预约方式：故宫博物院实行实名制预约参观，观众朋友可通过故宫博物院网络售票网站（https://gugong.ktmtech.cn/），使用第二代身份证或护照信息预约购票，当日24时前可预约10日内门票。咨询电话：010-85007062、010-85007063。中国国家博物馆中国国家博物馆位于天安门广场东侧与人民大会堂遥相呼应是以历史与艺术并重集收藏、展览、研究、考古、公共教育、文化交流于一体的综合性国家博物馆中国国家博物馆硬件设施和功能世界一流基本陈列包括“古代中国”“复兴之路”“复兴之路·新时代部分”地址：北京市东城区东长安街16号开放时间：每天9：00-17：00（16时停止入馆），周一例行闭馆（节假日除外），夜间场次暂时取消。提示：限量预约开放期间，暂停人工讲解服务，观众须全程正确佩戴口罩，文明有序观展。北京鲁迅博物馆北京鲁迅博物馆（北京新文化运动纪念馆）由原北京鲁迅博物馆和北京新文化运动纪念馆合并组建而成北京鲁迅博物馆是新中国最早建立的“人物传记性博物馆”馆藏文物7万余件其中包括鲁迅手稿、藏书、拓片等珍贵文物馆内的鲁迅故居是北京保存最完好唯一对外开放的鲁迅旧居这座鲁迅旧居是1924年春鲁迅亲自设计改建同年5月搬来居住的1949年10月19日北京鲁迅故居对外开放接待各界观众参观、瞻仰如今，北京鲁迅博物馆不仅发挥着日益重大的社会教育功能而且在国际文化交往中起着越来越重要的作用开放时间：每天9：00-16：00（15：30时停止入馆），周一例行闭馆。预约方式：观众可提前3日（含当天）通过北京鲁迅博物馆微信公众号预约参观。预约采取实名制，请提供预约人真实姓名、联系方式、有效证件等信息。预约成功后方可来馆参观。提示：暂停人工讲解服务，仅提供微信语音导览服务。中国古动物馆中国古动物馆是中国科学院古脊椎动物与古人类研究所创建的国内惟一一家以古生物化石为载体系统普及古生物学、古生态学、古人类学及进化论知识的自然科学类专题博物馆也是目前亚洲最大的古生物博物馆这里陈列着自5亿多年前的寒武纪至距今1万年前史前时代的地层中产出的各门类化石标本和旧石器标本及模型包括无颌类、鱼类、两栖动物、爬行动物、鸟类、哺乳动物和古人类化石及旧石器等全面展现了史前动物和古人类的自然遗存和遗迹及其生命演化的宏伟历程地址：北京市西城区西直门外大街142号开放时间：9：00-16：30，16：00停止售票、入馆。咨询电话：010-88369280提示：为减少人员聚集，暂时取消团队预约服务，暂停所有讲解、3D电影放映。北京天文馆古观象台北京天文馆邀请各位小伙伴们一起开启探索星空的新一页北京天文馆是中国内地惟一一座以向公众宣传天文学知识为主旨的大型专业化科普场馆展览内容涵盖了地球、太阳系、银河系和河外星系以及宇宙的起源、演化及天文观测等北京古观象台是明清两代的皇家天文台也是世界上古老的天文台之一台上陈列着八架气势雄伟、铸造精湛的清代天文观测仪器从明正统初年至1929年止古观象台从事天文观测近500年是世界上现存古天文台中保持连续观测最久的天文台开放时间：北京天文馆：周三至周日9：00至16：30（16：00停止入馆）周一、周二例行闭馆（法定节假日除外）北京古观象台：周二至周日9：00至17：00（16：30停止售票及入馆）周一例行闭馆（法定节假日除外）预约购票方式：请观众提前通过“北京天文馆”微信公众号实名预约购票。咨询电话：北京天文馆：010-68312517古观象台：010-65265010首都博物馆首都博物馆不仅是一座现代化综合性博物馆其建筑本身也是一座融古典美和现代美于一体的建筑艺术品博物馆以其历年收藏和北京地区的出土文物为基本素材吸收北京历史、文物、考古及相关学科的最新研究成果借鉴国内外博物馆的成功经验形成独具北京特色的现代化展陈地址：北京市西城区复兴门外大街16号开放时间：暂定为每天10：00-16：00（15：00停止入馆），周一例行闭馆，暂不安排延时开放。开放区域：开放区域暂定为方形展厅一至五层所有展厅。预约方式：每位观众均须提前在首都博物馆微信公众号或官方网站进行实名预约，非经预约无法入馆，暂不接受团体预约、电话预约和现场预约。咨询电话：010-63370491、010-63370492提示：为了避免聚集，暂停人工讲解服务，提供扫码支付押金的自助租借语音导览。北京古代建筑博物馆北京古代建筑博物馆坐落在北京先农坛内是我国第一座收藏、研究和展示中国古代建筑技术、艺术及其发展历史的专题性博物馆北京先农坛位于城市南中轴线西侧与天坛隔街相望是明清两代皇帝祭祀先农和举行亲耕耤田典礼的地方始建于明永乐十八年是目前北京皇家祭祀体系中保存得较为完整的一处地址：西城区先农坛东经路21号开放时间：9：30-16：00（15：00停止入馆），每周一闭馆（国家法定节假日除外）预约方式：观众需提前两天（含两天）在“北京古建筑博物馆”微信公众号进行预约。提示：本馆暂停人工讲解服务，提供语音导览租赁服务。让我们怀着好奇心和求知欲去触摸城市辉煌的历史给心灵休憩的空间到博物馆赴一场文化盛宴吧举报/反馈"
    },
    {
        "title": "国际博物馆日期间 超3500万人次“云游打卡”名人故居",
        "content": "5月18日为国际博物馆日。“打造博物馆之城@北京文博”2020年5.18国际博物馆日系列直播活动在郭沫若纪念馆收官。北京商报记者从活动现场获悉，共有10家名人故居纪念馆参与直播，累计观看量达3512.6万人次，单场播放量最高400万余人次。据北京市文物局副局长凌明介绍，今年“5.18国际博物馆日”的活动也更加突出“云端”方式。 由北京市新闻办、北京市文物局等联合推出2020年5.18国际博物馆日系列直播活动，带领公众云游10家名人故居纪念馆，穿越时空，对话名家，讲述了10家名人故居纪念馆的馆藏精品、名人情怀以及故居里的故事。凌明指出：“自2018年起，北京地区就探索推出‘在网络上过博物馆日’的概念。今年继续打造线上内容，北京地区博物馆推出的94项主题活动中，有博物馆全景展示、数字展厅等50项‘云展览’，以及科普讲座、云游博物馆、文物观赏等15项直播活动。下一步将进一步丰富展陈，为公众提供更加优质的服务。”此次开启直播的10家名人故居纪念馆中，宋庆龄故居、李大钊故居、北京鲁迅博物馆、郭沫若纪念馆、老舍纪念馆、徐悲鸿纪念馆、梅兰芳纪念馆、詹天佑纪念馆、李四光纪念馆为“8+”名人故居纪念馆联盟成员，福州新馆为林则徐在京生活七年的主要活动场所，于去年12月刚刚完成修缮、面向社会公众开放。据了解，“8+”名人故居纪念馆联盟已经成立21年，从最初的“八家”变成“8+”，“8+”分属全国8地，14位名人的19家故居纪念馆，包括京津冀、长三角、珠三角地区。直播活动之外，8+名人故居纪念馆联盟2020年度主题巡展“平等·多元·包容——文化名人的艺术世界”也于国际博物馆日正式启动。据介绍，展览将以300余幅珍贵历史照片呈现包括中国共产党主要创始人之一李大钊、新文化运动先驱鲁迅、百科全书式的文化巨匠郭沫若、中国现代文学泰斗茅盾、“人民艺术家”老舍、中国绘画大师美术教育家徐悲鸿、京剧表演艺术大师梅兰芳等在内的14位文化名人的人生轨迹及成就。除了线上线下的藏品展示与直播活动，据了解，文创衍生品也成为名人故居纪念馆的重要经营内容。北京鲁迅博物馆馆员刘晴在接受北京商报记者采访时表示，鲁迅博物馆近年来已新研发、推出文创衍生品数十种，且已与淘宝、移动等平台合作，让文创登录直播。“例如，浓缩了鲁迅的生活情趣和品味爱好的‘鲁迅用笺’、‘金不换’毛笔，由鲁迅先生设计的北大校徽等，都被开发成文创用品，受到文博爱好者的欢迎。眼下也正在举办‘518文创节’等活动。”徐悲鸿纪念馆副馆长李晴表示，馆内的文创衍生品正在开发阶段。北京商报记者  胡晓钰 /文并摄举报/反馈"
    },
    {
        "title": "故宫国博文物上线VR展,首个国家级文博文创节来了",
        "content": "5月18日是国际博物馆日，当日在国家文物局指导下，由中国博物馆协会等主办的首个国家级文博领域文创节在线上推出。在7天之内，一个个走出玻璃柜、立体“可触摸”的博物馆文物都将来到市民面前，为博物馆文化爱好者奉献一场文化盛宴。当日“博物馆在移动518文创节”正式开启，联合主办的中国移动咪咕公司相关负责人介绍，文创节应用“5G+文博”新场景，将助力国内文创产业发展。文创节涵盖了博物馆人谈文创、把文创带回家、咪咕云博物馆、云上特展、VR逛展等多种数字内容体验活动。借助5G技术，相关线上活动将调动参观者的多种感官，增加沉浸式体验，让观展“更潮更有趣”。在博物馆的 “云展览”空间，包括中国国家博物馆、南京博物院、河南博物院、陕西历史博物馆、湖北省博物馆、广东省博物馆、北京鲁迅博物馆（北京新文化运动纪念馆）等众多国内一流博物馆这次均推出了VR展览，让用户足不出户就能逛遍天下展览，将博物馆内的珍贵典藏文物“玩转于掌心”。除了可以自行看展，每天中午12:30，还有专家现身专场直播间，带领网友深入了解博物馆背后的故事。事实上，如今逛博物馆正成为年轻人的新时尚。最新统计显示，博物馆的参观人群中，30岁以下的比例已达七成左右。对于文博，除了观赏需求，年轻人还有消费需求。近年来兴起的博物馆文创产品，满足了年轻人精神消费的需求，成为博物馆吸引年轻人“打卡”的“大杀器”。 如今文博产业与5G应用场景的融合发展，也为创新弘扬中华传统文化带来了新的探索。目前，市民通过中国移动咪咕圈圈APP的“博物馆在移动5·18文创节”专题页即可参与其中。记者也注意到，在此之前中国联通也上线了5G文旅互动直播平台，推出了一系列线上博物馆，开辟了博物馆线上发展的新路径，使全国观众足不出户，就可跟随镜头穿越时空、身临其境地倾听文物背后的动人故事。据国家文物局《全国博物馆名录》显示，我国现在已有博物馆5000多家。在增强文化自信、弘扬中华优秀传统文化的背景下，我国也频繁出台博物馆方面的政策，鼓励博物馆发展文创产业，让更多人了解到了我国博物馆的各种内蕴。举报/反馈"
    },
    {
        "title": "首个国家级文博领域文创节开启!中国移动咪咕解锁5G+文博消费新体验",
        "content": "5月11日，在第44个国际博物馆日即将到来之际，中国博物馆协会正式宣布2020年“5·18国际博物馆日”中国会场活动将于本月18日在南京博物院举行。同时，首个国家级文博领域文创节——“博物馆在移动·518文创节”，也将在此次主会场活动盛大开启。作为全国首个国家级文博领域文创节，“博物馆在移动·518文创节”由国家文物局指导，中国博物馆协会与中国移动咪咕公司联合主办，咪咕动漫有限公司、北京鲁迅博物馆(北京新文化运动纪念馆)、北京易讯无限信息技术股份有限公司承办，中国国家博物馆、中国文物报社、南京博物院、陕西历史博物馆、湖北省博物馆、河南博物院、广东省博物馆、安徽博物院协办开展，旨在共同探讨5G时代下，文博产业发展机遇和未来，满足社会公众多样化的文化消费需求，助推文博文创产业发展。据介绍，5·18文创节活动将从5月18日持续到24日，为期一周，涵盖“博物馆人谈文创”、“把文创带回家”、“咪咕云博物馆”数字内容体验，“云上特展”VR逛展等活动。其中，“博物馆人谈文创”邀约7大博物馆馆长直播讲述文物、文创背后的故事;“把文创带回家”活动则是咪咕公司甄选文创潮品，基于高设计、高品质、高性价比的文创品体系，邀约大咖带货直播，在新零售体验经济时代下，解锁“直播+文创+零售”的新玩法。2020年是5G商用规模和领域逐渐扩展的一年，5G作为新基建的排头兵，正在对各行各业产生颠覆性影响。咪咕公司作为中国移动旗下以“创新文化全场景沉浸体验生态的技术公司”为发展愿景的公司，正在不断探索“5G+文博”创新应用落地。2019年5月18日推出“博物馆在移动”项目，今年又在此基础上进行升级，开创“博物馆在移动·518文创节”。2019年，咪咕公司在全国120余个移动营业厅布展“博物馆在移动”项目，建设5G+XR博物馆，以AR探究镜、数字画屏功能实现博物馆展品内容的数字化传播;2020年，在抗击疫情期间，“博物馆在移动”以独有的“一周一馆”形式，推出5G公益项目——“云博物馆”，截至目前已联动18家博物馆开展67场线上直播，与全国人民一起“宅家里、涨知识、共抗疫”，曝光量达上亿次，受到媒体和公众广泛好评 。“博物馆在移动·518文创节”的重磅启动，着力彰显了咪咕公司领衔创新“5G+文博文创”场景应用的能力，不断丰富“场景+技术+内容”新文创模式，从而更好满足不同人群对博物馆的差异化需求。据相关负责人介绍，中国移动咪咕公司将力争把“博物馆在移动518文创节”打造为立足国内、面向国际的博物馆全场景新体验消费平台和促进文化繁荣、带动文化输出的特色节日与垂类品牌，不断助推文博文创产业融合发展，推动中华文明“走出去”，向全世界讲好中国故事。举报/反馈"
    },
    {
        "title": "北京地区博物馆“五一”假期接待总量逾5万人次",
        "content": "北京商报讯（记者 胡晓钰）5月5日，北京商报记者从北京市文物局获悉，今年“五一”假期期间北京地区共有序开放博物馆19家，5天接待观众总量超过5万人次。据北京市文物局方面介绍，闭馆三个月后，重新开放的博物馆通过实名预约、总量控制等方式，结合自身实际情况引导观众安全有序地参观。统计数据显示，小长假5天，北京地区博物馆接待观众总量超过5万人次，预约总数逾6万人次。其中故宫博物院、国家博物馆、首都博物馆、孔庙和国子监博物馆等每日参观人数已基本接近预约上限。明十三陵博物馆、西山大觉寺管理处、房山云居寺石经博物馆每日参观人数平均达千人以上。具体来说，国家博物馆的基本陈列、专题展览和临时展览三大系列共17个展览同时向公众恢复开放；故宫向公众开放了前三殿、后三宫、御花园、慈宁宫、慈宁宫花园、寿康宫区域的室外展区及东西六宫部分院落；首都博物馆向观众开放了方形展厅的一至五层所有展厅；明十三陵长陵景区全域开放，定陵景区除展室、地下宫殿以外全部室外区域开放；香山革命纪念馆开放了二层展厅“为新中国奠基——中共中央在香山”主题展览……“五一”假期期间，观众对各馆整体服务和开放情况表示满意，无异常情况发生。在多家博物馆有序恢复开放的同时，北京地区多家博物馆继续线上“发力”。据不完全统计，“五一”假期期间北京地区博物馆共开展线上教育与公益活动56次。北京鲁迅博物馆（北京新文化运动纪念馆）在北大红楼连续进行了5天的云直播活动。中国印刷博物馆开展了“云游印博”直播活动，带领网友观众们探秘木版年画的精髓，领略“版化万象”，累计点击量达15.4万，共计3.6万人在线观看。举报/反馈"
    },
    {
        "title": "北京地区博物馆“五一”期间接待观众总量超5万人次",
        "content": "央广网北京5月5日消息（记者王子衿）“五一”小长假期间，北京地区博物馆陆续恢复开放。在疫情常态化防控的形势下，各博物馆均采取了实名预约、总量控制、入馆检查、分时限流等措施。记者5月5日从北京市文物局了解到，“五一”小长假期间，北京地区博物馆接待观众总量超过5万人次，预约总数逾6万人次。其中，故宫博物院、国家博物馆、首都博物馆、孔庙和国子监博物馆等每日参观人数已基本接近预约上限。明十三陵博物馆、西山大觉寺管理处、房山云居寺石经博物馆每日参观人数平均达千人以上。“五一”小长假期间，观众对各馆整体服务和开放情况表示满意，无异常情况发生。有序恢复开放的同时，北京地区多家博物馆也继续线上“发力”，推出多项线上文化活动。“五一”期间，北京鲁迅博物馆（北京新文化运动纪念馆）在北大红楼连续进行了5天的云直播活动，带领广大观众寻找红色记忆；中国印刷博物馆开展了“云游印博”直播活动，带领网友探秘木版年画的精髓，领略“版化万象”，累计点击量达15.4万，共计3.6万人在线观看；中国铁道博物馆推出铁博云观展“五一劳动节”特别篇；北京石刻艺术博物馆开展了“乾隆御制碑上的初心故事”主题云直播活动；北京奥运博物馆开展了线上“五四”活动。其他各博物馆也于“五一”假期期间相继开展了云展览、云直播、云课堂等线上活动。据不完全统计，“五一”小长假期间，北京地区博物馆共开展了线上教育与公益活动56次。举报/反馈"
    },
    {
        "title": "北京地区19家博物馆五一开放,超过5万人次参观",
        "content": "新京报快讯（记者 倪伟）记者从北京市文物局获悉，五一假期期间，北京地区19家博物馆有序开放，5天假期接待观众总量超过5万人次，预约总数逾6万人次。5月1日起开放的包括故宫博物院、国家博物馆，北京市文物局下属首都博物馆、孔庙和国子监博物馆等11家博物馆，以及中国古动物馆、北京民俗博物馆、北京房山云居寺石经博物馆。另外，明十三陵博物馆、延庆博物馆、香山革命纪念馆分别于5月3日、4日、5日恢复开放。5月1日，观众戴着口罩参观首日恢复开放的首都博物馆。新京报记者 浦峰 摄闭馆三个月后，重新开放的博物馆迎来了“好久不见”的观众，通过实名预约、总量控制等方式，引导观众安全有序参观。其中故宫博物院、国家博物馆、首都博物馆、孔庙和国子监博物馆等每日参观人数基本接近预约上限。明十三陵博物馆、西山大觉寺管理处、房山云居寺石经博物馆每日参观人数平均达千人以上。北京地区多家博物馆还推出丰富的线上文化活动，据不完全统计，五一期间北京地区博物馆共开展线上教育与公益活动56次。北京鲁迅博物馆（北京新文化运动纪念馆）在北大红楼连续进行5天云直播活动，带领观众走进北大红楼，回望百年历史。中国印刷博物馆开展了“云游印博”直播活动，带领观众们探秘木版年画，点击量达15.4万，3.6万人在线观看。此外，中国铁道博物馆推出了“铁博云观展”五一特别篇，北京石刻艺术博物馆开展了“乾隆御制碑上的初心故事”主题云直播，北京奥运博物馆开展了线上“五四”活动。新京报记者 倪伟 协作记者 浦峰编辑 刘梦婕 校对 李立军举报/反馈"
    },
    {
        "title": "敦煌研究院走进北大红楼重温初心使命和前往故宫博物院参观并座谈...",
        "content": "1月13日上午，敦煌研究院文物保护利用群体先进事迹节目在中央广播电视总台“时代楷模发布厅”完成录制。当天下午，利用返程前的半天时间，敦煌研究院院长赵声良、党委书记马世林带领刚刚参加完节目录制的院领导班子其他成员和有关部门负责人和老中青职工代表20余人，走进北京新文化运动纪念馆重温初心使命和前往故宫博物院参观并座谈交流。习近平总书记强调，“我们走得再远都不能忘记来时的路”。北京新文化运动纪念馆是依托原北京大学红楼建立的旧址类博物馆。北京大学红楼是新文化运动的重要营垒，五四运动的策源地和中国共产党的重要发祥地，1961年被列为全国重点文物保护单位。参观之前，国家文物局党组成员、副局长关强在北京新文化运动纪念馆接见了大家。随后，北京鲁迅博物馆（北京新文化运动纪念馆）党委书记李游介绍了相关情况，全程陪同大家在北京大学红楼二层“新时代的先声——新文化运动陈列厅”，参观了蔡元培、陈独秀专题陈列室，李大钊图书馆主任室，毛泽东工作过的阅览室，鲁迅授课的学生大教室，文科教员休息室，日刊处，还原“五四”前夜场景的“新潮社”，还观看了《红楼往事》纪录片；最后来到“不忘初心——马克思主义在中国早期传播陈列厅”， 参观了思想奠基：中国共产党的创建、光耀神州：马克思主义在中国的广泛传播、东方欲晓：马克思主义初步传入中国等专题展览。参观过程中，大家认真聆听讲解员的讲解，仔细观看大量展览图片和资料，仿佛又回到了那段风云激荡的岁月，接受了一场深刻的思想洗礼；面对一件件珍贵文物、一张张历史图片、一份份文献资料，大家不时驻足凝视，深入了解马克思主义在中国早期传播的艰辛历程，以及早期马克思主义者在探寻救国之道时的坚定信念，从中汲取了砥砺前进的强大动力。随后，大家驱车来到故宫博物院，参观了漱芳斋和建福宫花园，并在建福宫花园敬胜斋与故宫博物院院长王旭东、党委书记都海江及院领导班子其他成员、相关部门负责人就文物数字化、知识产权、品牌建设、展陈展览和党建工作等方面进行座谈交流。故宫博物院院长王旭东表示，70年多来，以常书鸿、段文杰、樊锦诗等为代表的几代莫高窟人，放弃大城市优越环境来到敦煌，扎根大漠，艰苦奋斗、开拓创新，取得了令世人瞩目的成绩。祝贺敦煌研究院荣获“时代楷模”荣誉称号。希望故宫博物院与敦煌研究院建立相互信任、兄弟般的关系，相互交流、相互学习、相互支持、相互帮助，敦煌走进故宫，故宫走进敦煌，相信未来会开出更加艳丽的花朵、结出更加丰硕的果实。故宫博物院将以各种形式支持敦煌研究院发展，把两大文博机构的优势发挥出来，为中国文博事业发展作出新的贡献。敦煌研究院院长赵声良表示，非常感谢故宫博物院和王旭东院长提供这样一个座谈交流平台。敦煌莫高窟文化艺术内容丰富、博大精深，以及常书鸿、段文杰、樊锦诗、王旭东几任院长营造的学术氛围和干事创业的良好环境，吸引着一批又一批年轻人来到敦煌甘于投身保护研究工作，并坚守下去。希望敦煌研究院与故宫博物院建立长期合作、相互交流、共同促进的关系，双方经常走动，欢迎故宫博物院领导、专家学者、干部职工到敦煌研究院考察交流和开展研究；敦煌研究院各方面干部职工到故宫博物院学习先进经验，共同推动我们的文博事业再迈上一个新的台阶。通过参加敦煌研究院文物保护利用群体先进事迹节目录制、参观北京大学红楼和学习故宫博物院先进经验，大家纷纷表示，岁月易逝、精神永存，不忘初心、牢记使命，学习先进，砥砺前行，我们要传承先辈的伟大革命精神，深入学习贯彻党的十九大精神和习近平总书记关于文物工作重要论述，特别是学习贯彻习近平总书记视察敦煌研究院重要讲话精神，大力弘扬“莫高精神”，争做文物保护利用改革的实践者、贡献者、引领者，争做新时代中华文化的继承者、创新者、传播者，奋力把敦煌研究院建设成为我国文化遗产保护传承的典范，国际敦煌学的高地，讲好敦煌故事，传播中国声音，让敦煌走向世界，让世界走近敦煌。举报/反馈"
    },
    {
        "title": "重温初心,敦煌研究院干部职工在北大红楼汲取“源动力”",
        "content": "1月13日，敦煌研究院干部职工在北京新文化运动纪念馆汲取文化力量。新甘肃客户端兰州讯（新甘肃·甘肃日报记者施秀萍）重温初心再出发，不忘使命勇担当。1月13日下午，乘着在北京录制敦煌研究院文物保护利用群体先进事迹节目的间隙，敦煌研究院院长赵声良、党委书记马世林带领老中青职工代表20余人，利用返程前的半天时间，走进北京新文化运动纪念馆，在五四运动策源地倾听时代脉搏震动的余响，汲取传承弘扬中华优秀文化的强大动力。北京新文化运动纪念馆是依托原北京大学红楼建立的旧址类博物馆。北京大学红楼是新文化运动的重要营垒，五四运动的策源地和中国共产党的重要发祥地，1961年被列为全国重点文物保护单位。参观之前，国家文物局党组成员、副局长关强在北京新文化运动纪念馆接见了大家。随后，北京鲁迅博物馆（北京新文化运动纪念馆）党委书记李游介绍了北京大学红楼相关情况，全程陪同大家在北大红楼二层“新时代的先声——新文化运动陈列厅”，先后参观了蔡元培、陈独秀专题陈列室，李大钊图书馆主任室，毛泽东工作过的阅览室，鲁迅授课的学生大教室，文科教员休息室，日刊处，还原“五四”前夜场景的“新潮社”，还观看了《红楼往事》纪录片；最后来到“不忘初心——马克思主义在中国早期传播陈列厅”， 参观了“思想奠基：中国共产党的创建”“光耀神州：马克思主义在中国的广泛传播”“东方欲晓：马克思主义初步传入中国”等专题展览。感受历史的温度，汲取前进的动力。一件件珍贵文物、一张张历史图片、一份份文献资料......随着讲解员的讲解，敦煌研究院干部职工不时驻足细看，仿佛又回到了那段风云激荡的岁月，又与近代史、革命史、思想史俯仰相息。大家纷纷表示，此次参观学习是一场深刻的思想洗礼，不仅深入了解了马克思主义在中国早期传播的艰辛历程，以及早期马克思主义者在探寻救国之道时的坚定信念，也更加深刻地体会到习近平总书记强调的“我们走得再远都不能忘记来时的路”的精神精髓，今后，将从中汲取砥砺前进的强大动力，不忘初心，牢记使命，弘扬“莫高精神”，不断开创新时代文化遗产“保护、研究、弘扬”事业平衡协调高质量发展新局面。（图片由敦煌研究院丁小胜拍摄）举报/反馈"
    },
    {
        "title": "名人故居如何拉近名人与百姓的距离?听听“掌柜”怎么说",
        "content": "在互联网时代，名人故居如何拉近名人与观众的距离，实现人物的当代价值？如何让名人故居与文化产业互动发展？昨天，全国65家名人故居、人物类博物馆“掌柜”齐聚绍兴，共同探讨这一话题。绍兴名人故居的做法也引起大家的关注。每位名人的生平、历史贡献与影响不同，并且都各具特色，在全媒体时代，让名人故居与文化产业互动发展，实现名人价值的时代化，就要挖掘独具特色的人物相关馆藏品，体现人物的当代意义与教育目的，其文化创意产品，也要针对特定的群体进行开发。北京鲁迅博物馆党委副书记李战崎，就依托“互联网+中华文明”，推进文创产为创新发展，分享了北京鲁迅博物馆的做法。针对学生群体，北京鲁迅博物馆重点对学习用具类文创产品进行开发，已有鲁迅漫画像系列、艺术鲁迅系列、新文化运动系列等文创产品。全国6家鲁迅博物馆、纪念馆还联手开发文创产品，许多特色产品成为网红，并与人民日报文创客户端、中国移动旗下咪咕等合作，既让鲁迅博物馆与文化产业互动发展，还很好地宣传推介了鲁迅。上海宋庆龄故居纪念馆致力打造“家的记忆·国的情怀”这一文化品牌，该馆充分利用研究成果，将研究成果多元性转化，更好地实现名人故居文化精神的输出，让名人璀璨光芒和光辉思想在新时代得到更好地传播和升华。绍兴名人故居的做法，其中也有不少亮点。绍兴充分利用名人优势，解读名人文化，开展群众性社会文化活动，让名人文化普及化、大众化，让名人走出纪念馆。绍兴还推出名人文化研学游、名人文化旅游线路和红色之旅线路，形成了文化创意产业，扩大名人文化效应，并使名人文化优势转化为产业发展优势。绍兴还挖掘名人资源，助力乡村振兴，以名人文化融入乡村文化生态环境建设、以名人文化提升乡村旅游发展、以名人文化促进乡村乡风文明、以名人文化助力乡村经济发展。绍兴激活名人文化的做法，引起了与会者的关注。绍兴市文化旅游集团党委副书记、副总经理仲丽华表示，新时代名人故居的发展，与城市的文化产业紧密关联，将名人故居融入休闲旅游、展览展示、文化创意、特色酒店、影视制作等文化产业，拓展了名人文化发展空间，释放了名人文化活力，这既是城市的文化自信，也彰显出城市的文化气度，是新时代文旅融合发展的新格局和新作为。（原标题《名人故居，如何拉近名人与百姓的距离？全国名人故居“掌柜”齐聚绍兴，探讨激活名人文化》，原作者周能兵。编辑王佳）举报/反馈"
    },
    {
        "title": "全国名人故居“掌柜”齐聚绍兴,探讨激活名人文化",
        "content": "根据绍兴晚报的报道：在互联网时代，名人故居如何拉近名人与观众的距离，实现人物的当代价值？如何让名人故居与文化产业互动发展？昨天，全国65家名人故居、人物类博物馆“掌柜”齐聚绍兴，共同探讨这一话题。绍兴名人故居的做法也引起大家的关注。每位名人的生平、历史贡献与影响不同，并且都各具特色，在全媒体时代，让名人故居与文化产业互动发展，实现名人价值的时代化，就要挖掘独具特色的人物相关馆藏品，体现人物的当代意义与教育目的，其文化创意产品，也要针对特定的群体进行开发。北京鲁迅博物馆党委副书记李战崎，就依托“互联网+中华文明”，推进文创产为创新发展，分享了北京鲁迅博物馆的做法。针对学生群体，北京鲁迅博物馆重点对学习用具类文创产品进行开发，已有鲁迅漫画像系列、艺术鲁迅系列、新文化运动系列等文创产品。全国6家鲁迅博物馆、纪念馆还联手开发文创产品，许多特色产品成为网红，并与人民日报文创客户端、中国移动旗下咪咕等合作，既让鲁迅博物馆与文化产业互动发展，还很好地宣传推介了鲁迅。上海宋庆龄故居纪念馆致力打造“家的记忆·国的情怀”这一文化品牌，该馆充分利用研究成果，将研究成果多元性转化，更好地实现名人故居文化精神的输出，让名人璀璨光芒和光辉思想在新时代得到更好地传播和升华。绍兴名人故居的做法，其中也有不少亮点。绍兴充分利用名人优势，解读名人文化，开展群众性社会文化活动，让名人文化普及化、大众化，让名人走出纪念馆。绍兴还推出名人文化研学游、名人文化旅游线路和红色之旅线路，形成了文化创意产业，扩大名人文化效应，并使名人文化优势转化为产业发展优势。绍兴还挖掘名人资源，助力乡村振兴，以名人文化融入乡村文化生态环境建设、以名人文化提升乡村旅游发展、以名人文化促进乡村乡风文明、以名人文化助力乡村经济发展。绍兴激活名人文化的做法，引起了与会者的关注。市文化旅游集团党委副书记、副总经理仲丽华表示，新时代名人故居的发展，与城市的文化产业紧密关联，将名人故居融入休闲旅游、展览展示、文化创意、特色酒店、影视制作等文化产业，拓展了名人文化发展空间，释放了名人文化活力，这既是城市的文化自信，也彰显出城市的文化气度，是新时代文旅融合发展的新格局和新作为。举报/反馈"
    },
    {
        "title": "北京文博|一分钟看文博信息“国庆特别版”",
        "content": "70年砥砺奋进，70年筑梦前行。70年来，新中国发生了翻天覆地的变化。最近，各行各业都以多种形式展现着70年与新中国共成长所取得的辉煌成就，作为文博人的我们怎么能落下？从今天起直至10月1日，让我们一同回望北京文博事业的风雨兼程。“一分钟看文博信息”是“北京文博”自2017年起推出的专题今年“一分钟看文博信息”栏目全新改版希望您能从这一栏目中快速了解一周中文博圈发生的大事小情文物要闻201909.29习近平向樊锦诗颁授国家荣誉称号奖章中华人民共和国国家勋章和国家荣誉称号颁授仪式9月29日上午10时在人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席习近平向国家荣誉称号获得者樊锦诗颁授奖章。201909.26李克强：文物保护单位要保证真实性和完整性李克强总理在9月26日的国务院常务会议上说，“一定不能把那些根据传说、后人现造的项目纳入文物保护单位。”他要求，文物保护首先要把基本原则落实到位，要坚持价值优先、质量第一，保证真实性、完整性，健全法规制度。此外，当天会议还核定了第八批762处新的全国重点文物保护单位，包括古遗址、古建筑、近现代重要史迹及代表性建筑等。2019近日国家文物局部署安排国庆文物安全工作近日，国家文物局印发《关于做好国庆期间文物安全工作的通知》，对国庆期间全国文物安全工作做出了部署安排，提出了具体要求。此外，国家文物局还于近期组织对北京、黑龙江、河南、江西、上海、甘肃、河北、陕西等省份开展了迎国庆文物安全督导检查，督促整改安全隐患，落实安全措施。博物动态201909.23“庆祝中华人民共和国成立70周年——辉煌印刷七十年成就展”在中国印刷博物馆展出“庆祝中华人民共和国成立70周年——辉煌印刷七十年成就展”分为创建与探索、改革与开放、繁荣与发展、融合与创新四个单元，遴选80多件文件、票证、书籍、报刊等珍贵历史见证物，讲述它们背后的印刷故事，立体呈现70年来印刷业的发展历程与辉煌成就。展期将持续至10月30日。201909.23“永远和党在一起——宋庆龄与中共开国领袖展”在宋庆龄故居展出“永远和党在一起——宋庆龄与中共开国领袖展”特从馆藏文物中精选十余件（套）珍品，披露宋庆龄与中共领袖的情谊，多数是首次展出。展期将持续至12月31日。201909.25“红色中国——革命文物藏品图片展”在中国人民革命军事博物馆展出“红色中国——革命文物藏品图片展”以近代以来特别是近百年来，中国共产党人筚路蓝缕、攻坚克难，团结带领全国各族人民前赴后继、艰苦奋斗，夺取新民主主义革命的辉煌胜利，建立中华人民共和国和历经艰辛探索、顽强拼搏，开辟中国特色社会主义道路，取得举世瞩目的发展成就的奋斗历程为主线，以重要革命文物为主要内容，形象、直观地展现了中华民族实现从站起来、富起来到强起来的伟大飞跃过程。201909.25“华侨与祖国——招思虹暨《金山之路》读者团队和旧金山涵芬楼外楼同仁捐赠文物史料展”在中华人民抗日战争纪念馆展出“华侨与祖国——招思虹暨《金山之路》读者团队和旧金山涵芬楼外楼同仁捐赠文物史料展”共分“日本侵华罪证”“战时新闻照片”“中国与世界反法西斯战争”“华侨与抗战”“见证新中国”五个部分，展览通过实物、报刊、战时新闻照片等文物史料，重点反映了广大华侨在抗日战争和解放战争中与祖国休戚与共的爱国情怀。展期将持续至10月31日。201909.25“人民总理周恩来”展览在北京鲁迅博物馆北京新文化运动纪念馆馆区展出“人民总理周恩展览栅栏通过500幅不同时期的历史照片、100件饱含故事的实物展品，生动真实地再现了周恩来伟大光辉的人生，突出周恩来的主要历史贡献和他的重要思想，重点展示周恩来总理作为人民公仆，廉洁奉公、无私奉献的崇高风范，为党性教育和廉政教育提供鲜活的教材。展期将持续至11月24日。201909.25“丰碑不朽——北京地区红色石刻展”在北京石刻艺术博物馆展出“丰碑不朽——北京地区红色石刻展”分为“立革命潮头”、“作中流砥柱”、“为人民解放”三个单元，系统展现了中国共产党团结带领中国人民建立中华人民共和国这一伟大历史贡献，以及革命先烈为新中国的成立抛头颅、洒热血的光辉事迹和不朽业绩。展期将持续至12月31日。201909.26“伟大历程 壮丽画卷——庆祝中华人民共和国成立70周年美术作品展”在中国美术馆展出“伟大历程 壮丽画卷——庆祝中华人民共和国成立70周年美术作品展”共分为一个序篇和四个篇章：“浴血奋斗：人民解放之路”、“艰苦奋斗：国家建设之路”、“团结奋斗：改革开放之路”、“伟大梦想：民族复兴之路”，展现70年来波澜壮阔的伟大历程和辉煌成就和中国人民顽强拼搏的不懈斗志和自强不息的伟大精神。展期将持续至11月2日。201909.27“庆祝中华人民共和国成立70周年邮展”在中国邮政邮票博物馆展出“庆祝中华人民共和国成立70周年邮展”展览编组新中国发行的近900套邮票，通过政治建设、经济建设、文化建设、社会建设、生态文明建设、国防和军队建设以及外交共七个篇章展示中华民族从站起来、富起来到强起来的伟大飞跃，展现70年来特别是党的十八大以来取得的举世瞩目的辉煌成就。201909.27“江山如画——12-20世纪中国山水画艺术展”、“穿越——浙江历史文化展”和“锦绣中华——古代丝织品文化展”在首都博物馆展出“穿越——浙江历史文化展”展出来自浙江省博物馆等20家文博机构收藏的文物384组件，展期将持续至2020年2月16日；“江山如画——12-20世纪中国山水画艺术展”展出宋、元、明、清至近现代的山水画精品近百件，展期将持续至12月1日；“锦绣中华——古代丝织品文化展”展出来自南京博物院等23家文博机构收藏的文物180余件套，展期将持续至11月24日。201909.28“光影抒华章 奋斗新时代——庆祝中华人民共和国成立70周年主题展”在中国电影博物馆展出“光影抒华章 奋斗新时代——庆祝中华人民共和国成立70周年主题展”分为“壮丽70年”和“奋斗新时代”两部分内容，精选出200余部影片、500余件藏品，以影为媒，记录和见证了中国人民从站起来、富起来到强起来的伟大飞跃，突出展示了党的十八大以来中国电影事业取得的历史性成就。展期将持续至12月31日。201909.29“盛世花开——庆祝中华人民共和国成立70周年插花艺术展”在中国园林博物馆展出“盛世花开——庆祝中华人民共和国成立70周年插花艺术展”共展出插花作品70件（组），分为“重现经典”、“古韵新风”和“幸福生活”三部分，从回溯历史、探索创新和展现时代风采的不同角度，讴歌祖国的美好盛世景象，表达心中的深情厚爱。展期将持续至10月7日。201909.29“壮丽70年 阔步新时代——我和我的祖国70周年大型黑板报展”在密云博物馆展出“壮丽70年 阔步新时代——我和我的祖国70周年大型黑板报展”让中小学生们用粉笔在一块块小黑板上勾画出他们眼中与祖国有关的小故事，勾起了几代人温馨的回忆。展期将持续至12月15日。通知公告2019近日北京地区部分博物馆国庆期间临时闭馆公告根据工作需要和安排，北京地区部分博物馆将在国庆期间临时闭馆，据不完全统计整理如下：9月21日-10月1日， 故宫博物院临时闭馆。9月21日-10月2日，中国国家博物馆 临时闭馆。9月26日-10月1日，中国海关博物馆临时闭馆。9月28日-10月1日，中国美术馆临时闭馆。9月28日-10月2日、10月8日，中国妇女儿童博物馆临时闭馆。9月29日-10月1日，中国法院博物馆临时闭馆。9月30日，中国园林博物馆临时闭馆。9月30日-10月1日，北京鲁迅博物馆北京新文化运动纪念馆馆区、恭王府博物馆、宋庆龄故居、北京郭守敬纪念馆临时闭馆；孔庙和国子监博物馆9月30日14:00停止售票，10月1日临时闭馆。10月1日，中国人民革命军事博物馆、中国铁道博物馆东郊馆、中国邮政邮票博物馆、北京雍和宫管理处、北京自然博物馆、北京天文馆、北京古代建筑博物馆、北京市古代钱币展览馆、北京文博交流馆临时闭馆。10月1日-10月2日，首都博物馆临时闭馆。10月1日-10月7日，民航博物馆、密云博物馆、北京御生堂中医药博物馆临时闭馆。201909.21老舍纪念馆开馆公告老舍纪念馆将于10月1日起恢复正常开放。此外，博物馆还将于10月7日推出重阳节夜场活动。资料来源 ：国家文物局、北京市文物局官网北京地区各文博单位、北京日报编辑：张旖旎你 好   我 是 北 京 文 博破 壳 于 北 京 市 文 物 局我 正 在 招 募 心 灵 玩 伴告 诉 我  那 会 是 你 吗文 博 圈 的 资 讯 小 喇 叭滴 滴 答 滴 答宣 宣 小 朋 友和 宣 宣 一 起 说 吧举报/反馈"
    },
    {
        "title": "“鲁迅与中国古代文化”学术研讨会在新泰召开",
        "content": "齐鲁网泰安9月8日讯9月7日至8日，“鲁迅与中国古代文化”学术研讨会在新泰召开。本次活动由上海鲁迅纪念馆、中国鲁迅研究会、北京鲁迅博物馆、中共新泰市委、新泰市人民政府主办，中共新泰市委宣传部承办。来自全国各地专家学者及鲁迅文学爱好者100余人齐聚新泰，共同研究、探讨鲁迅与中国古代文化，同时挖掘鲁迅与新泰乐圣师旷、矿产等历史渊源。据悉，这也是鲁迅学术研讨会第一次在县级市举办。今年是“五四”新文化运动100周年纪念，鲁迅是中国新文化运动的主将。作为新文化大家，鲁迅有着深厚的传统文化底蕴，他对中国古代文化进行过多层次的深入了解、研究，在历史、汉字、碑刻、画像砖、传统宗教等方面，也极富有成果。北京鲁迅博物馆常务副馆长黄乔生致辞说，会前了解到，现在新泰煤矿还在生产，而鲁迅先生早年曾写过《中国地质论略》和《中国矿产志》，在提到的煤矿产地中就有新泰，鲁迅先生搜集的汉画像和碑拓，也有一部分出土自新泰。鲁迅收藏山东汉画像和碑拓很多，这次会议是一个很好的开头，希望接下来学者专家们能够更多地关注山东、关注新泰，拓展鲁迅研究的维度。据悉，鲁迅先生与新泰渊源颇厚。鲁迅先生收藏的师旷墓四面拓片，以及保留下来的解读手稿，成了考证新泰为乐圣故里的有力佐证。除此之外，鲁迅还收藏了《映佛岩摩崖》和《孙夫人碑》等多枚来自新泰的石刻拓片。中国鲁迅研究会常务副会长、秘书长董炳月在致辞中提到：“能够在五四运动100周年之际在与鲁迅先生关系密切的新泰开这场大会，意义非凡。可以通过会议帮助我们通过一些具体的文化形态，比如通过鲁迅对汉画像的收藏，通过鲁迅对孔子的辩证态度，重新认识鲁迅和古代文化的多面的、深刻的关系。”与会学者纷纷表示，这次会议是非常有意义的一个开端。过去对鲁迅先生的研究一直都是站在比较大的层面上去开展，这次来到新泰的研究更加细致具体，具有十分重要的意义。举报/反馈"
    },
    {
        "title": "“北大红楼”增加展览面积逾900平方米展品千余件",
        "content": "新华社北京9月4日电（记者魏梦佳）位于北京东城区五四大街、被称为“北大红楼”的北京鲁迅博物馆（北京新文化运动纪念馆）4日开放复原后的二层旧址以及部分陈列展览。记者从馆方获悉，此次共增加展览面积900多平方米，展品千余件，旨在向观众更全面展示五四运动及中国共产党创建历史。据了解，北大红楼二层陈列展览主要包括蔡元培、陈独秀、胡适的专题展览，以及“五四现场”和“光辉起点”专题展览。其中，“五四现场”展览是为了纪念五四运动100周年而精心打造，通过丰富的图文展陈向人们再现五四运动历史全过程；“光辉起点”展览则运用图文、展品、雕塑、油画、音视频等多种形式，重点展现马克思主义在中国的传播以及革命先辈为建党所做的不懈努力。同时，北大红楼内的原校长办公室、文科教员休息室、日刊处等场景也被一一复原，向观众再现了原北京大学的历史风貌。该馆有关负责人介绍，今年以来，特别是“不忘初心、牢记使命”主题教育开展以来，到馆内的各界单位团体及个人参观者络绎不绝，截至8月底已接待观众约27.5万人次，是往年的五六倍。北大红楼于1918年建成，曾是北京大学文科、校部及图书馆的所在地，全楼以红砖红瓦建成，故称“红楼”。北京鲁迅博物馆（北京新文化运动纪念馆）是依托北大红楼建立的旧址类博物馆，是一家全面展示五四新文化运动历史的综合性博物馆。作为五四运动的发源地、中国共产党早期重要活动地，北大红楼于1961年被公布为第一批全国重点文物保护单位。（完）举报/反馈"
    },
    {
        "title": "出版+文博:“给青少年讲红色纪念馆里的故事”丛书入选2019年主题...",
        "content": "“给青少年讲红色纪念馆里的故事”丛书编委会中宣部日前下发通知，公布2019年主题出版重点出版物选题90种。由北京鲁迅博物馆（北京新文化运动纪念馆）、中共一大会址纪念馆和大象出版社三家作为发起单位，北京鲁迅博物馆（北京新文化运动纪念馆）、中共一大会址纪念馆、南昌八一起义纪念馆、井冈山革命博物馆、瑞金中央革命根据地纪念馆、遵义会议纪念馆、延安市延安精神研究中心、八路军太行纪念馆、新四军纪念馆、西柏坡纪念馆十家单位联合编写的“给青少年讲红色纪念馆里的故事”丛书顺利入选。习近平同志指出，走得再远、走到再光辉的未来，也不能忘记走过的过去，不能忘记为什么出发。红色纪念馆能够告诉我们来时所走过的路，告诉我们为什么要出发——她是历史的积淀，是探索的记录，是前行的坐标。红色纪念馆用大量的实物、史料、图片、文字、音视频，浓缩了一段段难忘岁月，展现了一个个感人场景，记录了那些让我们不能忘却也无法忘却的重大事件和重要历程，彰显着我们昂扬的民族精神，温暖着我们砥砺前行中的心灵！“给青少年讲红色纪念馆里的故事”丛书是国家新闻出版 “十三五”重点规划项目，该丛书的第一辑共十册，讲述了新中国成立道路上重大时间节点的感人革命故事。各红色纪念馆故事串联起来，勾画出了新中国成立的主线历程，彰显了我们的革命精神和奋斗之路。在编写过程中，各编写单位以社会主义核心价值观为导向，高度重视内容创新和形式创新，既要“高大上”，又要“接地气”，既要有“气质”，也要有“颜值”，做到了史料准确、故事感人、语言生动、栏目新颖。同时，该丛书大开本大设计，大量使用革命历史照片(其中不少珍贵彩照)，为本丛书增添魅力。而图书+数字的传播方式，更体现出了时代创新。此次顺利入选2019年主题出版重点出版物选题，充分体现了丛书各参编单位“紧紧围绕学习贯彻习近平新时代中国特色社会主义思想这个首要任务，紧紧围绕庆祝新中国成立70周年这条主线”，以培养担当民族复兴大任的时代新人为己任，自觉担负起举旗帜、聚民心、育新人、兴文化、展形象的使命任务。这是出版界和文博界紧密合作的一件大事，我们将再接再厉，在新中国成立70周年之际交出一份靓丽答卷！我们希望广大青少年通过诵读革命故事，传承红色基因，进而弘扬革命精神、砥砺自我品格，为实现中华民族伟大复兴的中国梦汇聚力量。附：“给青少年讲红色纪念馆里的故事”丛书各册书目举报/反馈"
    },
    {
        "title": "带你去旅行之第六弹——北京和上海冷门又好玩的六大去处",
        "content": "北京，伟大的中华人民共和国的心脏。上海，一座繁华的国际都市。被称作“帝都”的北京和被称作“魔都”的上海自从改革开放以来便一直是年轻人向往梦想的地方，每逢过年过节整座城市都空了。而且，不知道从什么时候开始，身处这两个地方的年轻人们已经在开始暗暗较劲，想着在自己的领域一展拳脚。但是小编今天不想谈梦想，说多了都是泪。小编想要和大家聊一聊北京和上海那些人不多但是很好看的景点。对于北京来说，天安门，长城，故宫对我们来说简直是不能再熟悉的景点了，无论什么时候去，都是游人如织，就连友好的外国友人来这里，也是城市必打卡之地。除了那些热门的，都快被游客们踩烂的景点们以外，北京还有哪些不为人知但是有趣又好玩的地方呢？快来和小编一起去看看吧！法海寺法海寺是位于北京石景山区翠微山南麓，始建于明朝，后又经过多次的修缮，才成为当今的法海寺。法海寺明朝壁画法海寺内，有诸多的古树名木。比如法海寺西南角的香道上有一个小石桥，小石桥的四个角各个角都有一个古柏树，古柏的根部都扎根在小石桥的窟窿里，被称为“四柏一孔桥”。法海寺“四柏一孔”桥在寺内的大雄宝殿两旁，巍然屹立着两棵巨大的白皮松，就好像是大雄宝殿的守护神一般。夏天的法海寺，可真是一个避暑的好地方呀！北京鲁迅博物馆北京鲁迅博物馆是由原鲁迅博物馆和北京新文化运动纪念馆合并组建而成，位于北京市西城区阜成门内，是一个早在1956年就对外开放的场馆了。鲁迅博物馆大致分为两个部分：鲁迅故居和鲁迅陈列厅。陈列厅内比较详细地介绍了鲁迅小时候的生活场景。收藏了鲁迅先生大量的手稿，藏书和友人信礼等展现了鲁迅先生生平的历史文物。鲁迅故居则比较完整地展现了北京四合院故居的建筑风格，可以让各位游客们了解当时的历史风貌。也就是在这里，鲁迅先生完成了《华盖集》《野草》等多篇著作。紫竹院公园紫竹院公园位于北京西北近郊，首都体育馆西侧。因有明清时期的紫竹院而得名。如今的紫竹院已经成为各位市民清晨锻炼，携子游玩的大型公园了。本身紫竹院就拥有很多优美的景观，比如紫竹院庙宇，芦花渡等。来到这里，各位友友们就相当于到了竹子的天堂了。竹凳，竹桌，竹亭，当然慢慢悠悠在不停转动的竹水车仿佛在欢迎各位的到来。人们在这里饮茶，乘凉才是惬意呢。紫竹院一角提到上海，就算是在上海工作了好几年的人可能也就只知道东方明珠，上海外滩，还有各大高校，比如同济大学，复旦大学等。但是接下来的几个冷门但是又好玩的地方，小编估计就算是当地的居民，可能也没听说过几个。快点跟着小编，停下你日渐忙碌的步伐，好好地在这座“魔都”享受慢下来的时光吧。上海工艺美术博物馆坐落在幽静的汾阳路上，上海工艺美术馆就在这里，静静地看着窗外车水马龙，与世无争，被世人称作“上海小白宫”。该座博物馆在主楼设有织绣，雕刻以及民间艺术三个展厅，陈列着有将近300多件展品，从中可以看到上海工艺美术的发展历程。讲真，这里真的很适合自己一个人放慢脚步慢慢欣赏，肯定会开拓自己的眼界的。M50创意园M50创意园现在是上海最具代表，极具规模和影响力的创意产业园之一。建筑风格十分有特色，而且，各处都有创造性极强的涂鸦，是一个很适合拍照的地方。不过，有些地方是禁止拍照的，各位友友们到时候一定要找准地方啊。创意园内有很多的展览，定期也会举行很多的活动供大家参观。喜欢艺术展的游客们千万不要错过啊。渔阳里渔阳里是革命的一条老弄堂，弄堂口就是一个很大的指路牌指示里面就是旧址了。弄堂里还有留有民居，只有几间改造成了免费的纪念馆，把这里作为爱国主义教育基地也不是不可以的哈。弄堂外面就是繁华的淮海路，从繁华之地一下子穿越到传统古建筑，兴许只有一面墙之隔，也许，这也是大上海独特的魅力吧。好了，说到这里，小编想跟在“帝都”或是“魔都”奋斗在各自工作岗位的小可爱们讲：希望你们可以在自己梦想的地方实现自己的梦想。加油，你是最棒哒~忙碌的工作中，记得停下脚步，放松一下自己。最后，小编祝大家美梦成真啦！各位看官如果喜欢小编，就请添加一下关注吧~您的诶一次转发收藏点赞对我来说都是莫大的帮助呢~每天一篇旅游文，带大家玩转世界！举报/反馈"
    },
    {
        "title": "红楼里传出时代先声",
        "content": "“五四”前夕，纪念馆迎来大批观众。　　本报记者 祁嘉润摄北京新文化运动纪念馆外景。　　本报记者 祁嘉润摄 绿树掩映下的红墙红瓦，在熙攘喧闹的五四大街显得宁静而大方，夜雨之后空气中飘荡的泥土味，为这座砖木结构的百年建筑又增添几分历史的味道。北大红楼， 100年前，这里是北京大学校部、图书馆和文科教室所在地，是新文化运动的大本营、五四运动的策源地。100年后的今天，北大红楼已是一家全面展示五四新文化运动历史的综合性博物馆——新文化运动纪念馆。在这里，仍然可以触碰到马克思主义在中国传播的脉络，感受到民主科学进步的思潮，体会到100年前那段历史沉甸甸的厚重。院内西侧平房，是新文化运动陈列，陈列用大量历史图片，梳理勾勒了新文化运动的发展历程。展厅里，几册《新青年》杂志前围拢了不少人，历史课本中的资料图片变成了眼前的实物，让一群前来参观的中学生兴奋不已。启用白话文、改用新标点、刊登新体诗，《新青年》杂志成为新文化运动的标志，也吹响了五四运动的号角，成为宣传马列主义、宣传反帝反封建思想的阵地。院内东侧，马克思主义在中国早期传播陈列馆内人潮涌动。马克思手稿《伦敦笔记》在展厅内尤为醒目，这是我国公开展示的第一份马克思著作手稿。《共产党宣言》1882年俄文版、1883年德文版，李大钊等人撰写的文献，毛泽东、周恩来、邓小平参与编印的杂志，五四运动期间各社会群体印发的海报、宣传页……大量珍贵文献展现了中国先进分子选择马克思主义作为自己的信仰，并成长为坚定的马克思主义者的历史过程。踏入红楼，一股历史的气息扑面而来。悠长的走廊、古朴的门框，一瞬间将人拉回到百年前的激荡岁月，深红色的木质地板以及踩上去发出的声声回响，似乎也在诉说着百年前的动人故事。走廊一端，纪念馆专门按照原貌恢复设立了书库、第二阅览室和学生大教室，直观呈现历史现场。第二阅览室又称新闻纸阅览室，是毛泽东曾经工作过的地方。在北大图书馆工作期间，他广泛结交新文化运动人物，并逐步建立起对马克思主义的信仰。学生大教室内，鲁迅曾在此讲授中国小说史。教室内没有桌子，而是在椅子的扶手处设立了小桌板。听介绍才得知，鲁迅先生讲课生动、分析精辟，教室常常爆满，这样的设计，是为了能容纳更多的人听讲。100年前，北大红楼孕育了五四精神。如今，越来越多人走进纪念馆，重温100年前那段激情燃烧的岁月，加深对五四运动历史意义和时代价值的认识。这笔属于我们当代人的精神财富，弥足珍贵。举报/反馈"
    },
    {
        "title": "2019文化和自然遗产日活动 亮点纷呈不容错过",
        "content": "今年6月8日是第14个文化和自然遗产日(以下简称遗产日)。文化和旅游部日前召开新闻发布会，介绍了遗产日前后将开展活动的情况。全国拟举办1200多项革命文物主题宣传活动和文物惠民服务项目、3200多项大中型非遗宣传展示活动，亮点纷呈。保护革命文物成果今年遗产日的文博活动主题为“保护革命文物 传承红色基因”，主场城市是延安。届时，延安将现场连线洛川、照金等革命旧址，宣传推介10名最美文物安全志愿者以及多项革命文物宣传传播项目，举办革命文物保护利用论坛、鲁迅艺术学院旧址保护维修暨革命文艺家馆开放仪式等多项活动。4296处全国重点文物保护单位、5354家博物馆(含808家革命纪念馆、博物馆)，将通过多种形式的遗产日活动，集中展现文物保护利用的显著成就，宣传革命文物保护传承的时代价值。革命文物主题宣传活动多达500余项。如北京新文化运动纪念馆举办“五四百年”展览;江苏举办“在党的领导下走向胜利——新四军历史文物展”等活动，回顾革命奋斗历程，激发广大民众的爱国热情和红色情怀。展现非遗传承实践今年遗产日非遗活动的主题为“非遗保护，中国实践”，主场城市是广州。届时，40项列入联合国教科文组织非遗名录名册的项目将齐聚广州，通过展览、展演、座谈、论坛等系列活动，展现中国非遗传承发展的生动实践。此外，广州市还将举办粤港澳粤剧申遗成功十周年系列活动、划龙舟端午民俗活动、非遗体验季、非遗进社区等活动，让百姓亲身感受非遗魅力。各地还将继续举办“非遗公开课”“非遗影像展”等品牌活动，让非遗文化深入人心。创新传播展陈方式今年的遗产日活动丰富多样、贴近时代。延安主会场采用革命故事宣讲、串讲、小品、舞台剧、情景剧、诗歌串烧等方式，并结合快闪、说唱等更受年轻人喜爱的形式，讲述延安时期经典革命故事，同时举办“岁月回音壁——延安红故事讲台”“我是小八路”红色文化体验等互动参与性强的活动，举行全国青少年文化遗产知识大赛决赛、青少年儿童革命文物主题画展等活动，鼓励青少年成为中华优秀传统文化和革命文化的传播弘扬主体。新技术的运用也是一大亮点。延安作为文博活动主会场，将采用立体式包裹球幕、5D巨幅弧幕等新技术，立体式、全景式展示延安革命旧址保护利用新成果。此外，还将采用5G通信技术在洛川会议旧址、吴起革命旧址、照金革命旧址3个活动分会场进行现场直播，这也是5G技术首次用于较大规模活动的现场连线直播。结合小长假特点今年遗产日恰逢端午小长假，多地将非遗宣传展示活动安排在景区、传统村落、历史街区，结合遗产日活动推出非遗体验游，为游客带来更丰富的文化体验。如广州市推出粤剧体验游、古琴体验游、端午龙舟体验游、广式生活体验游等14条非遗旅游线路;北京市的主会场活动为“第十一届北京端午文化节系列活动暨第六届北京非遗大观园端午游园会”;上海市启动百万市民游上海夏季非遗主题活动，发布非遗旅游线路和非遗美食地图。《 人民日报海外版 》( 2019年06月04日   第 07 版)举报/反馈"
    },
    {
        "title": "郁达夫唯一存世完整手稿亮相鲁迅博物馆",
        "content": "北京商报讯（记者徐磊）5月31日，由郁达夫研究学会主办，北京鲁迅博物馆（北京新文化运动纪念馆）、西泠印社拍卖有限公司协办的“郁达夫唯一存世完整手稿《她是一个弱女子》展”将于北京鲁迅博物馆展出。在小说创作完成的87年后，郁达夫研究学会和郁达夫后人把这一珍贵的创作手稿原稿分享给全国读者和观众进行展览。据悉，北京巡展前，该部手稿已先后在当年郁达夫去过的国内几大城市上海、杭州、福州、广州展出。此次展出的《她是一个弱女子》全本手稿是郁达夫于1932年3月创作并完成的，是民族危难之时出现的一篇重要中篇小说，其仅用10 天时间一气呵成，其爱国之心显而易见。该手稿书于名为“东京创作用纸”的两百格（10×20）稿纸之上，黑墨水书写，共154页，又有一页题词，对折装订成册，封面有郁达夫亲书书名。除封面略为受损和沾上一些油渍以及第21页左面撕去一部分外，整部手稿有头有尾，保存完好。据华东师范大学教授、郁达夫研究专家陈子善专文介绍，《她是一个弱女子》手稿的发现和展示意义重大。陈子善上世纪80年代初曾在郁达夫长子家中看到过这部手稿，并在当年出版的《郁达夫文集》中影印了书稿的第一页。随着学界对手稿研究的重视，陈子善又与郁达夫后人沟通，于2017年由中华书局出版了《郁达夫手稿<她是一个弱女子>》的完整影印本。作为新文学团体“创造社”的发起人之一，郁达夫还是一位为抗日救国而殉难的爱国主义作家。因其一生漂泊，又客死他乡，所以他的手稿真迹、创作手稿能得以保存至今且完整的数量非常难得。据介绍，此番“露脸”的手稿可能是1933年由作家带到了他的故乡浙江富阳以后就未曾离开，后被家属及后人保存至今。据悉，本次北京展览将展览至6月4日结束。这部手稿原件将于今年7月初在西泠印社二〇一九年春季拍卖会公益献拍，所得款项将用于发展郁达夫研究事业。郁达夫作为一个伟大的爱国主义作家，是“五四”精神的积极追随者和忠实代言人，可见这份中篇小说完整手稿在民国新文学手稿中的分量之重。举报/反馈"
    },
    {
        "title": "鲁迅博物馆3个新展览开展 百件文物带观众重温1919",
        "content": "北京青年报记者从鲁迅博物馆获悉，博物馆将通过3个新展览，用百余件文物带观众重温1919年那段峥嵘岁月。抵制日货传单、法文《画刊周报》关于中国“五四运动”报道的报纸、陈独秀致李辛白的信……北青报记者在鲁迅博物馆看到，几乎所有展厅都换成了1919主题。展览共展出百余件文物和文献资料，以“五四”运动为转折点，按时间顺序，为观众展示了1919年中国政治、经济、外交、教育、文化等方面的不同面貌。一位用手掌托着下巴思考的青年人，眼神中既有担忧，又透出坚定的决心……这页颇具历史感的杂志封面是1919年1月1日《国民》杂志在北京创刊时，画家徐悲鸿设计的杂志封面；展柜里，一本翻开的《国民》合订本里，记录着一份《五四运动与青年的觉悟》，对“五四运动”进行了初步总结；展厅里，1919年、2019年两个年份的日历“比邻而居”，参观者的思绪却仿佛随之穿越了百年。除此之外，目前鲁迅博物馆还有《中国的文艺复兴：新文化八大家》，蔡元培、陈独秀、李大钊、胡适、鲁迅、周作人、钱玄同、刘半农生平史料展；《旧墨新声：新文化八大家手泽》，新文化八大家著作手稿和书法墨迹展等展览正在展出。来源：北京青年报举报/反馈"
    },
    {
        "title": "昨日的郑州啥模样?来518博物馆日主题活动瞧瞧",
        "content": "大河报·大河客户端记者 康翔宇 2019年5月18日是第43个“国际博物馆日”。今年的活动主题是“作为文化中枢的博物馆：传统的未来(Museums as Cultural Hubs: The Future of Tradition)”，旨在聚焦博物馆作为社区、社群、社会活跃参与者的角色定位，倡导博物馆以高质量的文化供给，增进公众的文化认同感和归属感，增进公众的幸福感和获得感。围绕主题，郑州市各文博单位都各自发挥特点和优势，组织策划了大量精彩纷呈的活动，为广大市民朋友奉献了一场文博盛宴。讲座+普及+鉴宝，郑州博物馆扮演文化中枢郑州博物馆融合传统与未来，全方位展示博物馆的文化中枢作用。“建筑之美”主题讲座，以建设中的郑州博物馆新馆为例，揭示传统建筑工艺与现代建筑的关联，讲述新馆建设中的高新技术;“古今洁齿趣谈”以牙齿为题，为观众系统讲述人类牙齿演变、中国齿诗文化以及中华牙艺的发展，并辅以专业人士有关牙齿保护的现场讲解。活动现场，郑州博物馆推出了《博物馆条例》《新馆建设概况》及《5·18国际博物馆日主题》等宣传版面，免费发放中国文物报博物馆日特刊、郑州博物馆简介等相关宣传材料。开展文物义务鉴定，向群众宣传普及文物鉴定基础知识和基本技巧，分析和解读藏品背后的历史文化内涵，吸引了省内外的众多收藏爱好者。参与当天活动的市民群众达数万人，发放各种宣传资料千余份。文化和爱国，今天的“二七”很热闹以《文化遗产在我身边》为主题的展板宣传，在二七广场进行展出，活动现场工作人员为观众免费发放宣传资料，并介绍郑州文化遗产，宣传文物保护知识。与此同时，LED大屏幕滚动播放2019年第43个“国际博物馆日”的主题宣传以及“古都重宝耀中华”(郑州)大型网络评选活动的相关海报内容，让广大市民了解并广泛参与此次网络评选。同时，由郑州二七纪念馆联合北京鲁迅博物馆举办的“新时代的先声——五四新文化运动”临时展览在二七纪念塔内进行展出，讲解员的讲解为广大观众再现了100年前那段激情燃烧的岁月，引领观众切身感受五四青年们所传递出的爱国、进步、民主、科学的强劲力量。巩义市博物馆：互动+竞猜，文博从娃娃抓起今天巩义市博物馆以“5.18国际博物馆日”活动为契机，围绕“作为文化中枢的博物馆：传统的未来”这一主题，充分发挥博物馆在文化传承中的“中枢”作用，搭建博物馆与公众沟通与互动的平台。本次活动在学校中引起了轰动，迎来了学生参与的热潮。博物馆特别邀请专家宣讲非物质文化遗产——拓印，让游客更加的了解中国传统文化 。 免费的专家鉴宝活动，让大批文物爱好收藏者拿着藏品来鉴定。而在“壁上云烟”——年传拓文化展中，除了专门为游客设置了讲解外，来访游客还可参与“拓印我动手”和历史知识有奖问答。据了解，本次“壁上云烟”——2019年传拓文化展，将从5月18日持续到6月18日，为期一月。管城回族区：博物馆日，文旅进基层管城回族区文化和旅游局围绕这一主题，5月18日上午，在商都遗址公园内，悬挂有关“5·18国际博物馆日”宣传口号标语条幅4条，发放《中华人民共和国文物保护法》、“5·18博物馆日”宣传册页100余份，摆放展板2块，展示了郑州市及管城区博物馆事业三年行动方案和商都历史文化遗存保护现状，同时展示了瞻世博物馆部分藏品，结合博物馆的职责功能和免费开放时间进行了广泛宣传。活动的开展，进一步提高了群众对历史文化遗存和“5·18国际博物馆日”的认识，吸引公众对博物馆事业的关注、了解和参与，共同为推进“文化遗产人人保护,保护成果人人共享”的文明、健康、和谐生活而努力。郑州瞻世博物馆：品味客家文化，感悟中原历史在博物馆日当天，郑州瞻事博物馆举办“中华客家契纸文化”专题展览。该专题展览集中展示了清代广东潮汕地区客家人土地流转、婚姻嫁娶、遗产承继等方面的乡俗公约。从一个独特的视角真实展现这一特定的历史时期人们的经济生活、社会活动的情况。据了解，该展览于5月1日开始，8月31日结束。同时，郑州瞻世博物馆还组织群众走进博物馆，感受客家文化。5月5日到5月15日，博物馆分别联系管城街社区和博爱街社区，邀请辖区居民群众来馆参观。工作人员带领大家依次参观客家木韵、丝路瓷珍和客家民俗三个展区，详细介绍藏品知识，并用通俗易懂的语言向群众介绍客家人民与中原人民的历史渊源，客家文化的精神内涵和现实载体，既丰富了居民的文化知识，也增进了居民对瞻世博物馆的亲切感。郑州古荥汉代冶铁遗址博物馆：追溯前人智慧，展望传统的未来为充分发挥博物馆的引领作用，使更多的群众及志愿者能够在文物和遗址照片中感悟历史，了解历史，古荥馆在“5.18国际博物馆日”到来之际，围绕“作为中枢的博物馆：传统的未来”这一主题举办了文化遗产照片展进社区活动。活动前期，工作人员及志愿者在各个遗址点进行了摄影拍照，并向群众征集了文物遗址的老照片，之后由工作人员筛选出比较具有代表性意义的照片在惠济桥村、纪公庙村等居民社区进行流动展览，展示各个时期文物和遗址的历史印迹。活动现场工作人员给居民发放了《中华人民共和国文物保护法》、《古荥地区文化遗产简介》等宣传资料并为拿到资料的群众介绍古遗址内容及重要性，吸引了众多居民参观照片流动展。在讲解员的讲解下，大家听的津津乐道，讨论的热火朝天，热情的村民还主动给大家分享自己所了解的一些文物遗产和有趣的小故事。在看到维修前的惠济桥、纪公庙、城隍庙等历史照片时，村民们纷纷感叹文化遗产的保护维修，不仅留存了祖祖辈辈的记忆，而且极大地提升了居住环境，为大家提供了一个休闲娱乐、感受文化的场地。青少年是中国传统文化的继承者和传播者，青少年志愿者是博物馆讲解队伍的新生力量，为提高志愿者讲解服务的水平，备战实际讲解，积极响应“5·18国际博物馆日”的活动精神，郑州市古荥汉代冶铁遗址博物馆在“5.18国际博物馆日”活动期间，组织来自惠济五中的志愿者们，特别举行了“志愿者之星”讲解大赛。大赛当天，志愿者们早早地来到比赛现场，有的做口部操，有的做发声练习，有的复习讲解词，开始了紧张又激动的赛前准备。大赛通过文物景点实地讲解的形式进行，在工作人员宣读完比赛规则，评委老师就位后，讲解大赛正式开始。志愿者们顺序登场，把在志愿者培训中学习到的讲解技巧和讲解词结合在一起，纷纷一展风采。或讲解流畅，或情感丰沛，或仪态标准，或表情到位，亮点层出不穷。每位讲解员讲解完后，评委老师都会进行点评，指出表现好的方面和存在的问题。经过一个半小时紧张而激烈的竞逐，讲解大赛顺利落下帷幕。最后，评委老师根据综合表现选出了三位优秀的“志愿者之星”，并颁发了证书。本次大赛吸引了众多普通观众围观，对每个讲解员的精彩表现都报以热烈的掌声，掀起了5·18国际博物馆日系列活动的高潮。（图片由各单位提供）来源：大河客户端 编辑：沈晨举报/反馈"
    },
    {
        "title": "北京全博物馆109家亲身体验攻略手册(下)",
        "content": "接续上文北京全博物馆109家亲身体验攻略手册（上）｜文史宴，继续盘点北京所有博物馆。三星博物馆454、御仙都皇家菜博物馆展品★布展★★★★★特色★服务★总评★★★凯瑞御仙都饭店搞的一个博物馆。饭店比较贵比较坑，但这个博物馆还有点意思，主题是从原始社会到晚清，各时期的饮食文化和名菜。该馆文物很少，主要用图画、模型、视频来讲解，尤其是把古代名菜如燔熊掌等做成模型展示给大家，是亮点。此外有一些蜡像制作的场景，如唐中宗光临韦巨源家烧尾宴的场景。各展区的电脑上有对当时名菜的详尽图文说明。布展相当用心，很多知识是看展才知道，如五代时尼姑制作的风景拼盘等。说完优点说缺点。有些展出内容来自传说而非正史，未予注明；有些内容可能有错误，如汉朝面条的形态；复原的古代名菜模型也未必百分百可靠。这些需要注意，另外此处交通不便饭馆难找，展馆开放时间是中餐、晚餐的饭点，这都是槽点。但是美食爱好者如大司马之类还是很推荐一去的，给个三星。55、永定河文化博物馆展品★★★布展★★★★★特色★服务★总评★★★永定河文化博物馆就是原来的门头沟博物馆，外形看上去很大，但里面只有两层能看，虽然每一层都挺大。三层是门头沟近代史，四层是古代史，重头是古代史。博物馆在布展方面可以说是极其详尽，把门头沟京西古道、上香之道和北京城煤产区的特点展示得非常到位。展品方面门头沟博物馆有很珍贵的辽代经幢，古文物也有一些，不过多是日用品，品级不算很高。如果不是门头沟地域太小，人口太少，历史实在有限，这个博物馆完全可以四星。永定河文化博物馆地铁到不了，要坐公交，很不方便。附近吃饭的点多但没什么特色美食，可以早点来，看完以后去别处吃饭。56、中国印刷博物馆展品★★★布展★★★★★特色★服务★总评★★★中国印刷博物馆有古代印刷、近现代印刷、印刷设备三个常设展厅，还有一两个流动展厅，其中古代印刷是重头。展馆对古代印刷进行了方方面面的详细介绍，布展很尽心，但展品多数是复制品，不过有一件很牛的展品不是复制品——满清入关时的安民公告，看内容很有意思的，此外还有一些宋元明清版的古书也是真货。近现代展厅对西方近代印刷术回传有所介绍但太简略，印刷设备厅囤积了海量印刷机，但是解说太简略了，体验一般。该馆总体上来说算是不错，但是在同类展馆中不及扬州印刷博物馆，几个展厅的质量良莠不齐，这是需要改进的地方。中国印刷博物馆就在地铁清源路站出口处，吃饭的地方有没什么特色，可以早点来，看完以后到别处吃饭。57、古陶文明博物馆展品★★★布展★★★★特色★服务★总评★★★民办的博物馆，票价50元。创始人路东之已经逝世，目前馆里的可能是其亲属，对我买票参观一再表示感谢，很令人感动。该馆一如其名，以马家窑文化的彩陶展为重头部分，并解析彩陶图案的意义。其次则是瓦当展，详述了战国到魏晋的瓦当图案演变及其内涵。这两个展览，展品虽算不上十分出色，但布展很精心，很长见识。此外还有秦汉封泥，但太小了看不太清，布展也不及前两个，还有一些零散的陶器等展览。展厅不算大，但尽量利用了空间，看得出很有诚意。附近交通不便，喜欢相关题材的推荐一去。58、上宅文化陈列馆展品★★★布展★★★★★特色★★服务★总评★★★上宅文化是上世纪80年代北京地区发现的新石器时代遗址，确认了红山文化对北京地区的影响，有一定影响。上宅文化陈列馆以介绍上宅文化为主线，实际上全面的介绍了新石器时代各种石器的用法以及石器的演变史，因为图、文、实物并茂，比看专门的著作还要高效，强烈推荐。上宅文化本身也有一些可看的地方，比如动物雕像就很棒。上宅文化陈列馆在平谷区的郊外，荒郊野岭，不自驾极其难去，附近饮食也很不方便，因此拉低了评分，不然的话可以评为四星。59、中华世纪坛展品★★★★布展★★★★特色★★服务★★★总评★★★中华世纪坛主要举办高水平世界艺术展览，大司马只去看了最近的《彩绘地中海：一座古城的文明与幻想》展览，虽然展品偏少，但都还算有代表性，质量不错，布展也还比较认真。二楼有一个环形展厅，里面有中国古代文化名人雕像环形浮雕，雕得还不错，可以随便看看。三楼有少儿向的汉字体验馆，不知是常设的还是流动的，有一些互动的设施，适合亲子活动。之所以评分没有进入四星，是因为在大司马的评价体系中，常设展览是最重要的，没有常设展览的博物馆要扣分，因为流动展览不一定能保证质量，另外流动展览的门票也偏贵。中华世纪坛里地铁军事博物馆站不远，附近有饭店但选择不多，里面也有小卖部但是比较坑。60、北京自来水博物馆展品★布展★★★★★特色★★服务★★★总评★★★北京自来水厂办的博物馆，游览体验可以说超出预期。里面分为水知识、给水史料（包含中国与世界）、给水技术三个展厅，虽然展品没有什么特别的，但是运用声光影等多媒体技术把与水和净水技术有关的内容展示得淋漓尽致，对北京地区的水资源分布也有重点展示。里面还有一些可操作的模型，适合带小孩来，另外展馆的旁边是民国时北京自来水厂的旧建筑，有些特色，也可以看一看。该馆出地铁要走一段路才到，饮食也不是很方便，细看的话要花些时间，建议预先安排好行程。61、北京西周燕都遗址博物馆展品★★布展★★★★★特色★服务★总评★★★北京西周燕都遗址博物馆是原来燕国国都的所在地，该馆对燕国历史有一个分门别类得很细、很全面的展览，布展文献与考古并重，运用了很多最新的研究成果，非常有诚意。看完以后十分有收获，尤其是如果对燕国历史感兴趣的话，这里更是不能不来。只可惜这里的青铜器展品基本上是复制品，只有陶器是真品，否则是可以打四星的。这里地处北京西南境的琉璃河，离市区很远，不自驾很难过来，饮食也不便，需要安排好行程。62、历代帝王庙博物馆展品★布展★★★特色★★★★服务★总评★★★历代帝王庙，明代嘉靖帝所立，满清乾隆帝大修，从中可以看见这两个家伙在某些方面的共性。帝王庙一侧有一个三皇五帝与百家姓展览，但都是图片，随便看看就好，主要还是看主殿供奉的帝王牌位，从嘉靖、乾隆对前代帝王挑选祭祀的过程中玩味他们的史观。供奉先代帝王的庙也不多见，帝王庙的形制是另一个看点。东西配殿祭祀历史上的名臣名将79人，现在已经重新开放了，可以窥知以嘉靖、乾隆为代表的帝王对臣子的评价标准。但这里交通也还方便，附近美食也不少，历史爱好者推荐一游。63、北京宣南文化博物馆展品★★★布展★★★★特色★★服务★★总评★★★宣南文化博物馆在长椿寺里面，现在寺已经没啥内容了，主要看博物馆。因为满清时四九皇城归满洲人居住，汉人只好居住在城南宣南一带，结果把宣南带动的文化鼎盛，又反过来影响了四九皇城。但当时的宣南跟今天的南几环还不太一样，范围大致从牛街延伸到前门大栅栏，地段其实比较核心。该馆共有八个展厅，其中比较值得看的展厅有：宣南士乡展，讲的宣南文化怎样被汉族士人带动起来；梨园胜景展，讲的梨园行当的历史，以京剧为重点，因为主要表演地域就在宣南；城南乐园展、百年兴商展，讲的宣南地区的百业、民俗；民族团结展：讲的宣南地区其他民族的生活。总之把这个馆视为古代的大都市生活展就可以了，从这个角度来说，布展应该还是不错的，展品虽然不是很珍贵，但是跟展览比较对路，所以也还不错，可以一看。宣南文化博物馆离地铁站有点距离，但是在牛街附近，看完以后可以去牛街大快朵颐。64、周口店北京人遗址博物馆展品★★★布展★★★★特色★服务★总评★★★周口店北京人遗址博物馆，主要展示北京周口店人和山顶洞人相关的东西，离发现周口店人的遗址不远。该馆虽是国家一级博物馆，但是旧石器时代的东西实在是很难看出太多玩意来，即便像大司马这样对人类学有点兴趣的人也是如此，没有兴趣的看起来就更没乐趣了，何况其重头周口店人还是直立人，跟现代人没有关系的那种，看起来更不亲切。布展方面虽然很用心，但是是按考古学发掘的顺序，即一号地点、二号地点这样来布展，比较专业，对于一般人了解北京猿人和山顶洞人的方方面面是不利的，总之感觉看完以后收获不是特别大。周口店遗址离市区很远，交通很不方便，不自驾很难到，饮食也不方便，另外博物馆后面山上的发掘原址原本是免费观看的，现在也要额外收费30元，差评。总之，对这个博物馆而言，来看一次可以，但最好不要抱太高的期望。65、北京天文馆展品★布展★★★★特色★服务★★★总评★★★北京天文馆与其说是一个博物馆，不如说是一个亲子活动基地。该馆没什么文物展品，展览以模型和图片为主，但是布展十分详细，对于天体的介绍很全面，其中有两个亮点，一是中国古代星座与西方星座的对比，二是模型多数可以操作，一般是父母带小孩来玩，这对普及天文学知识还是很有用处的。北京天文馆还有一个4D影院，要买票，里面放的电影是日本八九十年代的天文学普及电影。虽然我承认这方面日本八九十年代也比我们现在强，但不能放日本最新的电影吗？这有点糊弄事啊。这个地方交通还挺方便，一出地铁口就是，但附近找吃的好像也不是很方便，好在这里看一两个小时足够了，可以去别的地方吃。66、湖广会馆（北京戏曲博物馆）展品★★★布展☆特色★★★服务★★★★总评★★★就是清朝的湖广会馆。此地可谓梨园圣地，湖广音对京剧唱腔念白影响至大，当年谭鑫培、余叔岩、梅兰芳等大宗师都常在这里的戏楼里唱，政界名流孙中山、梁启超等亦多流连此地。但是具体到展馆，就让人大失所望。首先展厅面积不大，展品是杨小楼等名伶用过的物件，也有皇宫大内赏的牌子，倒是戏曲方面的好东西，只是布展一塌糊涂，毫无分类意识，说明也是有的有，有的无，简略粗糙，感觉很不好。不过旁边的戏楼好像大概还是晚清民国的配置，值得一看，里面经常有戏曲表演，票价二三十一场，演员主体是较专业的票友和较底层的专业演员，性价比很不错，可以在看展前后看个戏，但没有电子字幕，需要对戏文比较熟体验才好。会馆的建筑特色也可看看，湖广会馆算是保存的比较好的了。附近吃的比较多，地铁直达，很方便。67、中国医史博物馆展品★★★布展★★★★★特色★服务☆总评★★★这个博物馆条件很苛刻，开放时间是工作日，很尴尬，而且还不太乐意向外界开放，时间很短，还不让拍照，这几点要狠狠的吐槽下。馆区不大，分上下两层，各一个展馆。下层是中国医学发展史，就是从先秦到明清缕了一遍，布展还行，展品一般，像明朝手术已经比较发达这样的点大家可能就不知道。上层是中医典籍与名医，后者就是几张照片，前者倒有不少典籍，不知是不是善本，包括宋时的圣济要略等，也显示了医学与政治、社会等各方面的联系。该馆也模拟药店场景，展出把人体视为山川风景的比喻图等，还有蒙医藏医等少民医学的小展窗，算是颇为用心。总而言之，该馆算是有些亮点，但在前面那么多槽点的反衬下，亮点也也大为黯淡了。68、文天祥祠展品★★★布展★★★特色★★★服务★★★总评★★★虽然不叫博物馆，但因为在博物馆通票上，也记录进来。原本是当年关押文天祥的兵马司牢狱，也就是文丞相“以一气（正气）敌彼七气（水气、土气、日气、火气、米气、人气、秽气）”的地方。明清两代成为祭祀文天祥的祠堂，现在还是明式建筑的样子。展览主要是文天祥生平展，没什么特色。文物只有几块古碑，其中大书家李邕李北海的碑比较珍贵。后院有棵枣树，枝干向南，据说是文丞相亲手栽种，不指南方不肯休。前院壁上有文征明手书的《正气歌》石刻。总的来说，文天祥祠的展品不算出色，但是有情怀，在这里追念一下文信国，比在其他地方有感触。这里交通方便，又靠近南锣鼓巷，美食多多，还是值得专门一来的。69、八达岭野生动物园展品★★★布展★★★特色★★服务☆总评★★★因为这个在博物馆通票图册上，所以大司马也就算成博物馆了。这个园子分为三种区域：猛兽散养区、温和野兽散养区、囚笼区。猛兽散养区坐大巴车进入，有狮、虎、熊、狼等，但这车子没有特别的安保措施，也没有专人监视游客的举动（万一哪个游客作死开门呢？），司机竟然把边窗拉到很低（狗熊立起来绝对能一嘴巴打死司机），要司机关窗还态度恶劣不肯关，这个安全系数令人有点心里打鼓，不知道是不是这里的普遍现象。温和小兽区有鹿、小马、锯掉角的羊，可以摸它们，混在它们群里玩，还有半开放围栏的骆驼、鸵鸟、鸸鹋等（它们跑不出来但人可以接触到它们，喂食比较有意思）。不过这里有很凶的野猴，到晚上有可能伤人。囚笼区各动物园都有，没太大特色，但长臂猿、藏獒等在这种园里比较有活力。但这里跟历史文化其实也有关系，那就是——这里有闯贼李自成杀入北京的破关地点车厢口，可惜园区太大，服务人员既不知也无意指给你具体在哪里，只能自己默念朱彝尊的词“谁放黄巾十万，丸泥不闭，直入车厢口”，来发思古之幽情了。总而言之野生动物园虽然有趣，但现在很多城市都有，这里不见得特别有优势，服务态度还一般，安全系数有隐患，附近交通、饮食也不便，对这里总体评价不高。后来这里果然连续出事，这番评价也可以算先见之明了吧。70、北京城东南城角角楼展品★布展★特色★★★★服务★总评★★★属于明城墙遗址公园的一部分，是少数没被拆毁的明城墙墙段。进入公园不要钱，但登城要购门票，博物馆通票不管用。东南角楼在文革里面遭受过破坏，后来又重新修缮，登上去看还是感觉很雄伟的，看周围的风景也不错，也就对北京城墙的拆毁更觉痛心了。角楼里面有质量较低的展览，看不看都可以，主要还是看角楼的建筑。这里离地铁北京站和建国门都有一定距离，饮食也不是特别方便，好在游览时间不长，可以玩完以后再去别处吃饭。71、团城演武厅展品★★布展★★★★特色★★★服务★总评★★★团城演武厅在香山，原本是乾隆为平定大小金川，在这里设立的锐健营的营地，但现在团城营地只剩下城了，进去是空的。为了演练怎样攻打大小金川的藏族碉楼， 这里又修了个藏碉给他们操练，这个还在。里面的展览有中国古代邮驿制度展，展品主要是图片和模型，文物很少，但布展尚可。还有西山锐健营营房展，布展不错，对清军旗兵的军营生活说得很详细，另有锐健营兵器展，是当时攻大小金川的真兵器，但布展凌乱。团城附近饮食不便，地段比较偏远。团城虽说是难得的校场、城墙、亭台一体的建筑，但也就那么回事，很糙，展览也可以说很一般，没有必要特别来一趟。72、郭守敬纪念馆展品★★布展★★★★特色★★★服务★总评★★★郭守敬纪念馆位于西海附近，原来是明清的汇通祠，风景和建筑都有些特色，离后海也不远。纪念馆的展览其实分为两大块，一块是郭守敬的生平以及科技方面的贡献，因为前海后海西海加起来就是元代漕运的终点的积水潭，所以这块展览着重强调郭守敬是怎样保持运道通畅，把积水潭变成繁华的码头的。另一块则是积水潭一带古往今来的变迁。当然，前者是重头，布展也借助了多媒体工具，比较有诚意，值得一看。郭守敬纪念馆离积水潭地铁站不远，离后海也不远，饮食方便，去后海玩时，选择从西海进去，先来看看郭守敬纪念馆，是个不错的选择。73、山戎文化陈列馆展品★★★布展★★★特色★★★服务★★总评★★★山戎文化陈列馆大司马专程请朋友驱车70公里赶到，结果因为室外整修不开门，怎么说也不让进，最后跟工作人员聊了一会，了解了一下大致情形，姑且也先打个分，可能不是那么准确。博物馆建在玉皇庙文化的山戎墓地之上，选取了十个墓葬坑原貌保存展览，布展也还比较细。山戎文化包含了若干斯基泰元素，山戎与燕的交流是上古草原文化与农耕文化的典型交流，很值得一看。里面好像还有装置让游客体验考古发掘，应该是一个值得来的地方。至于交通，位于延庆群山之中，当然是非常不便，不自驾的话很难到到达，周遭饮食也不便，行程需要好好安排。74、北京税务博物馆展品★★★★布展★★特色★服务★总评★★★北京税务博物馆的展品非常之多，古代的各式票据、契约，还有汉朝的农具、马具，各种陶器、铜钱，可以说门类很多，而且颇有一些质量不错的展品。只可惜该馆布展过于杂乱，除了主线的税收史之外，东一块西一块的，没能形成整体感，就其主题税收史本身来说，虽然把票据、契约分门别类的排布，分块解说了，但因为缺乏时间线，也没能给人形成整体性的印象。该馆就是典型的布展限制了展品价值的情况。可能是文物太多，想都展示出来，反而影响了布展的完整性和规划性，希望布展能够稍作调整，让可观的文物发挥出其最大价值来。北京税务博物馆离地铁站较远，饮食也不是很方便，细看的话需要较长时间，可预先安排好行程。75、中国法院博物馆展品★★布展★★★★特色★★服务★总评★★★中国法院博物馆在最高法附近，与北京警察博物馆其实有一些相似之处，但优于后者之处是古代法制和世界司法思想这两部分的内容较多，中国审判史和中国古代最高审判机构这两个展览布展较精致，也有一些展品，值得细看，国际司法掠影和东交民巷展这两个展览布展也还过得去，但以图片为主，没什么展品。该馆的建筑是日本正金银行旧址，算是有点特色。博物馆离地铁有段路，附近饮食不是很方便，细看的话需要较长时间，建议预先规划好行程。76、老爷车博物馆展品★★★布展★★特色★服务★★★总评★★★老爷车博物馆展示的是各类已经淘汰的汽车，下限到上世纪七八十年代打止，包含中外的各类老爷车，应该说展品还是很丰富的，但是介绍太简单，而且布展不成章法，自己看的话体验一般。好在馆长会来解说，解说得很详细，而且声情并茂，在有馆长解说的前提下体验还不错，但馆长的解说是面向团体的，如果是散客的话不知道他会不会下场，所以这是个未知数。老爷车博物馆在怀柔区的乡镇，交通不便，不自驾很难到达，饮食也不便，需要预先规划好行程。77、宋庆龄故居展品★布展★★特色★★★★服务★总评★★★宋庆龄故居主要是当成景点而不是博物馆来看。这个宅邸原是溥仪的老爹载沣的花园，所以园子布置得相当不错，虽然比不了恭王府的园林，但水准也还不错了。园林里面又承载了宋庆龄独特的爱好如养鸽子，但似乎并不违和，让人看到园林与现代生活的兼容。主楼的原状陈列和西楼的生平展随便看两眼就行，主要看园子。宋庆龄故居在风景名胜后海附近，饮食方便，离积水潭地铁站不是很远，交通也算方便，去后海玩时可以佛系的来这里玩一下。78、曹雪芹纪念馆展品★布展★★★★★特色★★服务★总评★★★曹雪芹纪念馆在北京植物园里面的香山黄叶村。北京风景最美的西山清朝时归旗人居住，曹雪芹家出身于正白旗包衣，后来在江宁织造任上发达了又没落了，所以他也可以居住西山，还可以领铁杆庄稼，并没有我们想象中落魄。曹雪芹纪念馆的展品没什么有价值的，但是布展很赞很具匠心，包括展示曹雪芹出生时世界各国的大势，用动画做乾隆南巡图等等，总之是小趣味往深了里做，尽可能的让你对曹雪芹和红楼梦诞生的年代增进了解，从而更好的阅读红楼梦，这还是很不错的。曹雪芹纪念馆交通不便，附近吃的不多而且难吃，好在游览时间不长，可以去别处吃饭。游完曹雪芹纪念馆后，还可以顺便游一下北京植物园和卧佛寺。79、北京鲁迅博物馆展品★★布展★★★★★特色★服务★★★总评★★★鲁迅博物馆包含鲁迅故居、鲁迅生平展和一个流动展厅。鲁迅作为现代文学史上极少有的值得一提的人物，博物馆还是可以一看。鲁迅故居算是老房子保留下来，略有特色。鲁迅生平展十分详尽，按他在全国各地的居住时段，布置与当时有关的文物，可以发现鲁迅虽然是“新文化运动”的干将，但其旧学功底相当了得，比他那些徒子徒孙高到不知道哪里去了。也因此才能够成为杰出的小说家。流动展厅会跟其他博物馆合作办展，比如我那次看到的就是跟烟台博物馆合作的景泰蓝展，质量尚可，可以顺道一看。博物馆离地铁阜成门站很近，且这一带是繁华之所，吃饭不是问题。80、北京人艺戏剧博物馆展品★布展★★★★★特色★服务★总评★★★北京人艺戏剧博物馆主要介绍人艺的详细历史，每个演员的照片、扮相，还有每一个知名剧目的演员表和大量剧照，资料可以说很齐全，另外，曹禺的书房也整个搬进来了。如果对人艺感兴趣，还是值得来看看的。这里离地铁站还是有一段距离的，吃饭的点虽有但选择不多，细看的话还要些时间，最好提前规划好。81、北京晋商博物馆展品★★★布展★★★★特色★服务★总评★★★北京晋商博物馆主要介绍晋商的历史，从晋商的产生到没落，布展上方方面面都有说道，也有展品配合说明，整体体验尚可。但是该馆的展品没有特别重头的，多是一些晋商的日用品，布展上则对晋商的一些消极面比如给满清卖军情之类的完全没提；对于明朝恶毒的商业政策，因为从中获利而予以理解和赞扬，这些都是三观不太正的地方，不让屁股决定脑袋，以及正视自己的缺点，才会更让人尊重。晋商博物馆位于地铁站四惠和四惠东之间，交通还算方便，但附近饮食的选择不多。而且要门票50元，相比其展览的水平来说还是略高，这些都是去之前要了解的。二星博物馆582、通州区博物馆展品★★布展★★★★特色★★服务★总评★★建筑是清代建筑，有一点特色。常设展览是古代通州展，有少数文物，但是以图片解说为主，含金量很一般。不过在布展上馆方还是用了心，有一些电子投影设备辅助解说辽金以来通州的变化，以及古运河对通州的影响，算是有些诚意，因此给分高于海淀区博物馆。通州区博物馆离地铁站有些距离，饮食的选择面也不多，好在要看完个把小时足矣，可以比较灵活的安排行程。83、北京警察博物馆展品★★布展★★★特色★★服务★总评★★北京警察博物馆展示警察的历史，其中古代警察史的展厅还有些古物，对古代警察包含火警等警种发展的历史有所梳理，布展还可以，可以看看。此外则有现代警察装备等展览。大楼是花旗银行北京分行的旧址，有点特色。博物馆在国博后面，出地铁站要走好一阵，饮食也不算太方便，好在游览时间不长，可以灵活安排。84、海淀区博物馆展品★★布展★★★★特色★服务★★★总评★★海淀区办的博物馆。没有常设展览，每年大概换展两次，都是专题展。展品不算出色，但布展还比较用心，会赠送很精美的小册子介绍展览。另外，下楼梯的扶手上有刻上海淀区名胜古迹的图片、地址和介绍，还是很有爱的。附近有新中关、欧美汇的不少美食，交通也方便，海淀剧场就在背面，看完展览后吃个饭，看个开心麻花的喜剧，也是不错的选择。85、詹天佑纪念馆展品★布展★★★★特色★服务★总评★★詹天佑纪念馆建在八达岭一带，离他设计的有名的青龙桥车站不是很远（走路还是很远的），主要展示詹天佑的生平和铁路工程方面的贡献，展品以图片为主，但是该馆布置比较用心，设计了一些模型增进理解，并且跟詹天佑有关的文物也展出得比较全，这个要好评。但是詹天佑毕竟对历史进程影响有限，一个人能展出的东西再多也有限，所以该馆的重要性还到不了让人专门来的程度。可以考虑起个大早去游八达岭，上午游完之后顺便把中国长城博物馆和詹天佑纪念馆看了，当然那样时间有点紧了。纪念馆附近饮食不便，交通也很不便，最好自驾并带干粮。86、中国蜜蜂博物馆展品★★布展★★★★特色★★★服务★总评★★中国蜜蜂博物馆在北京植物园里面，是农业科学院蜜蜂研究所开的。展品只有一些民间土法养蜂的蜂箱和蜜蜂的标本、蜂巢，但布展布得很不错，把蜜蜂有关的生物史、文化史、科学史说得很详尽了，看完之后在北京植物园玩一玩，跟卧佛寺、曹雪芹故居一起游览，也是不错的选择。夸了这么多，按说应该给高分，但之所以只评二星，是因为里面有大量的宣传蜂王浆、蜂胶、蜂蜜、蜂毒疗效的部分，不知是不是有夸张（看起来应该是），另外地方要绕几个弯不太好找，附近饮食也不方便。87、怀柔博物馆展品★★布展★★★★特色★服务★总评★★怀柔博物馆主要有怀柔历史文化展和怀柔民俗特产展。前者的布展比密云博物馆要用心很多，也有一些还能看看的文物，比较好的展示了怀柔汉胡融合的特点，但是总体上来看还是比较简略，略逊于通州博物馆、海淀博物馆。后者则让人意外，怀柔的特产包括牛二在内，还真值得一说。怀柔博物馆离市区很远，交通不便，除非自驾很难到，饮食倒还方便，毕竟在城区里面。总之要去的话，要安排好行程。88、中国铁道博物馆展品★布展★★特色★★★服务★总评★★应该说该馆不甚符合大司马的期望，基本上全是图片，而且评说得也比较一般。一路看下来感觉最有价值的是中国高铁远景规划图，毕竟有利于接下来安排出游。铁道博物馆的建筑倒是有来历，是清末修的京奉铁路的首发站正阳门东车站，对应的还有一个京汉铁路的首发站正阳门西车站被拆掉了，所以这算是老火车站的遗留建筑，颇有欣赏价值。铁道博物馆离地铁前门站很近，附近吃饭性价比较低，可以走远一些到大栅栏、鲜鱼口的商业街去吃，当然那里的性价比也不算高。89、传媒博物馆展品★★布展★★★特色★服务★总评★★在中国传媒大学里面，对于现代传媒的各方面都有涉及到，应该说是比较全面。不过展品主要是近现代的一些传媒设备，而布展虽然全面详细，但是解说得不够亲民，对于缺乏传媒学修养的普通游客不太友好，体验不是很愉快。当然这可能也跟大司马本身对此兴趣一般有关，所以打分可能偏低，请大家斟酌看待。传媒博物馆离中国传媒大学地铁站不远，大学附近吃东西不是问题，还算比较方便。90、中国现代文学馆展品★★布展★★特色★服务★总评★★中国现代文学馆主要介绍现代文学的发展历程，主展览以图片为主，实物既不多也不算珍贵，鉴于现代文学整体水平不高，且布展的观点也太老套，未能如钱基博那样注意“新文学”、“旧文学”之别，这里的展览可看性不强。主展览之外还有一个著名作家书房展，把很多作家的书房陈列还原，这个倒算是有点看点，但里面的大部分人也并不是多杰出的文学家，所以就那样了。展馆离地铁站有一段距离，好在可以很快看完，灵活安排行程。91、中国第四纪冰川遗迹陈列馆展品★★布展★★★特色★服务★总评★★可能理工科的朋友会有点兴趣，但这个地方要让文史爱好者大司马来说，就是差评，不值得来。该馆主要卖点是第四纪冰川的擦痕，这个至少我看起来觉得没啥意思。还有几个古动物化石，不成体系。二楼的展厅则介绍了一些冰川有关的知识，也是图片为主，没什么意思。而且这个地方交通不便。来看田义墓或者法海寺的可以顺便看一下，专程来不推荐。92、中国化工博物馆展品★布展★★★特色★服务★总评★★分六个展厅，分别是古代化工、近代化工、当代化工、化工集团、未来化工、化工与民生。作为文史爱好者，后面四个直接过滤了（其实也不咋地）。古代化工厅敷衍潦草，不过详细介绍一些火器的用法算是一个小亮点。近代化工布展相对成体系一些，但以图片居多。整个博物馆文物很少，质量比较低，布展也一般，附近交通不算方便，文史爱好者不推荐特地去。93、盛锡福博物馆展品★布展★★★特色★服务★总评★★北京老字号盛锡福帽店开的帽文化博物馆，在盛锡福帽店门面里面。展品中真正有点分量的，是盛锡福给清朝皇宫做的帽子和帽箱，其次是收集来的一些少数民族帽子，最珍贵的是一个苗族银冠，但都不是什么了不起的东西。后部有一个古代冠帽展，仿制了一些历朝历代的冠冕和女性头饰的模型，配合大幅图文讲解，展品无足论，布展费了点心思。看完了要是有兴趣可以买顶帽子戴，不过都挺贵，而且还在展览时间结束前赶人，总之不推荐专门来。94、北京百年世界老电话博物馆展品★★布展★★特色★服务★总评★★北京百年世界老电话博物馆在顺义的汉石桥湿地公园内，要去并不是很方便，离地铁能到的地方很远，而且冬天汉石桥湿地公园关门，打了电话才得以进去，进去以后得知幸亏当天来了，再过几天他们也要关门休息了，冬天结束才开。不过工作人员态度还挺好，看我们冒寒而来还给倒了热水。该馆展示的是各种老电话，中外的都有，布展上对电话的历史有简略介绍，然后就是分门别类的把每一国电话集中放在一柜里，但那些就没什么说明了。总的来说展品有可一些可看的，布展则有的地方太详有的地方太略，还是规划上不够到位，如果好好调整下可以评三星。在主展览的角落里还有玩具展、年画展等小展览，质量更等而下之。这个馆看的时间不长，但是要过来挺不易的，饮食也十分不便，建议预先安排好行程。95、慈善寺展品★★布展★★特色★★服务★总评★★慈善寺是一个古寺，但是是清代的，本身并不出算众，文革中又被毁得七七八八了，今天的建筑多数是后修的。这个寺的历史特色是佛道并存，既有观音菩萨又有碧霞元君，到了今天他们把这个传统发扬光大了，牛头马面之类的神祇十分完备不说，连什么王三奶奶都来了，有点向河北易县“他奶奶的庙”学习的意思，去易县不便，可以来这里开开眼。下面说正经的，寺外的魔王和尚塔、山顶的燃灯佛塔是古物，还是可以看看。至于那个“北京最大石雕佛头”的噱头也是现代人修的，没太多看头，另一个卖点就是冯基督纪念馆，不过感兴趣的应该不多吧。慈善寺在西郊五里坨，离地铁很远，除自驾外过去不方便，饮食更别提，不推荐专门来。96、史家胡同博物馆展品★★布展★★★特色★★服务★总评★★史家胡同博物馆主要介绍的是胡同的历史、史家胡同的历史、所在院落主人凌叔华的历史，再就是成立于史家胡同的人艺的部分历史。史家胡同是一条颇有影响力的胡同，曾经是赴美留学生的考试地点，也是人艺的诞生地，凌叔华也算是颇为杰出的人物，再加上“胡同的历史”展览的溯源，所以还是有点东西看。博物馆本身是一个典型的四合院，也可以感受下。不过也就仅此而已了，没有什么重头展品，玩意儿也谈不上很多，离地铁站也有段距离，也就顺路来看看不错。97、梅兰芳纪念馆展品★布展★★★特色★服务★总评★★梅兰芳故居，建筑就是一个较大的四合院而已，没什么看头。南六房有一个梅兰芳生平展，展品和布展都一般。但是该馆流动展览颇有点意思，我去的时候正好碰到两个流动展览，一是京戏图谱展（民间艺人手绘，包括戏服和动作），二是梅派兰花指五十三式图片展，算是有点东西看。附近饮食还算方便，但离地铁颇有距离，需要走一段。98、郭沫若纪念馆展品★布展★特色★★服务★总评★★郭沫若故居是占的中医世家乐达仁堂的宅院，生平展没什么好看的，主要就看看这个园子，还算有点特色。另外还可以看看宅邸的面积和当年陈设的豪华程度，尤其是跟茅盾、老舍、梅兰芳的故居比一比，就可以看见回报多大了。此地靠近前海，饮食不愁，交通也还方便。反正看得也快，饭前饭后半个小时差不多可以看完，比较灵活。但这么个地门票居然要20元，差评。一星博物馆699、北京松堂斋民间雕刻博物馆展品★★布展☆特色★服务★总评★民办的博物馆，据说是北京拆除明清民居时，馆主拾取各种门楼、照壁、瓦当、砖雕所建，其心可嘉。展品是砖雕、木雕等各种民间雕刻，倒也不是完全没料。不过该馆布展混乱，大部分展品说明都没有，很多展品堆在一起东倒西歪，分类也不清晰，而且门票要收费，不太推荐。100、密云博物馆展品★★布展☆特色★服务★总评★密云博物馆展品倒是还有几个古物，但还是老派文化馆的风格，布展极其凌乱，或者说全无布展可言。密云博物馆离市区很远，交通、饮食都不方便，不推荐专门来。101、中国紫檀博物馆展品★布展★特色★服务★总评★中国紫檀博物馆又名紫檀宫，是唐僧的老婆开的。这个所谓的博物馆只能算是现代紫檀木工艺品展示馆＋唐僧夫妇形象展示馆，也没什么布展可言。该馆离地铁高碑店站不算远，附近饮食不太方便，作为博物馆来说极不推荐。102、中华民族艺术珍品馆展品★布展★★特色★服务★总评★理论上三四五楼有“民族艺术珍品”、“非物质文化遗产珍品”、“唐卡艺术珍品”等展览，但都没有开，只开一二楼的“燕京八绝展”，与北京工艺美术馆类似，展示现代人传承传统艺术制造的一些工艺品，虽不能说全不可看，布展也尽量分门别类了，但作为博物馆来说还是不推荐。103、北京工艺美术馆展品☆布展★★特色★服务★总评★这个馆据说有几个分部，我只去过一个，但其他几个想必也是一个样子。里面展出的都是现代人的手工艺品，虽然不能说完全不可看，布展方面也还算门类清晰，但是作为博物馆来说含金量还是太低了，可能这里主要经营的是买卖业务，不推荐。104、北京王府井古人类文化遗址博物馆展品★★布展★特色★服务★总评★王府井附近挖掘到的旧石器时代遗址的展馆，展出旧石器时代的工具、兽骨等。虽然说展品算是有诚意吧，但旧石器时代的物件确实很难看出多少讲究来，而且布展也布得很一般，还要收费，不推荐。地段倒是还可以，就在王府井地铁站的地下通里，旁边饮食方便，真要看的话一二十分钟也就看完了。105、民族文化宫博物馆展品★布展★特色★服务★总评★民族文化宫大名鼎鼎，据说馆藏也很丰富，但是好像是没有常设展览，流动展览我看到的那一次非常水，里面有个区域还专卖东西。可能这里不是当博物馆建设，而是当活动中心建设的，具体的就不清楚了。当然，也有可能是我没找到好展厅，或者峨眉碰到好的流动展览，如果评价有偏差，欢迎大家指正。民族文化宫离西单不远，交通、饮食都还方便，过来倒是比较容易。106、北京空竹博物馆展品★布展★★特色★服务★总评★北京空竹博物馆是展示全国大面积流行的玩具空竹的博物馆，布展也算是用了心了，跟空竹有关的历史，和空竹的玩法都有提到，但是一个空竹实在是玩意儿太少，撑不起一个博物馆。博物馆很小，一二十分钟可以看完，离地铁广安门内站倒是近，但是附近的饮食貌似不是很方便。107、活的3D博物馆展品☆布展★特色★★★服务★总评☆798艺术区里的一个娱乐型博物馆。玩法是，墙壁和地面的各种平面图画，拍照时会变成3D的感觉，这时你可以去做一些动作来配合图片搞怪。这个地方适合情侣或者三五女生一起进来玩，玩完以后可以在798转转，从博物馆的角度看乏善可陈。108、北京百工博物馆展品☆布展☆特色★服务★总评☆号称博物馆，其实跟博物馆没什么关系，就是卖小玩意儿的地方。号称这里有名师的弟子，也不知道真假，交通也不算方便。总之作为博物馆，极不推荐。109、平谷博物馆展品？布展？特色★服务☆总评☆博物馆的大楼非常雄伟，看新闻里面的展品应该也还过得去，但是不好意思要打一个大大的差评。作为一个公立博物馆，工作日居然不对社会人士开放，而且也不在高德地图上标注不开门，也没有做官网给游客提供开放信息，正是懒政的代表，枉我邀朋友驱车60公里，白跑一场。欢迎关注文史宴专业之中最通俗，通俗之中最专业熟悉历史陌生化，陌生历史普及化举报/反馈"
    },
    {
        "title": "鲁迅先生在北京的故居",
        "content": "鲁迅先生原名周树人，浙江绍兴人，现代伟大的文学家、思想家和革命家。早年曾留学日本。“五四”时期提倡新思想、新文化、新道德，发表了中国现代文学史上第一篇白话小说《狂人日记》，成为新文化运动的主将。1927年后定居上海，领导中国左翼作家联盟，粉碎国民党文化“国剿\"”。“横眉冷对千夫指，俯首甘为孺子牛”，是鲁迅一生的真实写照。鲁迅的著作、译作、书信等是留给后世的珍贵的文学遗产和精神财富。鲁迅先生在1924年5月到1926年8月在北京的居所坐落于北京市西城区阜成门内西三条，现在故居已被辟为北京鲁迅博物馆。踏入鲁迅故居，看到的是一所普通的小四合院，但又不是标准的四合院。1923年底，鲁迅购买此院落后，曾亲自对院子进行设计，把它改建成一座很有意思的小院。整个院子主要分前后两部分，前院是住宅，后院是小花园。前院主要有大门间，倒座房四间，正房三间，东西厢房各两间。在大门和前院之间有屏门，在倒座房的最西一间与前院之间有校门。正房的左右两间分别是鲁迅母亲和原配朱安的居室。中间一屋向北接出一间房，称为老虎尾巴，为鲁迅的居室。倒座房是鲁迅的书房和会客室，前院里有鲁迅亲自栽种的丁香树。由于地方比较窄，所以西厢房做得很窄，成了厨房。从正房与西厢房之间的小门通过，可以进入第二进院落，院子里种有花草树木，其中院子中间为水井。鲁迅故居从建筑到空间陈设，都是比较简朴的。但就是在这里，鲁迅先生的许多战斗作品如《华盖集》、《华盖集续编》、《野草》三本文集和《仿徨》、《朝花夕拾》等都是在这里写就的。故居被辟为博物馆后，馆内珍藏了大量的物品，其中，既有鲁迅的大量手稿、藏书、拓片、友人信札等文物藏品，又有许广平、钱玄同等鲁迅同时代人的遗物。在展馆的精品中《阿Q正传》的唯一一篇残稿、鲁迅20多岁时所写《自题小像》手稿、鲁迅在仙台医专时的解剖学笔记等等。这些都是十分珍贵、难得一见的珍品。此外，展馆中还有“三味书屋”以及鲁迅在上海住宅中卧室兼工作室一角的复原模型。举报/反馈"
    },
    {
        "title": "东升镇开展系列活动纪念五四运动100周年",
        "content": "五四精神是忧国忧民的爱国主义精神，是宣传民主科学的进步精神，是把握时代命运的改革创新精神。今年是“五四”运动100周年，为纪念这场伟大的爱国革命运动，大力弘扬爱国、进步、民主、科学的“五四”精神，五四青年节前后，海淀区东升镇各股份社举办了丰富多彩的纪念活动。大钟寺股份社在奥林匹克森林公园组织开展了“高举五四火把，做追梦青年”的主题活动。在奥森宣言广场，团支部书记苏美玲带领大家集中学习了总书记习近平在中共中央政治局就“五四”运动的历史意义和时代价值举行第十四次集体学习上的讲话精神，并重温入团誓词。在塑胶跑道上，大家一起绕奥森跑步五公里，以奔跑的形式，诠释追梦的寓意。海升股份社团支部组织共青团员、青年骨干赴北京市爱国主义教育基地--郭沫若纪念馆，开展主题团日活动。团员青年们跟随讲解员进入纪念馆参观学习，了解到郭沫若先生在文学、艺术、史学、古文字学方面的非凡成就，在新民主主义革命各个阶段中的历史功绩，以及新中国成立后在科学文化教育战线及国际交往、和平运动等方面的不朽贡献。此外，海升股份社团支部组织全体团员青年观看五四运动100周年大会直播，认真学习习近平总书记在大会上的重要讲话。股份社各单位团员青年们根据自身工作实际，集中或个人认真观看了大会直播。海升股份社清华园宾馆党支部与中关村智造大街党支部联合组织党员、青年同志参观了北京新文化运动纪念馆（北大红楼）。行走在楼中，犹如置身于百年前的北大，置身于五四运动先驱们学习、生活和求索的环境中，让大家勇敢地接过革命先辈手中的使命。马坊村团支部于组织团员青年前往鲁迅博物馆，开展“青春心向党 建功新时代”庆“五四”青年节主题活动。党员代表李奥以五四运动100周年为主题，在现场为团员青年授课。在博物馆讲解员的引导下，团员青年对鲁迅博物馆进行参观，了解先辈伟人的生平所为。太平庄党总支、团总支在四月份和五月份集中组织开展了以“青春蓟门 百年追梦”为主题的“五个一”系列纪念活动。制作一部短视频、开展一次祭扫活动、观看一部电影、开展一次志愿服务、购买一本书籍，激励引领股份社广大青年人树牢“四个意识”，坚定“四个自信”，自觉做到“两个维护”，充分展示蓟门青年人蓬勃向上的精神风貌，以更加饱满的热情投身于新时代中国特色社会主义伟大事业中。塔院股份社欣华盛嘉物业团支部组织青年团员、职工观看了青春励志电影《粉纸鹤》。鼓励青年们坚定理想信念，勇于创新创造、矢志艰苦奋斗、锤炼高尚品格，投身一线、勇挑重担，将饱满的激情倾注在塔院的发展建设当中，将个人的梦想融入到建设一流股份社的事业中，做实现“中国梦”的奋进者、开拓者、奉献者。塔院村团总支组织团员青年前往圆明园开展“青春心向党 建功新时代”庆“五四”的青年节主题活动，在爱国主义教育中，让团员青年接受精神的洗礼。小营村党总支、团总支联合举办了纪念“五四”运动100周年主题团建活动，并启动了2019年后备干部遴选工作。拓展培训在教练的指导下有序进行，通过破冰团建组建了三支队伍、选出队长，团建内容包括“蛟龙出海、超音速、袋鼠运球、挑战150、神笔马良、运动绳圈”等，通过拓展培训，队员们增进了彼此的感情、增强了团结协作包容互信、激发潜能、突破自我，展示出青年人的精神风貌和时代风采。新东源股份社组织了一场主题鲜明、意义深远的“党团活动日”，股份社党总支、团总支组织年轻党员、团员青年及部分职工认真收看习近平总书记在纪念五四运动100周年大会上发表的重要讲话，同时，东源一分团支部团员青年也集中观看了大会盛况。新东源股份社团总支举办“青春心向党 建功新时代”主题团日活动暨纪念五四运动100周年主题团课。在庄严的国歌声中，团日活动正式拉开序幕。股份社团总支书记杜萌萌代表团组织简要汇报了近期工作情况，大家一起观看了共青团中央推出的《共青团公开课—主题团日仪式教育》实景教学片，一起学习了习近平总书记在中共中央政治局第十四次集体学习时围绕“加强对五四运动和五四精神的研究，激励广大青年为民族复兴不懈奋斗”发表的重要讲话。大家围绕学习内容和东升镇、股份社的未来建设，以“青年共话新时代、青春奋进正当时”为题，展开了交流讨论和心得分享。（聂蕊）举报/反馈"
    },
    {
        "title": "香港特区举办展览纪念五四运动100周年",
        "content": "香港孙中山纪念馆自4月26日至8月25日举行“动与醒∶五四新文化运动”展览（李纳新摄）国际在线报道（中国国际广播电台记者 李纳新）：今年是五四运动100周年，香港特区孙中山纪念馆自4月26日至8月25日举行“动与醒：五四新文化运动”展览，通过81组珍贵的文物和文献档案，回顾这场展现爱国精神和民族意识的运动，及其对近代中国发展的影响和重要意义。《青年杂志》(李纳新摄)展览由香港特区政府康乐及文化事务署和北京鲁迅博物馆主办，孙中山纪念馆筹办。展品包括1915年陈独秀创刊的《青年杂志》、鲁迅任北京大学国文系讲师的聘书、鲁迅第一本短篇小说集《呐喊》初版本等。为配合展览，孙中山纪念馆与香港浸会大学视觉艺术院合作，由该校师生和校友就展览主题创作了一系列艺术作品在展览中展出，以纪念100年前学生们的爱国情怀和五四精神。　　1923年出版的《国语月刊》汉字改革号（李纳新摄）鲁迅任北京大学国文系讲师的聘书（李纳新摄）鲁迅第一本短篇小说集《呐喊》初版本（香港特区政府新闻处供图）举报/反馈"
    },
    {
        "title": "珍贵史料展览还原“五四现场” 北大红楼参观者同比去年激增",
        "content": "珍贵史料展览还原“五四现场”北大红楼参观者同比去年激增本报记者 李洋昨天，由北京鲁迅博物馆(北京新文化运动纪念馆)主办的“五四现场”展览在北大红楼开幕，以此纪念五四运动100周年，继承和弘扬五四精神。展览通过百余文物资料、照片和绘画作品，试图让参观者了解当时的情景。 当天一大早，北大红楼内就熙熙攘攘挤满参观者。作为五四运动最重要的见证地，又恰逢五四运动百年纪念，今年以来这里一直处于客流超限状态。“往年3月份全月有参观者7000多人，今年3月份达到1.5万人。去年的日最高客流是5月4日当天，达到3100人。今年提前一个月就出现了4300多人的单日参观最高纪录。去年全年，这里迎来参观者12万多人，今年截至目前已经迎接了8万多参观者。”北京鲁迅博物馆(北京新文化运动纪念馆)公共教育部副主任刘然介绍，随着五四运动纪念日临近，预约要求到这里开展党(团)日活动的团体数量猛增。为了让参观者全面了解历史、不虚此行，此次展览利用北大红楼一层5个展厅，布置了180幅图片、11件展品，再现了自1919年5月4日学生游行始至1919年6月28日中国代表拒签对德和约的全过程。其中，在“五四事件”部分，由美国人约翰·詹布鲁恩拍摄的1919年5月4日当天学生游行的4张老照片非常珍贵。从照片中可以看到，每位学生手中都举着用中文和英文写的宣传标语。看到外国摄影师拍照，学生还特地把英文标语“青岛是我们的”展开，希望摄影师可以拍摄清楚。展览同时展出当时游行行进路线上的老北京照片，把观众带回到当时的现场。在“学生大逮捕”部分，展览完整展出了美国摄影家西德尼·甘博拍摄的18张相关照片，为观众呈现出更加完整的历史样貌。据悉，此次展览将持续至6月9日。 【编辑:梁静】举报/反馈"
    },
    {
        "title": "全国重点文物保护单位(北京篇):北京大学红楼",
        "content": "北京大学红楼位于中国北京市东城区五四大街29号，为北京大学老校舍之一，也是五四运动的主要活动场所之一。1953年，北京大学全部迁往原燕京大学校址。1955年，中华人民共和国文化部文物管理局、中国古建筑研究所设在红楼。1961年，“北京大学红楼”被中华人民共和国国务院公布为第一批全国重点文物保护单位。1916年6月，国立北京大学向比利时仪品公司贷款20万元，开始在沙滩北街（即现五四大街）建造宿舍楼。1918年8月该楼落成，因此楼通体由红砖砌成，故俗称“红楼”。该楼落成后，并未用作宿舍楼，而是用作北京大学校部、图书馆、第一院（即文科）校舍。其中，地下室为印刷厂，一层为图书馆（1918年10月迁入红楼），二层为教室和校部机关，设有蔡元培校长办公室，三层、四层为教室。红楼坐北朝南，平面呈工字形，地上四层，地下一层，东西面阔100米，主楼进深14米，东西翼楼南北长各为34.34米，总面积10000平方米。红楼初建成时，布局如下：地下室：印刷厂。设有排字间、校对室、印刷车间。一层：图书馆。设有图书馆主任室、登录室、编目室、报刊阅览室、书库等等。二层：校内行政部门和大教室。三层、四层：教室。陈独秀、李大钊、鲁迅、胡适、钱玄同等人先后在此任教任职。1918年8月至1919年3月，毛泽东曾担任北京大学图书馆助理员，主要在红楼内工作。1919年，北京大学成为五四运动重要策源地，红楼及其北面的操场（后来被称为“民主广场”）是主要活动场所，五四运动大游行便是从北面的操场开始的。新潮社是北京大学部分学生受进步思潮影响而成立的学生社团。新潮社的社址，为李大钊为该社提供。五四运动前夕，以新潮社为首的北京大学学生，在此制作了3000余面旗帜、标语等等。罗家伦在此站在桌旁起草书写了《北京全体学界通告》。《北京全体学界通告》赶在游行队伍出发前印刷两万份，成为1919年5月4日当天唯一的印刷品。旧址复原了该社址在五四运动前夕学生制作旗帜、标语的内景。2001年7月，成立北京新文化运动纪念馆筹备处。2002年4月28日，“北京新文化运动纪念馆”在红楼正式开馆。2014年7月11日，经中央编办批复，北京鲁迅博物馆和北京新文化运动纪念馆合并为北京鲁迅博物馆（北京新文化运动纪念馆），原北京新文化运动纪念馆成为北京鲁迅博物馆（北京新文化运动纪念馆）新文化运动纪念馆馆区。举报/反馈"
    },
    {
        "title": "如何在帝王之都活出文青情调,不去798的北京文青之旅",
        "content": "如果说上海的山阴路名人文化街洋溢着法国玫瑰香气的小资情调，南京的鸡鸣寺与总统府就是南朝的烟雨朦胧与近代的炮火连天，西安的钟鼓楼与大明宫就是盛唐喧闹的气象与长安昔日的流光溢彩，那么被我们戏称为“帝王之都”的北京，便是有着厚重的时代感的国际化大都市。说到北京旅游有很多话题值得好好说说，北京其实有很多值得被推荐的旅游线路，有从天安门看白鸽到故宫吃火锅再到前门吃冰糖葫芦的历史—吃货游览线路，也有从北大到清华再到的海淀区其他高等学府的学子梦想线路，更有798艺术区—南锣鼓巷—后海的标准文青线路，但是有了标准文青，就一定还有更多的非典型文青，今天我就给大家说说非典型的北京文青之旅。南京有先锋书店，苏州有诚品书店、杭州有晓风书屋，上海有钟书阁，作为文青的第一站，那么北京的万圣书园自然是必不可少的去处。在海淀区随便抓一个学生，去问问海淀区的地标是什么？我们在忽略掉清华北大的互相battle后，总能听见“万圣”的声音，万圣书园作为沟通读者与作者的公共空间，拥有极为丰富的藏书，还会不定期举办各种读书交流活动。你在游览了一天的恢弘的殿宇之后，来到一方小屋去聆听心灵的声音不是很有趣吗？去完了万圣书店，我们的第二站一定是北京的各大博物馆。谁说文青只爱先锋艺术与伤春悲秋，看展也是文青的必备技能。说到北京的博物馆，故宫本身就是一座巨大的博物馆，不过在游览故宫的同时，不要忘记不远处的国家博物馆。还记得中学课本里的四羊方尊与司母戊大方鼎吗？这些都是国家博物馆里镇馆之宝，如果幸运的话，还能听见京腔位满满的北京老大爷老大妈给你做义务讲解。不过要注意，国家博物馆可以预约！重要的说三遍，可以预约！可以预约！可以预约！国家博物馆去过了，我们在周边逛一逛，就到了五四新文化运动纪念馆。想看看鲁迅当年讲课的地方？想看看蔡元培是如何办公的？想看看傅斯年在一百多年前是在哪里办杂志写文章的？那这个博物馆一定是历史爱好者与文学爱好者必须到访的地方。说到鲁迅，北京阜成门外的鲁迅博物馆也值得一看，相信我，你一门看到鲁迅与书的雕塑你一定会爱上这座博物馆。在那里你除了可以看见鲁迅在日的成绩单还“我以我血荐轩辕”的原文外，鲁迅的故居与鲁迅当年亲手所植的绿植都可以看到，顺便再偷偷告诉你一下，那里的书店可以买到一百多年的旧书哟！作为文青，你还需要必备技能就是寻访旧居，茅盾纪念馆、李大钊故居、老舍故居、周作人的八道湾都是中轴线周围，没事转一转说不定可以遇到有趣的灵魂。如果我们看看香山的方向，北京植物园也是一个好的去处，为什么呢？曹雪芹故居就坐落在植物园里面，红楼梦不是每个文青的启蒙读物呢？你为什么不愿在留恋花花草草之际，去看看曹雪芹的故居呢？曹雪芹故居平时还会举办各种活动，邀请红学专家来作讲座，对于旅客而言，也是很好的学习机会。顺便说一下那里的纪念品也是十分精美，十二钗的书签真的太好看了！好啦，说了这么多，你想不想也尝试一下非主流文青的北京之旅呢？其实吧，只要有发现美的眼睛，我们生活的任何一天都是充满理想与爱意的文青一天。举报/反馈"
    },
    {
        "title": "彷徨的时候,去看看鲁迅4处故居,那里藏着最好的生活",
        "content": "作家余华曾经说过：我最讨厌的作家就是鲁迅。他抱着这个偏见，到了三十六岁。直到因为工作原因，重读了鲁迅的文章。他为之折服。他发现，自己之前完全误读了鲁迅。余华说：“这一天，鲁迅在我这里，终于从一个词汇回到了一个作家。”不再是一个脸谱，一个标签。余华和我们很多人一样，年轻时候不满鲁迅霸占教科书。直到长大了，才能懂得鲁迅文章里的字字珠玑。鲁迅值得所有人的敬重。作家迟子建也说：我是迈过鲁迅故居的门槛的，我不敢踩它。那里有他的生活。生活不是上帝的诗篇，而是凡人的欢笑和眼泪。如果受到了生活的刁难，不如去看看鲁迅的故居，那里藏着一个好作家的人生。01鲁迅的第一个屋子，是在绍兴新台门周家。典型的江南水乡的大院子。院子后面是百草园，鲁迅说：那边只有一些野草；但那时却是我的乐园。院子前面是三味书屋，他在这里挨了先生的打，也认认真真地将“早”刻在了书桌上。绍兴的老屋子给鲁迅养出了幽默。是追着蝉，赶着叫天子的童年日子，让他在针砭时弊的文字里，还能时不时蹦出“读书人的事，怎么能叫偷呢？”的句子。那时候鲁迅在老家有个好朋友，叫闰土。我们都能记得起那个月下刺猹的少年。那是一个十一二岁的少年，项带银圈，手捏一柄钢叉，向一匹猹尽力的刺去，那猹却将身一扭，反从他的胯下逃走了。天不怕地不怕的童年，是赤手空拳闯天下。一举一动都稚气，却又趣味横生。鲁迅在水乡的一亩三分地学会了有趣和幽默。也让他在今后的日子里，清醒中不失趣味，毒舌中不失幽默。贾平凹说：“人可以无知，但不可以无趣。”鲁迅就是那个虽然板着脸，却始终能让你在严肃里享受幽默，从幽默中触击心灵的作家。我们在鲁迅的幽默文字里找到了社戏和渔火、乌篷船和咸亨酒店，我们能看到滑稽的孔乙己走在鲁镇的大街上。好看的皮囊千篇一律，而有趣的鲁迅万中无一。读读鲁迅，你就知道了，幽默是面对不完美人生的最好办法。02鲁迅的第二个院子，在八道湾11号。是个典型的北京胡同，四合院。四合院讲究一个邻里来往，讲究世故。这处房子，是鲁迅亲自选定，亲手设计。那时候，北平铅灰色的天空下，新文化运动刚刚开始，用力撕开了封建的枷锁。当时鲁迅在北京教育部做公务员，每天晚上都会认认真真地做些古碑抄本。一天，钱学同来到他家，看了鲁迅的抄本，说，“我想，你可以做点文章。”那便做吧。不久后，鲁迅将一打文稿递给了钱学同。犀利如刀的文字，在纸上刻下了一个又一个吃人，《狂人日记》横空出世。《狂人日记》是最早的白话文小说，一出手就是高峰。鲁迅就像北平的四合院，掩藏在人来人往中，十数年无人问津，一出世就一鸣惊人，直接走进了中国文学的中心。在八道湾胡同，鲁迅跟蔡元培、郁达夫、钱学同，刘半农，胡适都有往来。这精致的四合院，很快成了新文化运动大本营。正是在四合院，鲁迅养成了犀利的舌头。在这里，鲁迅文思如泉涌。《阿Q正传》《呐喊》都是在这被新文化运动气氛包围的四合院里，孕育了出来。那时候的年轻人都喜欢鲁迅，喜欢他那种快意恩仇的样子，喜欢他嬉笑怒骂皆成文章。鲁迅不是像胡适那样的绅士，鲁迅是新文化运动中的侠士，横眉冷对千夫指，俯首甘为孺子牛。侠之大者，为国为民。正是老北京的四合院，养出了鲁迅的肝胆侠气。03鲁迅的第三次变动，是搬到厦门大学靠海的国学院。这个时候的鲁迅正和许广平陷入了热恋，他们遥寄书信，互诉衷肠。“我寄你的信，总要送往邮局，不喜欢放在街边的绿色邮筒中，我总疑心那里会慢一点。”看完鲁迅在这段期间编辑的《两地书》，你很难相信那个以尖酸刻薄示人的鲁迅，竟然会有这么温柔的时刻。也许是厦门舒服的海风，吹散了鲁迅的愤愤不平，收成了一腔柔情。鲁迅在厦门大学开设了中国文学史和中国小说史两门课程他把教书看成是短期的“休整”，是一个战士的暂时归隐。林语堂说，当时的厦大周边是坟，腐烂的味道如同知识界的空气。虽然被北京文化圈排挤，也在厦大受到了打压。但是鲁迅的学术积累，在此时突飞猛进，他在厦门的学海中，闲庭信步，自在泛舟，耐心钻研着史家之绝唱，无韵之离骚。鲁迅在这短暂的“停泊”中，好好地整理了过去，才能在之后厚积薄发。在厦大的时间虽然短暂，只有一百多天。但是厦大的宿舍，给鲁迅带来了知识的积累，让他整个生命焕然一新。04鲁迅的最后人生，定居在了上海。他也和许广平终于修成了正果。先住在景云深处，又再搬到了且介亭。这里是上海的半租界，十分痛恨帝国主义的鲁迅将“租界”两字各取一半，称之且介亭。且介亭是上海的弄堂，是个外冷内热的模样，乍一看排外，仔细一看又包容。就像用文字把别人骂得无地自容的鲁迅先生，又毫无顾忌地收留了落魄的女作家萧红。此外，复杂的上海也是个忙碌的城市，鲁迅成了最忙碌的命。躲进小楼成一统,管他冬夏与春秋.。他从事了大量的创作，翻译，编辑，每天要回复大量青年读者来信。每日除了分给客人们应酬的时间外，一过十二点，鲁迅都会雷打不动地坐在书桌前工作。一坐就是天明。直到所有人都起来，鲁迅才去睡。因为他的眼“见不到光明”，所以他喜欢在夜里创作，他成了歌舞升平的夜上海中，最清醒的那束光。1936年10月19日鲁迅在书桌前去世，摊开的稿纸上刚刚写下星期两个字。他像一架规律的机器，直到耗干了使用周期，才安然的死在了工作台前。他成了孤独的雪，成了死掉的雨，成了雨的精魂！鲁迅的一生只有一张开怀大笑的照片，留下这张照片11天后就去世了。在《墓碣文》中鲁迅说：“于浩歌狂热之际中寒，于天上看见深渊，于一切眼中看见无所有，于无所希望中得救。”在黑暗的时代里，鲁迅没有自怨自艾，而是点燃了自己，成为了后人前行最笃定的路标。若没有光，他就是那唯一的亮。——————有人说什么样的屋子，养什么样的人。鲁迅的性子和居住过的房子完美地契合。从水乡里生出了幽默，从四合院里走出了犀利，从海边宿舍里养出来柔情，从上海弄堂里讨来了忙碌。而且，每次换屋子，都做到取其精华，去其糟粕。用四合院的犀利，撕破了绍兴水乡的封建。又用厦门的柔情吹散了，铁血战士的刻薄。最后再用弄堂里的家长里短，构成了一个外冷内热的先生形象。他通过清洗每一处居所，来让自己褪去水土里的陋习。作家刘亮程说过：“一个人心中的家，并不仅仅是一间属于自己的房子，而是常年累月在这间房间里度过的生活。”没有这些生活，也就没有这样的鲁迅。如果，感到人生彷徨不妨多读读鲁迅。用幽默笑对人生，用侠胆帮助他人，用温柔呵护家人，用忙碌对待事业。不要从远处寻找幸福，要从脚下根植人生。或许我们对现况尚有所不满，但是只要打理好自己的人生，倾我们全力去生活。那么我们一定也能在最后笑成鲁迅先生的样子。举报/反馈"
    },
    {
        "title": "北京· 博物馆之都,你们都去过哪几个?",
        "content": "故宫博物院中国国家博物馆北京鲁迅博物馆中国美术馆毛主席纪念堂中国体育博物馆民族文化宫博物馆中国地质博物馆中国农业博物馆中国古动物馆中华航天博物馆中国人民抗日战争纪念馆中国科学技术馆宋庆龄故居中国人民革命军事博物馆中国航空博物馆北京自然博物馆北京天文馆首都博物馆大钟寺古钟博物馆北京艺术博物馆北京古代建筑博物馆北京石刻艺术博物馆徐悲鸿纪念馆炎黄艺术馆明十三陵博物馆北京古观象台郭沫若纪念馆梅兰芳纪念馆中国佛教图书文物馆中国长城博物馆雍和宫藏传佛教艺术博物馆北京古代钱币博物馆北京西周燕都遗址博物馆北京辽金城垣博物馆北京大葆台西汉墓博物馆北京大学赛克勒考古与艺术博物馆北京市白塔寺管理处李大钊烈士陵园詹天佑纪念馆焦庄户地道战遗址纪念馆中央民族大学民族博物馆北京航空馆北京房山云居寺石经陈列馆密云县博物馆北京市昌平区博物馆通州区博物馆山戎文化陈列馆北京长辛店二·七纪念馆上宅文化陈列馆郭守敬纪念馆中国第四纪冰川遗迹陈列馆周口店北京人遗址博物馆中国印刷博物馆北京红楼文化艺术博物馆北京文博交流馆北京市东南城角角楼文物保管所文天祥祠门头沟区博物馆北京钟鼓楼文物保管所中国国家画院美术馆圆明园展览馆茅盾故居北京中华民族博物院观复博物馆古陶文明博物馆中国钱币博物馆中国医史博物馆恭王府及花园中国现代文学馆中国蜜蜂博物馆卢沟桥历史博物馆平西人民抗日斗争纪念馆平北抗日战争纪念馆冀热察挺进军司令部旧址陈列馆十三陵水库展览馆北京中医药大学中医药博物馆曹雪芹纪念馆中国电信博物馆北京航空航天模型博物馆北京戏曲博物馆老舍纪念馆北京民俗博物馆坦克博物馆北京中国紫檀博物馆北京麋鹿苑博物馆坦克博物馆北京工艺美术博物馆中华世纪坛世界艺术馆北京服装学院服饰博物馆北京警察博物馆北京自来水博物馆北京王府井古人类文化遗址博物馆北京金台艺术馆北京睦明唐古瓷标本博物馆北京松堂斋民间雕刻博物馆中国印钞造币博物馆中国铁道博物馆中国马文化博物馆北京皇城艺术馆北京御生堂中医药博物馆北京崔永平皮影艺术博物馆北京人民艺术剧院戏剧博物馆北京市海淀区博物馆居庸关长城博物馆北京宣南文化博物馆北京百工博物馆孔庙和国子监博物馆老爷车博物馆北京百年世界老电话博物馆北京晋商博物馆北京李大钊故居中国电影博物馆胡同张老北京民间艺术馆北京励志堂科举扁额博物馆北京铁路博物馆 历代帝王庙中国邮政邮票博物馆北京通信电信博物馆北京东韵民族艺术博物馆延庆博物馆中国科学院动物研究所标本展示馆中国人民大学博物馆北京空竹博物馆北京市怀柔区怀柔博物馆北京汽车博物馆北京新文化运动纪念馆中国民兵武器装备陈列馆中国邮政邮票博物馆中国化工博物馆北京怀柔喇叭沟门满族民俗博物馆北京通讯电信博物馆北京东韵民族艺术博物馆北京市房山世界地质公园博物馆民航博物馆西藏文化博物馆中国消防博物馆举报/反馈"
    },
    {
        "title": "让人肃然起敬的北京大学“红楼”!",
        "content": "在北京故宫的西北角，是一个叫沙滩的地方，那儿有一座四层楼高的红色建筑，她就是著名的“红楼”！“红楼”是1916年为北京大学而建，是北京大学最早的校区。这儿曾经是“五四运动”的起源地，当年学生们就是从这儿走向天安门！这儿是中国新文化运动的中心，今天已经被辟为“新文化运动纪念馆”！这儿曾经名家云集，当年名震海内外的陈独秀、李大钊、胡适、鲁迅等都曾在此任教，开国领袖都曾经在此地的北京大学图书馆工作过！1952年，全国高等院校院系调整，北京大学迁到燕京大学校址上，“红楼”成为北京政法学院（今日的中国政法大学）的校区（1953年12月迁往学院路新校区），2002年“红楼”成为“北京新文化运动纪念馆”。“红楼”早已不是北京大学的校区，但人们习惯上仍然将“红楼”视为北京大学的标志，同时也是“五四运动”、“新文化运动”的标志！历经近百年的岁月沧桑，“红楼”依然是中国人的精神“北斗”，依然矗立在北京、矗立在中华儿女的心中！举报/反馈"
    },
    {
        "title": "这里有毛泽东的阅览室,有李大钊的办公室,3年后还将有个新身份",
        "content": "北京市爱国主义教育基地、北京市廉政教育基地、“青年马克思主义者”联合培养基地……五四大街29号，一栋红砖小楼的大门两侧挂满一块块金属标牌。这里是建成于1918年的红楼，是北京大学旧址，是二十世纪初中国新文化运动的营垒，是五四爱国运动的发祥地，是中国近代史上具有重要意义的见证之一。而如今，这里已变成每年接待十余万人次的北京新文化运动纪念馆，到2021年，这里将真正成为突出中国共产党历史的“红色基地”。几名年轻观众在蔡元培历史照片前驻足，详细了解其生平。质朴复原如同走进历史北京新文化运动纪念馆是全国唯一一家全面展示五四新文化运动历史的专题性博物馆。走进纪念馆内，一间间复原的展室向观众无声诉说着历史。一学生了解《新青年》杂志的创刊历史。“其实我们从开始建馆起，就在思考，如何开拓在旧址里建馆？”带记者走进北京新文化运动纪念馆，陈列展览部主任陈翔说，旧址类博物馆要突出现场感，北大红楼是历史的发生地，那么就要让观众走进来就像走进历史一样。所以，北京新文化运动纪念馆特别突出展示了几个重要的旧址，比如李大钊的办公室、毛泽东的阅览室。新中国城里初，就已经根据和李大钊一起工作的老同志回忆，对这两处展室进行了恢复。观众在资料专柜前仔细阅览文物。刚建馆的时候，第一件事就是要恢复北大校长蔡元培的办公室。但是没有照片，没有任何影像记录，到底该怎么恢复呢？陈翔说，当时访问过很多人，甚至访问过蔡元培的女儿和学生，可谁也记不得当年在红楼时，蔡元培的办公室到底什么样子了。于是，在对蔡元培办公室进行恢复的时候，就参照李大钊办公室的样子来进行复原。靠墙摆上柜子，面前摆上桌子，桌子上摆着电话。展柜的形式也全部采用复古的木式柜子，而没有采用如今流行的铁柜子，虽然样式很简单，但是全部基于过去的样子。随后，又陆续恢复了书库、新潮杂志社、学生大教室等旧址。“第二阅览室”是毛泽东曾工作过的地方“由于新文化运动纪念馆特殊的历史地位，因此展馆内不能采用更多的声光电技术，只能用质朴的展示形式来还原历史。”陈翔说，除了吸引普通观众，甚至很多国内的学者都不止一次来看参观。特色活动注重互动体验“北京新文化运动纪念馆的接待量正在逐年上升。”社会教育部刘然告诉记者，以近三年为例，2016年全年接待7.7万余人次；到2017年，接待量上升至9.5万人次；而今年，截至到目前，接待人数已经突破了10.4万余人次。考虑到观众不断增长，讲解员无法满足观众的需求，因此纪念馆特别推出了微信扫码自助语音导览。北大红楼一如昔日原貌，每天接待八方参观者。配合展览内容，新文化运动纪念馆在每个节日节点都会举办社会教育活动。比如，今年3月，在纪念馆内开办了印章展，请来清华美院的老师传授篆刻技法，让孩子自己亲自用石材刻印，而刻印的内容则是“北大”校徽。记者了解到，北大校徽是蔡元培出任北大校长之后，特意邀请鲁迅设计的，造型师中国传统瓦当形式，图案是篆体“北大”二字。“五四”和“七一”前后是纪念馆参观的高潮，刘然表示，纪念馆在这两个时间节点推出了拓印北大红楼、印制“新青年”环保布袋的互动活动。观众在参观之后，可以亲手制作带有新文化运动元素的纪念品带回家。2021年建成“红色基地”谈到下一步的规划时，陈翔表示，今年是红楼百年，而明年则是“五四运动”百年，今年年底前，纪念馆将推出“红楼百年”主题展。此外，过去经常有一些五花八门的临时展览在纪念馆内展出，与新文化运动的主题并不协调。今年2月，纪念馆内专门建成了一个马克思主义早期传播陈列馆。以此为契机，从今年起，将逐渐丰富调整展馆内容，增大“红色宣传”的分量，到2021年全面建成突出中国共产党历史的纪念馆，将纪念馆打造成“红色基地”。来源：北京晚报 记者张楠 文 胡铁湘 摄编辑：任一湃举报/反馈"
    },
    {
        "title": "创新党建让北京红色地标更“热”",
        "content": "▲今年8月31日,游客在北京香山公园双清别墅景区内集体诵读红色经典文章。新华社记者荣浩摄新华社北京11月30日电(记者李坤晟)11月30日,《新华每日电讯》刊载题为《创新党建让北京红色地标更“热”》的报道。吴昊抬起右手擦了擦额前的汗水,指着手机对记者说:“你看,这是‘七一’前一周的数据。今年前6个月的讲解工作量就和去年一整年持平。”身为香山双清别墅讲解班班长,吴昊业余时间爱听红色经典。他说自己很幸运,因为爱好就是工作。党的十八大以来,以习近平同志为核心的党中央坚定推进全面从严治党,党的建设新的伟大工程实现了新飞跃。在首都北京,中央和北京市各级机关企事业单位的党建活动,形式也不拘一格。越来越多的党员走出会议室、报告厅,前往“红色地标”开展丰富多彩的党日活动。党员们亲临历史现场,感受先辈们艰苦卓绝的奋斗,在重温“初心”中坚定不忘初心、继续前进,进一步筑牢理想信念之基。这样的变化,让吴昊的工作越来越忙碌,讲解工作也带给他越来越多的成就感和荣誉感。近日,新华每日电讯记者在北京走访了香山双清别墅、北京新文化运动纪念馆、北京西山无名英雄纪念广场等红色地标,从一个侧面记录下新时期党建工作的新变化。红色地标人气旺起来“人越来越多,特别是‘七一’那几天,都没有落脚的地儿。”常来香山踏青散步,特别喜欢到双清别墅流连的江阿姨感叹。双清别墅位于北京海淀区香山公园南麓的半山腰,原是清代皇家园林香山静宜园“松坞山庄”旧址。党的七届二中全会决定,中共中央领导机关迁往北平。1949年3月23日,在河北西柏坡,毛泽东同志意味深长地说:“今天是进京赶考的日子。”1949年3月25日,毛泽东等中央领导在西苑机场举行了入城式,当晚毛泽东住进了香山双清别墅。在这里,毛泽东签发了《向全国进军的命令》,发起了渡江战役。“钟山风雨起苍黄,百万雄师过大江”,这首著名的《七律·人民解放军占领南京》的诗篇,正是写作于双清别墅。现在,讲解员吴昊会在手机上详细记录每天前来双清别墅进行党建活动的团体。在今年“七一”前一周,双清别墅讲解班讲解场次多达189场,听众人数达到6374人。讲解员一天为10多个党建团体讲解成了常事。最多的时候,一天有30多个团体前往双清别墅开展党日活动。“6月29号这天,我一共讲了25场,经常是两三个团体一起讲。”吴昊告诉记者。无独有偶,在北京市五四大街上的新文化运动纪念馆里,北京鲁迅博物馆(北京新文化运动纪念馆)党办负责人马海亭将手在眼前一挥,划出一个大大的弧形道:“我们平均每四五天接待十多个党建团体,‘七一’前后更不得了。现在来馆参观者人数不只是成倍增长,应该说是几何级增长。”北京新文化运动纪念馆,建在原北京大学红楼旧址之上。这座建筑,1916年开始兴建时是作为北京大学学生宿舍设计的,1918年建成后改为北京大学文科教室、图书馆和校部。这里被誉为新文化运动的中心、1919年五四爱国运动的发源地。以李大钊、陈独秀为代表的中国早期马克思主义者在这里撒播了中国革命的火种,青年毛泽东也曾在红楼一层图书馆工作。离双清别墅大约5公里左右,矗立着北京西山无名英雄纪念广场。这座广场,是为纪念20世纪50年代牺牲于台湾的中国共产党隐蔽战线无名英雄而建。刘玉平老人是无名英雄纪念广场的“百科全书”。头发花白的他,喜欢给过往的游客讲述纪念广场营建史和他父亲刘光典烈士的故事。谈及北京西山无名英雄纪念广场近年来最大的变化,刘玉平提到最多的是,来这里进行党日活动的团体越来越多。与往年相比,来这里缅怀并重温入党誓词的单位类型也越来越多样,“从国家部委到街道社区、从大学到中小学、从机关到企业……好多单位不约而同来纪念广场凭吊先烈、重温入党誓词。”服务水平高起来组织党员到红色地标开展党日活动的党组织多起来,也带动红色地标工作人员提高业务水平和服务水平。香山双清别墅前竖立的两面展板上,印有入党誓词和党旗。这种配合党建活动的设置,让中央党史和文献研究院行政后勤保障组党支部组织委员朱磊印象深刻。据吴昊介绍,每个组织党员来双清别墅参观的机关企事业单位党组织,都要完成一个“规定动作”:面对党旗重温入党誓词。“几年前来双清别墅,好像还没有党旗和誓词,我今天还特意带了一面党旗,并打印了入党誓词。没想到这里都布置好了。”中央党史和文献研究院行政后勤保障组党支部书记张家权还注意到,双清别墅的入党誓词是最新版本。双清别墅展厅,讲解员每半个小时讲解一次。展厅里,一名女讲解员正捧着讲解稿默默背诵。班长吴昊说:“从各个方面各个角度来学那段历史。天天学、反复学,让你更有内涵,让你发现自己的不足,让讲解水平不断提高。”李婧楠是北京新文化运动纪念馆2017年新招聘的一名讲解员。她告诉记者,如今来北京新文化运动纪念馆开展支部活动的党员,比自己预想的要认真得多。党员们除了听讲解,经常还会问一些细节,“他们想知道这些历史人物背后的故事,我们必须有所准备。”8月10日,记者跟随文化和旅游部办公厅党支部到北京新文化运动纪念馆参观学习。“这就是陈望道先生翻译的《共产党宣言》……”讲解员话音未落,即有人问:“这是最早的那一版吗?”在参观学习的过程中,不断有人提问,也不断有人解答。马海亭特意提及:“某次有一名党员在参观时,指出我们展厅误将一处图片和解释放反了。经反复核实,我们确认错误属实,及时进行了改正。”支部活动形式多起来“来这里学习,回到历史现场,重温入党誓词,重温党的宗旨,能增强大家做合格党员的意识,也能提高我们的党务工作水平。”中国石油对外合作经理部党支部组织委员耿女士告诉记者,她刚组织支部党员们到双清别墅开展支部活动。下午5点,北京新文化运动纪念馆,在历时近2个小时的参观学习后,文化和旅游部办公厅党支部的一位党员认为这次支部活动很有意义:“回顾五四运动、新文化运动,可以看到我们党是怎样诞生、为什么诞生的。党领导人民不懈奋斗,伟大祖国的命运发生了翻天覆地的变化,作为共产党员,我为我们党感到自豪,同时,也感受到一份沉甸甸的责任。只要每一个党员都不忘初心继续前进,迈入新时代的祖国,未来会更美好!”事实上,红色地标热只是党的十八大以来加强党建的一个缩影。随着“三会一课”的不断完善,既发扬优良传统,又借助新的技术手段,党建活动形式也越来越丰富多彩。在双清别墅,中国石油对外合作经理部党支部组织委员耿女士打开手机向记者展示:“这是我们中国石油系统的线上党建平台,上面会发布很多活动。通过网络参与党建,也能达到很好的效果。”“每年我们都会有一个完整的党支部活动计划表,按照计划一步步地去完成。来红色地标参观学习是其中的一部分。”中国石油应急管理部机关服务中心的主任科员张玲说。张玲的同事李钊表示:“这两年来,我真切地感受到,支部活动形式可以如此多样。”过去,普通党员是坐在下面记笔记的“学生”。现在,越来越多的普通党员能够参与到组织和实施中来,可以成为“老师”。国家卫生健康委员会党组织开展了一系列以“我”为主题的活动,“我和我的岗位”“我来讲业务”“我看基层”等等。党员谭相东说:“不仅领导同志讲,青年同志讲得更多。一级带一级,各显其能。”举报/反馈"
    },
    {
        "title": "他是章太炎的弟子,帮鲁迅解开心结,白话小说一发不可收拾",
        "content": "2015年8月，北京鲁迅博物馆和上海鲁迅纪念馆联合举办的“钱玄同文物展”，在鲁迅的纪念馆展出大量文物。钱玄同，原名钱夏，是浙江的一名中国现代思想家，文学家，新文化运动的倡导者。早年的鲁迅和钱玄同一同拜章太炎为师，新文化运动和五四运动中钱玄同作为主力军，对中国的新文学引进，白话文的普及，以及拼音和汉字的修订产生了无可比拟的影响。在近代中国，无论是对旧中国的传统思想，还是对新文学的创作，以及作为旧时代文人的生活品质，都有着的与众不同。钱玄同是五四运动的先锋。1917年，蔡元培的中华民国国语研究会以研究本国语言选定标准为宗旨，为教育界准备规范文字的行为吸引了钱玄同。自从加入研究会以后，钱玄同在《新青年》大展身手，极力推动白话文的普及。在反封建主义的态度上，钱玄同一直都没有变过，五卅运动也是如此，在文学界的写作上，强烈反对引用古文。“但凡是引用古文的文章直接就已经算是下乘文章了”一句换就可以讲出钱玄同对古文批判的的决心。十年间在北京大学救人国学导师，陈独秀的文刊《新青年》的投稿里的写作偏向倡导文学革命，攻击封建主义，提倡民主的方面，笔法精湛犀利，堪称“五四”新文化运动的揭幕人和领军者。史学也是钱玄同的另一个贡献。对于古学，钱玄同认为既不应该蔑古，也不应该泥古，辨真伪，审虚实，求真信的手段，让钱玄同成为了用科学方法扩大辨伪运动的第一人。说到变为运动就必须要提到古史辨运动的领袖人物顾颉刚，对顾颉刚启发最大的就是钱玄同。“考古务求其真，致用务求其适”的名言是他对古文求真最强烈的呼声，尤其是在《古史辨》的文章里，讨论过很多影响巨大的古历史和儒家经典，许多观点都能得到学术界的赞同。一生都在古文运动中有着非常重要的地位，和大多数文人一样，钱玄同也有写日记的习惯，不同的是钱玄同的日记不仅仅叙事，还有一些和事件相关的评论。说起日记，应该能想起《狂人日记》这是一篇白话文的精作，其中也得益于钱玄同。那是一段惊世之谈，《新青年》的编辑工作期间，周树人有一段时间情绪很消极，交稿的时间里，周树人迟迟没有动手，钱玄同见周树人在树下抄文章，就去询问：你可以做点文章，抄这些有什么用？周树人叹了口气：假如一间铁屋子，里面有许多熟睡的人们，不久都要闷死，却感受不到悲哀。现在你大嚷起来，惊醒了清醒的几个人，你认为这样有用么？钱玄同回答：既然醒了几个人，就有机会把这件铁门打破了。一句话钱玄同直戳要害，让周树人从困顿中振作起来，《狂人日记》伴随着鲁迅就此诞生。如果没有这番谈话，很难想到鲁迅会怎样出现在中国的文学史上。不讲学问，钱玄同在生活中也十分正义。在旧社会，如果一个文人有个三妻四妾，几乎是很平常的事情。钱玄同的妻子身体也不好，有人以此为理由让钱玄同纳妾，钱玄同拒绝得很坚决：三纲五常，祖缠父，父缠子，子缠孙，缠了两千年，新文化运动就是为了解放这头上的三根麻绳，如果我们改变不了自己身上的陋习，，就和那些借新文化运动来自私自利的人有什么区别？新文化失去了信用和价值们还有什么用？钱玄同还提倡自由恋爱，反对包办婚姻，大力支持长子的恋爱，多次强调自己不会干涉。长子的婚礼在中山公园今雨轩举行，钱先生亲自发请帖邀请好友前来庆祝，在婚礼现场，钱玄同大声呼吁：反对包办婚姻是进步，恋爱自由也是进步。晚年的钱玄同因为国事经常满腔孤愤，抑郁不已。山河沦陷，日寇侵华，为了更加坚定自己反帝爱国的立场，九一八事变以后，钱玄同立刻和曾经留学日本的朋友断绝了交往。七七事变后，钱玄同由于身体不适无法迁移，就在北大留守，为了一表决心，钱玄同把名字改回钱夏，表示夏而不是夷，同时还告诫北大的秘书汪如川：请你转告各位朋友，我钱玄同决不会去做汉奸！举报/反馈"
    },
    {
        "title": "八道湾鲁迅纪念馆在北京35中落成 复原《阿Q正传》的诞生",
        "content": "八道湾鲁迅纪念馆昨天在北京市第三十五中学落成。纪念馆再现了近百年前鲁迅生活创作的场景，复原了《阿Q正传》的诞生，全面诠释了阿Q形象。北京市第三十五中校长朱建民介绍，八道湾胡同十一号是鲁迅家族离开绍兴老家，到北平落户居住的第一个也是唯一的一处宅院，是鲁迅经典作品《阿Q正传》的诞生地。2014年，为保护八道湾胡同十一号鲁迅先生的旧居，西城区人民政府决定将北京三十五中迁址于此；学校在北京鲁迅博物馆的指导下，双方联合共建，对八道湾十一号鲁迅旧居进行了四年的基础建设和内涵发掘之后，设立“八道湾鲁迅纪念馆”。八道湾鲁迅纪念馆成立后共包含三大部分：一是复原的“《阿Q正传》创作室”；二是“呐喊：鲁迅在新文化运动中”、“说不尽的阿Q”、“八道湾与志成”三个专题展览；三是“立人讲坛”、“鲁迅书房”、“鲁迅的艺术世界”三个主题教室。据介绍，纪念馆占地总面积2700平方米左右，目前展品多为北京鲁迅博物馆提供的藏品复制品，但收藏有不少珍贵书籍，其展览内容以及特殊的地理位置具备了基础教育、社会教育和四合院文化体验等多种功能，这里也成为全国第19处鲁迅纪念设施。“这里有文化地理学、有博物学、有美术，当然这里也有构思奇特、语言优美的文学……我希望，宅院里的独特教程和教学、研究相结合的独特方式，不独为三十五中所有，而是推广到更多学校，为更多人所体验。”北京鲁迅博物馆常务副馆长黄乔生表示。三十五中校长朱建民也透露，未来将把“八道湾鲁迅纪念馆”打造为面向北京市、面向全国乃至全世界的文化教育、思想教育和品德教育基地。据了解，目前八道湾鲁迅纪念馆面向团体预约开放，“参观人数达10人或以上，就可以申请团体参观和讲解服务。如果团体人数超过60人，则需要分批填写申请表。”参观预约电话为63886226，预约邮箱badaowan11hao@bj35.com。值得一提的是，北京市第三十五中学的前身为1923年9月设立的北平志成中学，李大钊先生为该校创校董事之一。昨天，八道湾十一号院内还举行了“新文化运动中的鲁迅与李大钊”铜像揭幕仪式，两位新文化先驱和革命导师在志成新校园里“重逢”。来源：北京晚报 记者：孙乐琪 牛伟坤编辑：TF017举报/反馈"
    },
    {
        "title": "第三届丝绸之路(敦煌)国际文化博览会举行开展仪式",
        "content": "中国通讯社9月19日电(记者许修峰) 9月19日下午，第三届丝绸之路(敦煌)国际文化博览会开展仪式在敦煌国际会展中心举行。甘肃省委常委、常务副省长宋亮，省委常委、省委宣传部部长陈青出席开展仪式。本届文博会展会将秉承“传承丝路精神、推动交流互鉴”主题，共策划引进３２个展览项目，吸引国内外５８家单位及企业参展，展品约７０００余件，涵盖文物、艺术、设计、文创产品、数字成果等１７个种类，全方位展示丝绸之路文化的魅力。博览会将于9月27日至28日面向大众开幕，届时将有近100个国家和地区及国际组织的代表、1000名左右嘉宾出席会议。据悉，由中外文化交流中心和中国文物交流中心等单位联合举办的“创意来自典藏——中国文创产品海外推广发布展”将在本次文博会亮相。“创意来自典藏”主题展览，主要展现中国文化与现代生活的紧密融合的创新成果，推动我国文化文物单位、设计创意机构等与世界各国在文化创意产品开发上的深度交流与广泛合作。共展出了故宫博物院、中国美术馆、国家图书馆（国家典籍博物馆）、北京鲁迅博物馆（北京新文化运动纪念馆）、上海博物馆、中共一大会址纪念馆、江西省博物馆、南昌八一起义纪念馆、瑞金中央革命根据地纪念馆、湖北省博物馆、三星堆博物馆、陕西历史博物馆、秦始皇帝陵博物院、敦煌研究院、新疆维吾尔自治区博物馆，以及中央美术学院美术馆和浙江美术馆的近140余种既具有创新创意特色、又适合现代人生活的文化创意产品，集中体现出新时期全国文化文物单位深入挖掘文博优秀元素，围绕历史、艺术与原创设计的价值，通过专业的工业设计和产品化指导让历史文化艺术价值以创意产品的形式呈现出来的多元探索。展览期间还将组织文创讲座、纪录片放映、设计论坛、产品研讨会、创意工作坊、贸易洽商和文博单位联盟等多种形式的活动，打造集文创产品展示、创意设计发布、特色产品推介、合作交流和洽商活动等于一体的综合性、主题文化周。此次展出的部分产品作为翌年开始中国文化创意产品海外推广的重点，分别在海外中国文化中心和其他海外展览、贸易展会平台上进行推荐，充分发挥全球海外中国文化中心作为推广中国文化文物创意产品窗口和平台的重要作用，进一步探索创新文化交流的内容和方式。正在布展中的展场文化创意产品凝聚着文化无形资产价值和生活实用价值，是各国民众都乐于接受、并易于传播的大众消费品，是对外文化交流的创新产品。两家中心之前联手举办的“欢春文博礼”以及在义乌文交会期间举办的文创产品主题展和深圳文博会“文化文物单位文化创意产品开发成果展”等活动，为中国文创走向世界积累了近千种不同类型，并具有中国文博和创新设计特色的文创产品。在此基础上，未来还将进一步打造“创意来自典藏”品牌，有计划、有目标、有成果地推进中国文创与世界、特别是丝绸之路沿线国家的交流互鉴，逐渐形成文创品外宣的重要渠道，成为国家级海外文创推介窗口。举报/反馈"
    },
    {
        "title": "为什么说周末最好带孩子去鲁迅博物馆看看?果然有道理",
        "content": "为什么说周末最好带孩子去鲁迅博物馆看看？果然有道理文图/二指禅掌门鲁迅，相信稍微有点文化的中国人都不会陌生。鲁迅，原名周樟寿，后改名周树人，字豫山，后改豫才，“鲁迅”是他1918年发表《狂人日记》时所用的笔名，也是他影响最为广泛的笔名，浙江绍兴人。毛泽东曾评价：“鲁迅的方向，就是中华民族新文化的方向。”所以，说鲁迅是著名文学家、思想家，五四新文化运动的重要参与者，中国现代文学的奠基人并不过分。文学创作、文学批评、思想研究、文学史研究、翻译、美术理论引进、基础科学介绍和古籍校勘与研究……好多领域鲁迅都有涉猎，并且成绩斐然。如果用一句话评价鲁迅，那就是：二十世纪东亚文化地图上占最大领土的作家。抽空去了一趟位于北京市西城区阜成门内大街宫门口二条19号的北京鲁迅博物馆。虽然下着小雨，但馆内参观的孩子还是不少。这些孩子，有的是几个小伙伴一起来的，有的是跟父母来的。孩子们都表现的及其安静，就连议论也可以说是窃窃私语。有的孩子还不停地在小本子上抄写一些什么。相比是带着任务来的。鲁迅博物馆馆，是为了纪念和学习中华民族的思想文化巨人鲁迅先生而建立的社会科学类人物博物馆，是中央国家机关思想教育基地、中央国家机关文明单位，北京市爱国主义教育基地、首都残疾人爱国主义教育基地、北京市社会大课堂中小学生教学活动实验基地，是首批国家一级博物馆。馆藏文物、图书等藏品7万余件，其中国家一级文物759件。主要有鲁迅的手稿、生平史料、藏书、藏画、藏碑拓片、藏友人信札等文物藏品；有许广平、周作人、周建人、章太炎、钱玄同、许寿裳、胡风、江绍原、魏建功、瞿秋白、冯雪峰、萧军、萧红、叶紫、柔石、冯铿等新文化运动时期历史人物的遗存；有大量的鲁迅著、译、辑、编著作版本和鲁迅研究著作版本、现代文学丛刊与新旧期刊；还有大量中外版画的名家名作，以及吴冠中、李可染、蒋兆和等一批大师级的作品。所以，难怪家长带着孩子来这里接受熏陶。馆区内包括鲁迅故居以及鲁迅生平陈列馆。鲁迅故居，请看下文《北京鲁迅故居，精致文人的精致生活》。举报/反馈"
    },
    {
        "title": "好消息!北京诸多博物馆敞开大门等你来!",
        "content": "艾瑞巴蒂注意啦！大北京一大批博物馆免费开放啦！精选的主题精致的展品精彩的呈现5月份起北京将有几十家博物馆免费开放同时将有多家主题展览陆续开展听历史的声音观时代的倒影故宫博物院故宫博物院《哥窑瓷器展》、《单士元诞辰110周年纪念展》、《铭心撷珍——卡塔尔阿勒萨尼收藏展》三大展览。金丝铁线——故宫博物院哥窑瓷器展时间：2017年11月12日~2018年8月31日地点：故宫博物院（延禧宫西配殿一层）本展览展品以故宫博物院藏传世哥窑和仿哥窑（釉）瓷器为主，辅以相关窑址考古发掘所获标本、修复品，充分展现了哥窑瓷器的独特艺术魅力及其对后世的深远影响。PS：《故宫古建守护者系列之单士元专题展览》东华门古建馆，展期至5月30日。单士元诞辰110周年纪念展铭心撷珍——卡塔尔阿勒萨尼收藏展时间：2018年4月17日~6月18日地点：故宫博物院（午门及西雁翅楼展厅）此次展览共设两大部分：“瑰丽梵星”和“皇室臻选”，中国公众将得以近距离欣赏由卡塔尔皇室成员谢赫·哈马德·本·阿卜杜拉·阿勒萨尼殿下收藏的270件珠宝和280件稀世珍品。 中国国家博物馆中国国家博物馆《司徒乔、司徒杰捐赠作品展》、《戴泽艺术展》两大展览。首都博物馆首都博物馆《畿辅通会——通州历史文化展》中国海关博物馆和清华大学艺术博物馆中国海关博物馆和清华大学艺术博物馆联合推出了“必忠必信——清华大学艺术博物馆藏铜镜展”。展览实在太多下面上清单2018年近期北京地区博物馆主题活动清单序号时间填报单位主题收费类型12017年11月12日至2018年8月31日故宫博物院哥窑瓷器展60元/人 该展览凭门票免费展览22017年12月11日至2018年5月30日单士元诞辰110周年纪念展展览32018年4月17日至6月18日铭心撷珍——卡塔尔阿勒萨尼收藏展展览42018年2月27日至7月22日首都博物馆《天路文华——西藏历史文化展》免费展览52018年3月27日至6月22日《文艺复兴时期意大利艺术、文化和生活》展览62018年5月16日至7月23日（暂定）《畿辅通会——通州历史文化展》展览72018年5月至6月北京辽金城垣博物馆《中国古代纺织展》巡展免费展览82018年5月18日至10月18日中国海关博物馆“必忠必信——清华大学艺术博物馆藏铜镜展”免费展览92018年4月28日至10月15日北京大学赛克勒考古与艺术博物馆寻真——北京大学考古教学与科研成果展免费展览10常设展清华大学艺术博物馆清华藏珍——清华大学艺术博物馆藏品展免费展览11常设展竹简上的经典—— 清华简文献展展览122018年5月16日起2018届硕士研究生毕业作品展展览132018年4月13日至7月13日北京鲁迅博物馆（北京新文化运动纪念馆）赤子的世界——傅雷诞辰一百一十周年纪念展免费展览142018年5月18日至6月30日中国第四纪冰川遗迹陈列馆“阅文化，悦西山”文化科普展免费展览152018年4月4日至6月10日中华世纪坛艺术馆岁月夏宫-俄罗斯彼得霍夫国家博物馆藏文物特展30元/人，518当天20元/人展览162018年3月30至6月24日中华世纪坛艺术馆国家地理经典影像盛宴120元/人，518当天现场购票（平日票）8折展览172018年4月15日至5月30日中华世纪坛艺术馆护航新时代-2018年北京市4.15全民国家安全教育日主题展览免费展览182018年4月24日至6月10日中国妇女儿童博物馆帽美如花 童年记忆——晋式童帽专题巡展免费展览19常设展中国印刷博物馆家国天下展免费展览202018年5年18日至8月18日中国化工博物馆化学工业发展史免费展览21化工伴你每一天展览22常设展北京税务博物馆中国税收历史陈列免费展览23北京当代税收历史陈列展览242017年10月1日至2018年9月30日“不忘初心牢记使命”战斗在太行山上——晋冀鲁豫革命根据地税收史展览252018年5月昌平博物馆马池口学校“不忘初心 协同育人”师生作品展免费展览26“风情昌平”泥塑展展览272018年5月怀柔博物馆《艰苦卓绝的峥嵘岁月——怀柔革命历史史实展》免费展览282018年5月中旬至2018年11月中旬通州博物馆《璀璨星空——通州历史名人展》走基层免费展览292018年4月20日至6月1日老甲艺术馆庆祝国际博物馆日老甲艺术馆经典馆藏春季收藏展免费展览302018年5月至10月北京汽车博物馆城市文化广场1-2层免费开放3-5层单独购票活动312018年5月中旬2018年新能源试乘试驾活动活动322018年5月中旬中国地质博物馆科技列车行30元/人 活动332018年5月18日至23日中国地质博物馆地学博物馆论坛30元/人 活动34长期中国印刷博物馆小小讲解员培训课程免费活动352018年5月18日北京天文馆夜间组织公众望远镜观测活动（具体活动安排以北京天文馆官网公布为准）10元/人，518当天免费(不包括剧场节目)活动362018年5月19日中国园林博物馆中国传统农耕文化京西稻插秧体验活动免费活动来源：北京日报责任编辑：PS校对：Q【2018-148-0380】近日要览只有真正的英雄，才会做出这样的选择！警界“武林高手”，个个身手不凡！比起尬舞，这样的展演更有内涵！我们这一年|不负初心，不负卿！双井打人男子已抓获！北京警方24小时破案，维护正义绝不缺席！全国公安厅局长访谈——北京公安奋进新时代！举报/反馈"
    },
    {
        "title": "5.18国际博物馆日,相约大北京燥起来!",
        "content": "五月的北京一年里的黄金时代！瘦红肥绿的山川姹紫嫣红的繁花把五月点缀的恰到好处！于是~五月的北京将迎来一大波好消息~5月18日，国际博物馆日这一天，是博物馆的盛会让我们相约北京！2018年“5.18国际博物馆日”北京地区主题活动清单序号时间填报单位主题收费类型12017年11月12日至2018年8月31日故宫博物院哥窑瓷器展60元/人 该展览凭门票免费展览22017年12月11日至2018年5月30日单士元诞辰110周年纪念展展览32018年4月17日至6月18日铭心撷珍——卡塔尔阿勒萨尼收藏展展览42018年4月18日 至5月18日中国国家博物馆司徒乔、司徒杰捐赠作品展免费展览52018年4月20日 至5月20日戴泽艺术展展览62018年2月27日至7月22日首都博物馆《天路文华——西藏历史文化展》免费展览72018年3月27日至6月22日《文艺复兴时期意大利艺术、文化和生活》展览82018年5月16日至7月23日（暂定）《畿辅通会——通州历史文化展》展览92018年3月28日至5月20日大钟寺古钟博物馆俄罗斯钟楼图片展30元/人，518当天免费展览102018年5月北京市古代钱币展览馆《钱币文化之旅》系列巡回展览20元/人，518当天免费展览112018年5月北京博物馆联合巡展进校园（待定）展览122018年5月18日北京市白塔寺管理处“探古都风采，忆京城故事”公益文化助残系列活动启动仪式暨首期活动20元/人，518当天免费展览132018年5月至6月北京辽金城垣博物馆《中国古代纺织展》巡展免费展览142018年5月18日北京市西周燕都遗址博物馆京津冀历史文化巡展之“燕都宴飨—舌尖上的燕国”免费展览152018年5月18日至10月18日中国海关博物馆“必忠必信——清华大学艺术博物馆藏铜镜展”免费展览162018年4月28日至10月15日北京大学赛克勒考古与艺术博物馆寻真——北京大学考古教学与科研成果展免费展览17常设展清华大学艺术博物馆清华藏珍——清华大学艺术博物馆藏品展免费展览18常设展竹简上的经典—— 清华简文献展展览192018年5月16日起2018届硕士研究生毕业作品展展览202018年5月至12月北京汽车博物馆标准化展览“依标准治馆 全心服务 让博物馆更有温度”1-2层免费开放3-5层单独购票30元/人展览212018年5月18日北京李大钊故居管理处《李大钊在京津冀的光辉足迹》巡展走入金融街街道办事处10元/人，518当天免费展览222018年4月13日至7月13日北京鲁迅博物馆（北京新文化运动纪念馆）赤子的世界——傅雷诞辰一百一十周年纪念展免费展览232018年5月18日北京古观象台北京古观象台免费发放200张门票(上、下午各100张)门票20元/人，提供200张免费门票展览242018年5月18日至6月30日中国第四纪冰川遗迹陈列馆“阅文化，悦西山”文化科普展免费展览252018年5月10-27日10:30-17:00北京工艺美术博物馆《龙之子吉林钦瓷魅力江城全瓷化作品展》免费展览262018年5月18日中国古动物馆展厅参观、观看3D电影518当天成人10元，学生、60岁以上老人、残疾人免费。观看3D电影10元展览272018年5月12日至5月20日中华世纪坛艺术馆“北京新起点”群众摄影文化活动优秀摄影作品展免费展览282018年4月4日至6月10日岁月夏宫-俄罗斯彼得霍夫国家博物馆藏文物特展30元/人，518当天20元/人展览292018年3月30至6月24日国家地理经典影像盛宴120元/人，518当天现场购票（平日票）8折展览302018年4月15日至5月30日护航新时代-2018年北京市4.15全民国家安全教育日主题展览免费展览312018年5月16日（待定）中国园林博物馆天地生成 造化品汇——避暑山庄外八庙皇家瑰宝大展免费展览322018年4月24日至6月10日中国妇女儿童博物馆帽美如花 童年记忆——晋式童帽专题巡展免费展览33常设展中国印刷博物馆家国天下展免费展览342018年5年18日至8月18日中国化工博物馆化学工业发展史免费展览35化工伴你每一天展览36常设展北京税务博物馆中国税收历史陈列免费展览37北京当代税收历史陈列展览382017年10月1日至2018年9月30日“不忘初心牢记使命”战斗在太行山上——晋冀鲁豫革命根据地税收史展览392018年4月27日至5月12日永定河文化博物馆《杵臼文化与社会生活》展览免费展览402018年5月昌平博物馆马池口学校“不忘初心 协同育人”师生作品展免费展览41“风情昌平”泥塑展展览422018年5月怀柔博物馆《艰苦卓绝的峥嵘岁月——怀柔革命历史史实展》免费展览432018年5月中旬至2018年11月中旬通州博物馆《璀璨星空——通州历史名人展》走基层免费展览442018年4月17日至5月20日观复博物馆“春游福贵地”古人赏春情趣展100元/人，518当天50元/人展览452018年5月18日北京晋商博物馆华夏巨擘 风云晋商50元/人，518当天免费展览462018年4月20日至6月1日老甲艺术馆庆祝国际博物馆日老甲艺术馆经典馆藏春季收藏展免费展览472018年5月18日下14:00北京石刻艺术博物馆北京石刻艺术博物馆金石大讲堂《东京梦清明上河图》20元/人，518当天免费讲座482018年5月19日上午9：30（暂定）北京市古代钱币展览馆学术讲座活动20元/人，518当天免费讲座492018年5月11日中午北京辽金城垣博物馆《颜色的奥秘》讲座免费讲座502018年5月18日下午14点周口店北京人遗址博物馆社会大课堂系列讲座30元/人 5.18当天免费（不包括4D影片）讲座512018年5月18日13：30-14：30观复博物馆古人的春游情怀讲座1000元/人，518当天50元/人讲座522018年5月18日下午首都博物馆致敬博物馆免费活动532018年5月18日孔庙和国子监博物馆5.18博物馆日宣传活动30元/人，518当天免费活动542018年5月11日北京古代建筑博物馆中国古代建筑技术体验15元/人，518当天免费活动552018年5月18日大钟寺古钟博物馆大钟寺古钟博物馆“518国际博物馆日”主题活动30元/人，518当天免费活动562018年5月27日下午14:00大钟寺古钟博物馆第十四届中“钟王杯”志愿者风采比赛活动572018年5月10日至5月20日徐悲鸿纪念馆“悲鸿讲堂”进校园系列活动免费活动582018年5月18日北京市正阳门管理处《关注北京雨燕》—— 正阳之夜20元/人活动592018年5月18日超级连接的博物馆：新方法、新公众——京津冀博物馆文化沙龙活动602018年5月19日2018燕国达人游：“雨燕计划”公益行活动612018年5月18日上午9：00-11:00北京市古代钱币展览馆古钱币免费鉴定活动20元/人，518当天免费活动622018年5月18日下午18：00至20:00北京文博交流馆（智化寺管理处）博物馆之夜20元/人，518当天免费（夜间需预约）活动632018年5月13日老舍纪念馆“领读者——段纯读老舍”活动免费活动642018年5月18日北京市大葆台西汉墓博物馆虚拟现实进校园展示活动期间闭馆活动652018年5月17日至5月18日北京市西周燕都遗址博物馆燕国达人研学活动免费活动662018年5月中旬北京博物馆连接河北平乡—“博物馆+课程”走进平乡校园活动672018年5月13日北京市团城演武厅管理处首都文博志愿者培训拓展活动——“518”小小巴图鲁免费活动682018年5月17日、18日北京奥运博物馆揭秘奥运文物——“奥运缶对话2022”的518主题宣讲活动免费活动692018年5月15日起“8+”名人故居纪念馆“5.18国际博物馆日”8+名人故居纪念馆系列活动免费活动702018年5月18日14:00中国科学技术馆淘矿寻宝记（儿童科学乐园）展厅门票成人10元/人，儿童20元/人，活动名额有限，须现场预约参加活动712018年5月18日探索宇宙-太阳系（探索与发现A厅 13:00）宇宙漫游体验（探索与发现A厅 13:30）展厅门票30元/人，活动名额有限，须现场预约参加活动722018年5月18日13:00“计时工具的前世今生”之古代计时工具——日晷（科技与生活D厅）活动732018年5月18日14:00-14:30领域的“大国重器（挑战与未来B厅）展厅门票30元/人，活动可直接参与活动742018年5月至10月北京汽车博物馆城市文化广场1-2层免费开放3-5层单独购票活动752018年5月中旬2018年新能源试乘试驾活动活动762018年5月18日上午中国地质博物馆点石成画30元/人 518当天免费活动772018年5月中旬科技列车行活动782018年5月18日至23日地学博物馆论坛活动79长期中国印刷博物馆小小讲解员培训课程免费活动802018年月5月18日北京民俗博物馆朝阳区博物馆协同发展交流活动10元/人 518当天免费活动812018年5月18日周口店北京人遗址博物馆《周口店记忆》出版座谈及发布会30元/人 518当天免费（不包括4D影片）活动822018年5月18日中华航天博物馆小小航天讲解员30元/人活动832018年5月19日北京南海子麋鹿苑博物馆麋鹿苑自然大讲堂免费活动842018年5月18日北京天文馆夜间组织公众望远镜观测活动（具体活动安排以北京天文馆官网公布为准）10元/人，518当天免费(不包括剧场节目)活动852018年5月19日中国园林博物馆中国传统农耕文化京西稻插秧体验活动免费活动862018年5月18日 9:00-16:00北京自来水博物馆自来水探秘之旅5元/人，518当天免费活动872018年5月19日上午9:00-16:00西藏文化博物馆“西藏”研学活动免费活动882018年5月18日怀柔博物馆“心手相牵送文化”公益活动免费活动892018年5月18日十三陵特区办事处1、设立咨询台宣传文保相关法律法规2、为游客解答明史知识3、发放景点相关宣传册定陵：60元/人长陵：45元/人神路：30元/人居庸关：40元/人活动902018年5月18日通州博物馆博物馆日宣传活动及《通州文明展》免费活动912018年5月16日昌平博物馆大型鉴宝活动免费活动922018年4月26日和苑博物馆和苑大使村文化交流系列活动之文化和流免费活动932018年5月12日文化互动系列活动—加拿大游学代表团交流会2018年“5.18国际博物馆日”当天主题活动清单序号时间填报单位主题收费类型12018年5月18日北京市白塔寺管理处“探古都风采，忆京城故事”公益文化助残系列活动启动仪式暨首期活动20元/人，518当天免费展览22018年5月18日北京市西周燕都遗址博物馆京津冀历史文化巡展之“燕都宴飨—舌尖上的燕国”免费展览32018年5月18日至10月18日中国海关博物馆“必忠必信——清华大学艺术博物馆藏铜镜展”免费展览42018年5月18日北京李大钊故居管理处《李大钊在京津冀的光辉足迹》巡展走入金融街街道办事处10元/人，518当天免费展览52018年5月18日北京古观象台北京古观象台免费发放200张门票(上、下午各100张)门票20元/人，提供200张免费门票展览62018年5月18日至6月30日中国第四纪冰川遗迹陈列馆“阅文化，悦西山”文化科普展免费展览72018年5月18日中国古动物馆展厅参观、观看3D电影518当天成人10元，学生、60岁以上老人、残疾人免费。观看3D电影10元展览82018年5年18日至8月18日中国化工博物馆化学工业发展史免费展览9化工伴你每一天展览102018年5月18日北京晋商博物馆华夏巨擘 风云晋商50元/人，518当天免费展览112018年5月18日下14:00北京石刻艺术博物馆北京石刻艺术博物馆金石大讲堂《东京梦清明上河图》20元/人，518当天免费讲座122018年5月18日14:00周口店北京人遗址博物馆社会大课堂系列讲座30元/人 5.18当天免费（不包括4D影片）讲座132018年5月18日13：30-14：30观复博物馆古人的春游情怀讲座1000元/人，518当天50元/人讲座142018年5月18日下午首都博物馆致敬博物馆免费活动152018年5月18日孔庙和国子监博物馆5.18博物馆日宣传活动30元/人，518当天免费活动162018年5月18日大钟寺古钟博物馆大钟寺古钟博物馆“518国际博物馆日”主题活动30元/人，518当天免费活动172018年5月18日北京市正阳门管理处《关注北京雨燕》—— 正阳之夜20元/人活动182018年5月18日超级连接的博物馆：新方法、新公众——京津冀博物馆文化沙龙活动192018年5月18日上午9：00-11:00北京市古代钱币展览馆古钱币免费鉴定活动20元/人，518当天免费活动202018年5月18日下午18：00至20:00北京文博交流馆（智化寺管理处）博物馆之夜20元/人，518当天免费（夜间需预约）活动212018年5月18日北京市大葆台西汉墓博物馆虚拟现实进校园展示活动期间闭馆活动222018年5月17日至5月18日北京市西周燕都遗址博物馆燕国达人研学活动免费活动232018年5月13日北京市团城演武厅管理处首都文博志愿者培训拓展活动——“518”小小巴图鲁免费活动242018年5月17日、18日北京奥运博物馆揭秘奥运文物——“奥运缶对话2022”的518主题宣讲活动免费活动252018年5月18日14:00中国科学技术馆淘矿寻宝记（儿童科学乐园）展厅门票成人10元/人，儿童20元/人，活动名额有限，须现场预约参加活动262018年5月18日探索宇宙-太阳系（探索与发现A厅 13:00）宇宙漫游体验（探索与发现A厅 13:30）展厅门票30元/人，活动名额有限，须现场预约参加活动272018年5月18日13:00“计时工具的前世今生”之古代计时工具——日晷（科技与生活D厅）活动282018年5月18日14:00-14:30领域的“大国重器（挑战与未来B厅）展厅门票30元/人，活动可直接参与活动292018年5月18日上午中国地质博物馆点石成画30元/人 518当天免费活动302018年5月18日至23日地学博物馆论坛活动312018年月5月18日北京民俗博物馆朝阳区博物馆协同发展交流活动10元/人 5.18当天免费活动322018年5月18日周口店北京人遗址博物馆《周口店记忆》出版座谈及发布会30元/人 5.18当天免费（不包括4D影片）活动332018年5月18日中华航天博物馆小小航天讲解员30元/人活动342018年5月18日北京天文馆夜间组织公众望远镜观测活动（具体活动安排以北京天文馆官网公布为准）10元/人，518当天免费(不包括剧场节目)活动352018年5月18日 9:00-16:00北京自来水博物馆自来水探秘之旅5元/人，518当天免费活动362018年5月18日怀柔博物馆“心手相牵送文化”公益活动免费活动372018年5月18日十三陵特区办事处1、设立咨询台宣传文保相关法律法规2、为游客解答明史知识3、发放景点相关宣传册定陵：60元/人长陵：45元/人神路：30元/人居庸关：40元/人活动382018年5月18日通州博物馆博物馆日宣传活动及《通州文明展》免费活动2018年“5.18国际博物馆日”北京市文物局局属博物馆主题活动清单序号时间填报单位主题收费类型12018年2月27日至7月22日首都博物馆《天路文华——西藏历史文化展》免费展览22018年3月27日至6月22日《文艺复兴时期意大利艺术、文化和生活》展览32018年5月16日至7月23日（暂定）《畿辅通会——通州历史文化展》（暂定）展览42018年3月28日至5月20日大钟寺古钟博物馆俄罗斯钟楼图片展30元/人，518当天免费展览52018年5月北京市古代钱币展览馆《钱币文化之旅》系列巡回展览20元/人，518当天免费展览62018年5月北京博物馆联合巡展进校园（待定）展览72018年5月18日北京市白塔寺管理处“探古都风采，忆京城故事”公益文化助残系列活动启动仪式暨首期活动20元/人，518当天免费展览82018年5月至6月北京辽金城垣博物馆《中国古代纺织展》巡展免费展览92018年5月18日北京市西周燕都遗址博物馆京津冀历史文化巡展之“燕都宴飨—舌尖上的燕国”免费展览102018年5月18日下14:00北京石刻艺术博物馆北京石刻艺术博物馆金石大讲堂《东京梦清明上河图》20元/人，518当天免费讲座112018年5月19日上午9：30（暂定）北京市古代钱币展览馆学术讲座活动20元/人，518当天免费讲座122018年5月11日中午北京辽金城垣博物馆《颜色的奥秘》讲座免费讲座132018年5月18日下午首都博物馆致敬博物馆免费活动142018年5月18日孔庙和国子监博物馆5.18博物馆日宣传活动30元/人，518当天免费活动152018年5月11日北京古代建筑博物馆中国古代建筑技术体验15元/人，518当天免费活动162018年5月18日大钟寺古钟博物馆大钟寺古钟博物馆“518国际博物馆日”主题活动30元/人，518当天免费活动172018年5月27日下午14:00大钟寺古钟博物馆第十四届中“钟王杯”志愿者风采比赛活动182018年5月10日至5月20日徐悲鸿纪念馆“悲鸿讲堂”进校园系列活动免费活动192018年5月18日北京市正阳门管理处《关注北京雨燕》—— 正阳之夜20元/人活动202018年5月18日超级连接的博物馆：新方法、新公众——京津冀博物馆文化沙龙活动212018年5月19日2018燕国达人游：“雨燕计划”公益行活动222018年5月18日上午9：00-11:00北京市古代钱币展览馆古钱币免费鉴定活动20元/人，518当天免费活动232018年5月18日下午18：00至20:00北京文博交流馆（智化寺管理处）博物馆之夜20元/人，518当天免费（夜间需预约）活动242018年5月13日老舍纪念馆“领读者——段纯读老舍”活动免费活动252018年5月18日北京市大葆台西汉墓博物馆虚拟现实进校园展示活动期间闭馆活动262018年5月17日至5月18日北京市西周燕都遗址博物馆燕国达人研学活动免费活动272018年5月中旬北京博物馆连接河北平乡—“博物馆+课程”走进平乡校园活动282018年5月13日北京市团城演武厅管理处首都文博志愿者培训拓展活动——“518”小小巴图鲁免费活动292018年5月17日、18日北京奥运博物馆揭秘奥运文物——“奥运缶对话2022”的518主题宣讲活动免费活动· 有一种满意叫做转发 ·-END-举报/反馈"
    },
    {
        "title": "春天出游!北京市免费为老年人开放的博物馆!",
        "content": "前面小车写了，北京通养老助残卡的办理要求以及福利待遇范围，现在为大家更新，北京市免费为老人开放的博物馆信息，关注小车哦，小车为您分享您感兴趣的内容！话不多说，咱们开始！北京市免费为老人开放的博物馆信息\"序号：1博物馆名称：首都博物馆地址：西城区复兴门外大街16号邮编：100045\"序号：2博物馆名称：中国人民抗日战争纪念馆地址：丰台区卢沟桥城内街101号邮编：100072\"序号：3博物馆名称：焦庄户地道战遗址纪念馆地址：顺义区龙湾屯乡焦庄户村邮编：101306\"序号：4博物馆名称：李大钊烈士陵园地址：海淀区香山万安里1号邮编：100093\"序号：5博物馆名称：中国长城博物馆地址：延庆县八达岭特区邮编：102112\"序号：6博物馆名称：平北抗日战争纪念馆地址：延庆县龙庆峡路口邮编：102109\"序号：7博物馆名称：北京自然博物馆地址：崇文区天桥南大街126号邮编：100050\"序号：8博物馆名称：徐悲鸿纪念馆地址：西城区新街口北大街53号邮编：100035\"序号：9博物馆名称：密云县博物馆地址：密云县西滨河路博物馆综合楼邮编：101500\"序号：10博物馆名称：北京市昌平区博物馆地址：北京市昌平区昌平公园弘文阁邮编：102200\"序号：11博物馆名称：上宅文化陈列馆地址：平谷县金海湖旅游区邮编：101201\"序号：12博物馆名称：门头沟区博物馆地址：门头沟区门头沟路8号邮编：102300\"序号：13博物馆名称：北京市海淀区博物馆地址：北京市海淀区中关村大街28—1号邮编：100086\"序号：14博物馆名称：北京宣南文化博物馆地址：北京市宣武区长椿街9号邮编：100053\"序号：15博物馆名称：团城演武厅地址：海淀区香山南路红旗村1号邮编：100093\"序号：16博物馆名称：郭守敬纪念馆地址：西城区德胜门西大街甲60号汇通祠邮编：100035\"序号：17博物馆名称：曹雪芹纪念馆地址：海淀区香山正白旗村39号邮编：100093\"序号：18博物馆名称：香山双清别墅地址：海淀区香山公园内邮编：100093\"序号：19博物馆名称：老舍纪念馆地址：北京市东城区灯市口西街丰富胡同19号邮编：100006\"序号：20博物馆名称：北京麋鹿苑博物馆地址：大兴南海子麋鹿苑邮编：100076\"序号：21博物馆名称：北京服装学院服饰博物馆地址：北京市朝阳区和平街北口樱花路甲2号北京服装学院综合大楼三层邮编：100029\"序号：22博物馆名称：北京人民艺术剧院戏剧博物馆地址：北京市东城区王府井大街22号（首都剧场）邮编：100006\"序号：23博物馆名称：中国电影博物馆地址：朝阳区南影路9号邮编：100015\"序号：24博物馆名称：平西人民抗日斗争纪念馆地址：房山区十渡平西抗日烈士陵园管理处邮编：102411\"序号：25博物馆名称：北京西周燕都遗址博物馆地址：北京市房山区琉璃河董家林村东邮编：102403\"序号：26博物馆名称：北京大葆台西汉墓博物馆地址：丰台区花乡郭公庄世界公园东南650米邮编：100070\"序号：27博物馆名称：北京辽金城垣博物馆地址：丰台区右安门外大街玉林小区甲40号邮编：100054\"序号：28博物馆名称：冀热察挺进军司令部旧址陈列馆地址：北京市门头沟区斋堂镇马栏村邮编：102309\"序号：29博物馆名称：北京市禁毒教育基地地址：朝阳区豆各庄乡黄厂村邮编：100023电话：32\"\"序号：30博物馆名称：鱼子山抗日战争纪念馆地址：山东庄镇鱼子山村邮编：101200电话：33\"\"序号：31博物馆名称：中国抗日战争纪念雕塑园地址：北京丰台区卢沟桥宛平城内街101号；丰台区卢沟桥城南街77号邮编：100072电话：34\"\"序号：32博物馆名称：古北口战役阵亡将士公墓地址：密云县古北口大街邮编：101508电话：35\"\"序号：33博物馆名称：房山区霞云岭乡《没有共产党就没有新中国》词曲创作地地址：北京市房山区霞云岭乡堂上村邮编：102421电话：36\"\"序号：34博物馆名称：中国人民革命军事博物馆地址：北京市海淀区复兴路9号邮编：100038\"序号：35博物馆名称：北京鲁迅博物馆地址：西城区阜城门宫门口二条19号邮编：100034\"序号：36博物馆名称：中国农业博物馆地址：北京市朝阳区东三环北路16号邮编：100026\"序号：37博物馆名称：中国航空博物馆地址：北京市昌平区小汤山镇大汤山邮编：102211\"序号：38博物馆名称：中国现代文学馆地址：北京市朝阳区文学路49号邮编：100029\"序号：39博物馆名称：北京炎黄艺术馆地址：北京市朝阳区亚运村路口东北角邮编：100029\"序号：40博物馆名称：通州区博物馆地址：北京市通州区西大街9号邮编：101100\"序号：41博物馆名称：延庆博物馆地址：北京市延庆县妫水北街24号邮编：102100\"序号：42博物馆名称：怀柔博物馆地址：北京市怀柔区文化馆邮编：101400\"序号：43博物馆名称：中国化工博物馆地址：北京市朝阳区北三环中路邮编：100000\"序号：44博物馆名称：北京喇叭沟门满族文化博物馆地址：北京市怀柔区喇叭沟门乡政府邮编：100026\"序号：45博物馆名称：北京世纪坛世界艺术博物馆地址：北京市海淀区复兴路甲9号邮编：100038\"序号：46博物馆名称：中国国家博物馆地址：北京市东城区东长安街16号邮编：100006\"序号：47博物馆名称：北京新文化运动纪念馆地址：东城区五四大街29号邮编：100009\"序号：48博物馆名称：民航博物馆地址：朝阳区首都机场辅路200号邮编：100015\"序号：49博物馆名称：北京习三烟壶与紫砂壶博物馆地址：朝阳区高碑店乡高碑店村民俗文化街1719号邮编：100022\"序号：50博物馆名称：大钟寺古钟博物馆地址：海淀区北三环西路甲31号邮编：100086\"序号：51博物馆名称：北京艺术博物馆地址：海淀区苏州街万寿寺邮编：100081\"序号：52博物馆名称：北京古代建筑博物馆地址：西城区先农坛东经路21号邮编：100050\"序号：53博物馆名称：北京石刻艺术博物馆地址：海淀区五塔寺村24号邮编：100081\"序号：54博物馆名称：北京古代钱币博物馆地址：西城区北二环中路德胜门箭楼邮编：100011\"序号：55博物馆名称：北京文博交流馆地址：东城区禄米仓街5号智化寺邮编：100010\"序号：59博物馆名称：正阳门地址：前门大街北端邮编：100051关注小车，收藏文章，想用的时候可以随手查哦！以上讯息均来自首都之窗网站http://zhengwu.beijing.gov.cn/zwzt/lnrydzc/fwcx/t1325229.htm举报/反馈"
    },
    {
        "title": "万里向西行西北科学考查团90周年纪念展在京揭幕",
        "content": "央广网北京9月8日消息（记者张庶卓）2017年9月8日上午，由北京鲁迅博物馆（北京新文化运动纪念馆）主办的“万里向西行——西北科学考查团90周年纪念展”在北大红楼正式开幕。展览分四个部分：折冲尊俎，平等组团；兵分多路，历时六年；历尽艰辛，成果惊世；影响深远，流泽至今。共展出文物80余件，图片100余幅，其中不乏许多珍贵文物与史料，展览将持续到10月15日。20世纪二三十年代，由中国和瑞典合组的“西北科学考查团”在中国广袤的西北地区进行了长达六年之久的科学考察，他们在气象、地理、地质、古生物及考古等诸多方面都取得了丰硕成果。这是近代中国规模最大的一次中外联合科学考察活动，在中国近代科学史和中外科学交流史上具有崇高地位和重要影响。科考团员们在当时异常恶劣的环境下不畏艰险、执著探求的高贵精神品质，至今仍是我们学习的榜样。为纪念“西北科学考查团”成立90周年，北京鲁迅博物馆（北京新文化运动纪念馆）在深入挖掘馆藏资源的基础上，充分利用社会力量，潜心研究，推出了这一重要展览。展览不乏许多珍贵文物与史料，诸如西北科学考查团纪念邮票、《徐旭生西游日记》、丁道衡绘制的《白云鄂博铁矿图》、徐悲鸿赠徐炳昶的《鸭》、北极星骑士勋章及袁复礼考察用的相机等，真实再现了科考先辈们取得的光辉业绩和崇高的爱国主义情怀。正如瑞典学者斯文赫定曾说：“我们一起亲密工作，毫无摩擦或者猜疑。通过这样和谐的合作，我们加强了瑞典和中国的文化联系，这是我们这次探险的副产品，这是金钱所无法估算的。”穿透历史尘埃，回首西北科考之路，他们的功绩与精神仍熠熠生辉。举报/反馈"
    }
]