[
    {
        "title": "南阳汉画馆:汉画像石刻宝库",
        "content": "河南省南阳汉画馆始创于1935年，是我国藏品较多、规模较大的一座汉画像石刻艺术博物馆，现收藏汉画像石两千余石。南阳画像石刻多出土于汉代画像石墓，题材丰富，雕刻古朴。 新华社记者 冯大鹏 摄影报道这是11月22日在南阳汉画馆内拍摄的画像石及拓片（上）。11月22日，游客在南阳汉画馆内欣赏画像石。11月22日，游客在南阳汉画馆内欣赏画像石。11月22日，游客在南阳汉画馆内欣赏画像石。这是11月22日在南阳汉画馆内拍摄的画像石。11月22日，游客在南阳汉画馆内欣赏画像石。这是11月22日拍摄的南阳汉画馆内景。11月22日，游客在南阳汉画馆内欣赏画像石。举报/反馈"
    },
    {
        "title": "河南南阳汉画馆遭夜拆文物暴露野外?官方称正调查",
        "content": "资料图：南阳汉画馆。　刘洋　摄中新网南阳9月3日电(记者 刘鹏)针对网络爆料的国家一级博物馆——河南省南阳汉画馆(简称汉画馆)围墙夜间遭强拆破坏，致使文物暴露野外、面临严重威胁的消息，记者3日从河南省文物局获悉，由该局成立的调查组已于昨日(2日)进驻南阳市展开调查。公开资料显示，创建于1935年10月的南阳汉画馆是目前中国建馆最早、藏品最多、规模最大的一座汉画像石刻艺术博物馆，现收藏汉画像石总量已达两千余石。连日来，有网络消息持续爆料称，南阳当地为创建武侯祠5A景区进行扩张，造成汉画馆围墙于8月26日夜间被全部强拆，部分文物暴露野外；9月1日，强拆升级，挖土机开进汉画馆后院毁树、占地，馆内监控设备、电缆被破坏。记者注意到，上述消息披露后，9月1日当天，河南省文物局向南阳市文化广电和旅游局发函表示，“接群众举报，反映国家一级博物馆南阳汉画馆围墙被强行拆除400余米，电缆被挖断，院内存放的汉画石刻被暴露野外，致使南阳汉画馆文物面临严重安全威胁。请你局立即进行调查核实，并依法依规予以处置，同时必须采取应急措施确保文物安全。”文件要求南阳市文化广电和旅游局将调查核实及处理情况于9月2日报省文物局。9月2日，一份名为南阳市文化广电和旅游局向河南省文物局发布的“南阳汉画馆有关问题的调查报告”现身网络。这份调查报告称，南阳市卧龙岗武侯祠文化园(简称文化园)建设项目是当地创建5A景区的支撑工程，目前项目建设取得了显著进展，但是在推进过程中，出现了由于野蛮施工造成南阳汉画馆文物安全受到严重威胁的问题。报告称，2019年8月26日上午，文化园建设指挥部书记李孟洲等人向汉画馆负责人刘新递交了文化园建设指挥部会议纪要，称汉画馆要作为景区园中园纳入到整体建设。为配合景区道路修建，汉画馆西院墙须暂时拆除。刘新表示，汉画馆支持文化园项目建设，但需报南阳市文化广电和旅游局同意，并办理相关手续后，在确保文物安全的情况下实施。然而，就在8月26日当晚10时30分许，汉画馆接到报告称，该馆西院墙在不到一小时内被钩机从南到北全部推倒，被推倒院墙共计400余米。8月27日上午，针对汉画馆院墙突然被拆，南阳市文化广电和旅游局向卧龙岗武侯祠文化园建设指挥部发函，要求立即开展调查并尽快给予明确答复、立即按照原貌恢复西院墙，确保馆藏文物安全，并指出在此期间如果出现馆内文物失窃、破坏等情况，一切责任由指挥部承担。报告称，8月28日上午，文化园建设指挥部书记李孟洲等人来到汉画馆，向负责人刘新赔礼道歉。8月30日中午，南阳市文化广电和旅游局局长白振国、卧龙区委书记高贤信、汉画馆负责人刘新、文化园建设指挥部书记李孟洲，以及施工单位负责人等，在汉画馆接待室召开会议，经充分协商形成一致意见：汉画馆后院融入文化园建设，标出汉画馆界址点；为排除拆除汉画馆西院墙造成的安全隐患，指挥部在汉画馆文物库房后适当位置修建坚固的围挡，库房院墙上加装围挡并安装带刺钢丝网，为露天库房修建顶棚，加装监控设施；汉画馆后院散存汉画石放入临时库房，后院内其他临时建筑评估赔偿后拆除。报告称，就在双方已经达成协议但尚未有效落实的情况下，施工单位继续野蛮施工，又造成了新的安全隐患。9月1日，汉画馆保卫科工作人员发现后院监控被施工叉车破坏；9月2日凌晨3点30分左右，汉画馆供电电缆被施工机械挖断，造成全馆停电，直到上午10时才恢复供电。报告还称，9月2日上午，南阳市文化广电和旅游局局长白振国为此再赴汉画馆，主持召开专题会议。会议要求：立即向省文物局和市委、市政府报告事情经过和处理情况；向卧龙区委、区政府致函，要求追究野蛮施工责任人的法律责任和党政纪责任，保证在今后项目建设中必须依法推进。针对上述这份详细的调查报告，南阳市文化广电和旅游局副局长刘波在电话中向记者予以了证实。他称，南阳汉画馆系南阳市文化广电和旅游局下属二级单位，这份调查报告确系该局向河南省文物局所发。“事件发生后，我们非常重视，目前我们在人防、机防(监控)方面进行了加强，并对文物库房进行了防护网加固。”刘波表示，此事下一步将如何处理，要等省里(省文物局)的调查结果。9月3日，记者致电河南省文物局，一位相关负责人在电话中向记者表示，由该局组成的调查组已于昨日(2日)进驻南阳展开调查。(完)举报/反馈"
    },
    {
        "title": "国家一级博物馆南阳汉画馆围墙深夜被推,肇事方道歉承诺修复",
        "content": "8月26日晚9时许，位于国家一级博物馆河南省南阳汉画馆400余米长的围墙，被南阳市卧龙岗武侯祠文化园建设指挥部工作人员（以下称武侯祠文化园指挥部）强行推倒。9月2日，权威信源向上游新闻（报料微信号：shangyounews）通报称，武侯祠文化园指挥部已向南阳汉画馆道歉，双方达成协议，将在原边旧界处修建永久性仿古院墙。▲汉画馆围墙被破坏现场。图片来源：微博用户陈履生上游新闻记者了解到，汉画馆是3A级景区，位于武侯祠文化园南面约500米，目前是全国藏品最多的汉画像石专题博物馆，内珍藏画像石2000余块，国家一级文物89件，二级文物473件。汉画馆原在武侯祠文化园内，上世纪八十年代，南阳市为发展文化与旅游事业，将汉画馆迁移出武侯祠景区重建新馆。而南阳卧龙岗武侯祠文化园，正在创建5A级景区。权威信源向上游新闻记者介绍，8月26日上午，武侯祠文化园指挥部书记李孟洲和文化顾问李成来到汉画馆负责人刘新的办公室，递交了武侯祠文化园指挥部《卧龙岗武侯祠文化园项目建设会议纪要》(龙园指纪[2019]1号)。纪要上称，汉画馆要作为景区园中园纳入景区整体建设，为配合景区道路修建，汉画馆西院墙须暂时拆除。刘新表示，汉画馆支持卧龙岗武侯祠文化园项目建设，但需报南阳市文化广电和旅游局同意，并办理相关手续后，在确保文物安全的情况下实施。▲汉画馆围墙遭破坏现场。图片来源：微博用户陈履生但是，在双方还未达成协议时，出乎意外的事情便发生了。权威信源称，8月26日晚9时许，有人开着钩机车，不到一小时内就把汉画馆西院墙从南到北全部推倒，被推倒的西院墙共计约400余米。8月27日，南阳市文化广电和旅游局发函，要求武侯祠文化园指挥部就破坏西院墙事件立即开展调查并尽快给予明确答复，同时要求立即按照原貌恢复西院墙，确保馆藏文物安全。▲河南省文物局发文要求南阳当地文旅部门介入核查。知情人士供图上游新闻记者了解到，8月28日上午，李孟洲和李成再次来到汉画馆，向汉画馆赔礼道歉，双方达成协议：尽快由武侯祠文化园指挥部牵头组织专业人员，就原汉画馆3A级景区规划建设与卧龙岗5A级景区打造充分融合进行对接，双方成立3A级景区融入5A级规划小组。为确保汉画馆安全，双方同意拆除汉画馆西院墙，在原址上修建挡水墙。双方同意由汉画馆在原院墙3至5米处修建临时围挡，确保文物安全。此外，待挡水墙修好，在原边旧界处修建永久性仿古院墙，拆除临时围挡。（来源：上游新闻）举报/反馈"
    },
    {
        "title": "南阳汉画馆院墙深夜遭“野蛮强拆”,涉事指挥部一句道歉就完事?",
        "content": "既然明知武侯祠文化园指挥部的偷拆行为已经涉嫌违规，作为国家一级博物馆的南阳汉画馆，为何私自与破坏方达成“和解”。正常程序，难道不应该是汉画馆提请司法部门处理，而不是简单的私了吗？文 | 知蓝连日来，一则关于“南阳汉画馆围墙被强拆”的爆料热传网络。8月26日晚，国家一级博物馆南阳汉画馆400余米的围墙，被南阳市卧龙区武侯祠文化园建设指挥部全部强拆，部分文物暴露野外;9月1日，强拆升级，挖土机开进汉画馆后院毁树、占地，馆内监控设备、电缆被破坏。而这些行为都以南阳市创建武侯祠5A景区进行扩张、打造南阳地域汉文化名片为由头。国家一级博物馆南阳汉画馆400余米的围墙，部分文物暴露野外南阳市汉画馆创建于1935年10月，经过“三迁四建”的发展壮大，已成为目前全国建馆最早、规模最大、藏品最多的汉画像石专题博物馆，珍藏画像石两千余块，国家一级文物89件，二级文物473件。中国国家博物馆研究员、中国汉画学会会长陈履生两次在新浪微博发文，关注南阳汉画馆围墙深夜被推事件。舆论发酵后，最新进展消息是，9月2日，涉事方武侯祠文化园建设指挥部（以下简称：文化园建设指挥部）已向南阳汉画馆道歉，双方达成协议，将在原边旧界处修建永久性仿古院墙。道歉重修，这样的结果，看起来双方已握手言和，但却让人迷惑不解，深究下去，实际上还有许多疑点未解。比如，武侯祠文化园这个规划本身是否科学合理，文物主管部门是否有过论证及同意？涉事建设方为何先斩后奏，在汉画馆未办妥相关手续的情况下，执意强拆？更令人费解的是，既然偷拆行为已经违法违规，为何南阳汉画馆没有提请司法部门处理，而是直接私了？先斩后奏 有何隐情？此事的来龙去脉值得复盘：南阳卧龙岗武侯祠文化园正在创建5A级景区，南阳汉画馆作为景区园中园，拟纳入景区整体建设。武侯祠文化园建设指挥部因此来到南阳汉画馆，要求其配合景区道路修建，暂时拆除西院墙。汉画馆负责人刘新也没有拒绝，只说需要报相关部门办妥手续，在确保文物安全的情况下实施，然而，指挥部却等不及，在等待报批的当晚，在没有任何报备的情况下，用钩机把汉画馆的西院墙从南到北全部推倒，这一操作仅用了1个小时。南阳汉画馆挖掘机正在施工8月27日，南阳文化广电和旅游局介入发函，要求建设指挥部给予明确答复，立即恢复原貌，并确保馆藏文物安全，如有破坏、失窃，一切责任由指挥部承担。第二天，文化园建设指挥部书记李孟洲等人来到汉画馆，向负责人刘新赔礼道歉。8月30日，文广局、旅游局、汉画馆、指挥部就汉画馆后院融入文化园建设如何修整形成统一意见，但还未审批通过。在此情景下，施工单位继续野蛮施工，又造成了新的安全隐患。9月1日，汉画馆保卫科工作人员发现后院监控被施工叉车破坏;9月2日凌晨3点30分左右，汉画馆供电电缆被施工机械挖断，造成全馆停电，直到上午10时才恢复供电。南阳市汉画馆综合事件的发展，文化园建设指挥部有不可推卸的责任。笔者查阅了我国文物保护法，相关规定指出，牵涉各级重点保护文物的建设项目，动工前报请相应的文物主管部门批准，并请专家评估和论证，方可落地实施。显然武侯祠文化园指挥部一意孤行强拆，并不符合正规流程，至于原因，有评论指出，不排除此举是故意为之，目的可能是要造成既定事实，逼迫各方接受。9月4日，南阳汉画馆方面对《新民周刊》回应称，施工方与汉画馆方面确实存在沟通不畅的问题，但对于如何沟通不畅，对方表示不便详细作答。但可以肯定的是，如果现在的结果，双方都乐见其成，原址修建的院墙跟原来的毫无二致，就必然不会出现“偷拆”的戏码了。南阳汉画馆外围不管出于经济效益，还是文化考量，地方想建设文化园、创建5A景区，都可以理解，只不过在进行文化建设时，不能缺了文物保护的自觉。武侯祠文化园建设指挥部在整个事件进程中，表现出“答不答应都要拆”“拆了再说”的鲁莽作风，显然与文化园想要表达的初衷严重不符。表面看，是施工单位抢进度、抢工期、轻视文物保护；细究则是相关职能部门或直接或间接的纵容，扰乱践踏的是城市开发、项目建设与文物保护之间的价值排序。强拆文物 怎可私了？另一个疑问是，事发后，南阳汉画馆作为受害一方，态度也是出人意料。在8月28日，第一次强拆时，南阳汉画院“忍气吞声”接受了道歉，三天后，当施工方再次挑战文物保护的底线，频繁强拆时，仍然没有采取应对措施，反而在舆论热度不断攀升时，短时间内与对方达成协议：同意拆除汉画馆西院墙，在原边旧界处修建永久性仿古院墙。试问，既然明知武侯祠文化园指挥部的偷拆行为已经涉嫌违规，作为国家一级博物馆的南阳汉画馆，为何私自与破坏方达成“和解”。退一步说，就算推倒围墙未对馆内文物造成任何影响，但偷拆本身也归于破坏公共财物的范畴，正常程序，难道不应该是汉画馆提请司法部门处理，而不是简单的私了吗？汉画馆同意和解的背后，是心甘情愿还是在有人调停或施压无奈接受？其中是否还有什么不便公开的隐情？9月4日下午，记者联系上了南阳市文广局相关负责人，得到的答复是，事情已经有了结果，具体细节不便再深入沟通。事已至此，恐怕不是两家单位“发个函、道个歉、统一口径”就可蒙混过关的。此次事件暴露了当地主管部门长期以来对类似行为监管不力。如果半夜拆墙、破坏电缆，承担的后果仅仅是道歉，重修了事，那么，法律法规岂不是形同虚设了？施工单位岂不是想拆就拆，想建就建？早在去年8月份，南阳市政府办公室在印发《关于进一步加强文物工作的通知》，就特别指出，要全面贯彻“保护为主、抢救第一、合理利用、加强管理”的工作方针，加大文物保护力度，深入挖掘和系统阐发文物蕴含的文化内涵和时代价值。卧龙岗武侯祠文化园，作为南阳市“建设国内知名生态文化旅游目的地”专项的重要支撑项目，被寄予厚望。卧龙区政府副区长党俊伟曾在接受采访时表示，复建卧龙岗，展示南阳历史文化风貌，是一个众望所归的盛举，这一工程起点高、规模大，影响深远。但讽刺的是，名曰文化园，怎么就办出了这么个没文化的事儿了？这中间的追责是否都被一笔带过？目前，河南省文物局成立的调查组，已经进驻南阳市展开调查，相信处理结果也不会就此了之。不过，透过此次“强拆”事件，应该警惕的是，近年来，因野蛮施工造成文物损毁的案例不少，但处理结果并不足以形成威慑力。安徽凤阳明中都遗址公园，在建设中被曝“野蛮施工”“破坏文物”，工人们用电钻把旧砖撬掉，换上仿古新砖，处理结果是工程暂停，责令整改；宋代古墓石刻群被渣土车和推土机毁坏，也不过是重修，按照《文物保护法》针对相关责任人罚款而已。更有甚者，在发现文物遗存后隐匿不报、故意破坏，或在文物执法部门下达停工通知、反复阻止后，仍然置若罔闻，强行施工，同样也是以罚款了事。然而在利益诱惑面前，即便是几十万的罚款，也起不到震慑作用。此前，南京市达220年之久的市级文物保护单位颜料坊49号宅院，就被房企开发商故意损毁，而没几日又再次施工，值得反思。江苏省宋代古墓曾遭野蛮施工问题真正的症结在于，现行的《文物保护法》是1982年制定施行的，2002年第九届全国人民代表大会常务委员会第三十次会议作了一次修改。有专业人士认为，这部法律缺乏强制性手段，已经不能适应文物保护的新形势和新要求，即使依法依规处罚，惩戒代价也远远小于拖延工期的成本。因此，有必要在修改《文物保护法》的基础上，形成强有力的体制监督，建立完善的保护机制，破除部门间的拉锯和掣肘，在监管执法上形成合力，加大对文物毁坏者的惩罚力度，一方面加大罚款数额，令其倾家荡产，一方面上升到刑事责任，令其铛锒入狱。可以借鉴目前国际通行的做法，对于文化遗产的评定，始终坚持动态管理的原则，绝不是一劳永逸地“一评定终身”。保护文物功在当代、利在千秋。文化遗产是人类代代相传、弥足珍贵的珍宝，他们在历史长河中本就处于濒危的险境，千万别再让人为的侵袭与破坏，变成文物的灭顶之灾。参考资料：现代快报、新京报、中新网▼举报/反馈"
    },
    {
        "title": "南阳汉画馆围墙遭强推 市文广旅局将发函卧龙区要求追责",
        "content": "近日，国家一级博物馆南阳汉画馆深夜被大型机械强推事件，引起各界关注。上游新闻在标题为《国家一级博物馆南阳汉画馆围墙深夜被推，肇事方道歉承诺修复》的报道中写道：“8月26日晚9时许，位于国家一级博物馆河南省南阳汉画馆400余米长的围墙，被南阳市卧龙岗武侯祠文化园建设指挥部工作人员（以下称武侯祠文化园指挥部）强行推倒。9月2日，权威信源向上游新闻通报称，武侯祠文化园指挥部已向南阳汉画馆道歉，双方达成协议，将在原边旧界处修建永久性仿古院墙。”随后，该报道被凤凰、网易等媒体转发。8月31日、9月1日，中国国家博物馆研究员、中国汉画学会会长陈履生两次在新浪微博发文，关注南阳汉画馆围墙深夜被推事件。博文说道：“严重关切，国家一级博物馆南阳汉画馆强拆升级，今天挖土机开到汉画馆后院内毁树，占地！院内存放有一少部分汉代石刻被暴露在野外，文物安全令人担忧。而监控设备也遭到破坏。无法无天于光天化日之下。 ”“汉画馆的文物安全面临极大危险”。9月1日，河南省文物局发文要求南阳当地文旅部门介入调查核实、依法处置。9月2日，南阳市文化广电和旅游局发出关于南阳汉画馆有关问题的调查报告，在报告中提出“向卧龙区委、区政府致函，要求追究以前野蛮施工责任人的法律责任和党政纪责任，保证在今后项目建设中必须依法推进”。这份报告中还提到：在双方已经达成协议尚未有效落实的情况下，施工单位继续野蛮施工，又造成了新的安全隐患。9月1日，保卫科工作人员发现后院监控被施工叉车破坏，及时通知专业人员到场维修。9月2日凌晨3点30分左右，汉画馆供电电缆又被施工机械挖断，造成全馆停电，直到上午10时才恢复供电。以下是陈履生新浪微博8月31日全文内容。另有可靠信源的相关图片：难以想象，无法理解，本是同根生，相煎实在是太急。来自南阳的消息——南阳市武侯祠景区疯狂扩张，国家一级博物馆南阳市汉画馆的土地被蚕食，后院墙于8月26日夜间遭到全部强拆，汉画馆无奈报警，市文化局不让向省文物局反映情况，至今没有处理结果，院墙也没有恢复。令人气愤与心痛。汉画馆的文物安全面临极大危险。南阳市汉画馆创建于1935年10月，经过“三迁四建”的发展壮大，已成为目前全国建馆最早、规模最大、藏品最多的汉画像石专题博物馆，珍藏画像石两千余块，国家一级文物89件，二级文物473件。上个世纪八十年代，南阳市为了发展文化与旅游事业，打造南阳地域汉文化名片，将汉画馆从博物馆中分离出来成为一个独立单位，并迁移出武侯祠景区，重建新馆，目前的汉画馆是1999年底建成开放的第四代馆，三A级景区，位于武侯祠南面约500米，规划批准面积100亩，实际征用面积78亩，后边预留地22亩，分两期工程，当时资金有限，只完成了前面的陈展大楼等一期建设，二期为后边复原十五座汉画像石墓和汉文化园。但二期工程至今没有建设。2008年汉画馆被评为首批国家一级博物馆，2009年免费开放。今年，为了创建武侯祠五A级景区，疯狂扩张地盘，在武侯祠南面要打造武侯躬耕文化园，市政府决定从汉画馆南面开条路通往岗上的文化园，所以要拆汉画馆景区内的家属楼并把土地划走，更甚者，8月26日夜间汉画馆的后（西）院墙全部被偷偷强拆（没有任何手续，目的就是要占土地），使文物库房暴露在“荒野”，文物安全面临极大危险。至今院墙也没有恢复。汉画馆的土地将一步步被蚕食，空间被挤压，被包围，终将沦为卧龙岗文化产业聚集区或武侯祠景区的“园中园”，汉画馆的发展前途令人堪忧！举报/反馈"
    },
    {
        "title": "胜景掠影之中国最大汉画像石馆南阳汉画馆(AAA)",
        "content": "南阳汉画馆是南阳汉文化的标志性建筑，是一座收藏、陈列和研究汉代画像石刻的专业性艺术博物馆，是我国建馆历史最长、规模最大、藏品数量最多的一座汉代画像石刻艺术博物馆。它坐落于南阳市卧龙岗龙首处，背靠卧龙岗，面向白河，北与武侯祠相邻，占地80余亩，馆内汉画像石3000余块，其中国家一级品119件。汉画馆景园大门两侧耸立着一对高达11米的仿汉门阙。大门正中是一堵典雅、古朴的大理石墙壁，上面镌刻着郭沫若亲笔题写的“汉画馆”三个金色大字。中心建筑是一座规模宏大的陈列大楼，总面积为6000平方米。整个陈列大厅的平面布局呈T形，展厅总面积2400平方米，大厅内一对昂首而立的汉代大型石雕——天禄、辟邪，虽历经风雨沧桑，仍雕气势逼人，展现出一种卓然不凡的大汉雄风。该馆按展览内容分为序厅、综合厅(包括汉代农业、建筑和历史故事三部分)、社会生活厅、天文星象与神话传说厅、角抵斗兽厅、舞乐百戏厅及祥瑞升仙厅等部分，按内容分类展出画像石精品200余块。序厅入口处，粗粝而又厚重的石墙连接着挺拔的双阙，遥远的汉代仿佛就在眼前；按仿汉代廊庑式建筑格局设计的展框内摆放着形状各异的汉墓建筑装饰石材——画像石，更让人真切感受到汉代建筑艺术之辉煌。南阳汉画馆展出的画像石，内容丰富，题材广泛，几乎涵盖了汉代社会的方方面面，人们称之为一部“汉代绣像史”。生产劳动类主要有“耕耘”“捕鱼”等；建筑类主要有双阙、厅堂、楼阁等；历史故事类主要有《二桃杀三士》《鸿门宴》《西门豹治邺》《赵氏孤儿》等；社会生活类有达官显贵投壶宴饮、车骑田猎、斗鸡走狗、往来拜谒等；天文与神话类有日月同辉、彗星、牛郎织女星座、苍龙星座、嫦娥奔月、伏羲、女娲等；角抵类有击技、刺虎、斗牛等；舞乐百戏类有各种舞蹈、杂技和乐器演奏形象：祥瑞升仙类有龙、凤、鹿、龟等诸多祥禽瑞兽，更有羽人戏龙、乘龙、骑虎的升仙场景。其中，许阿瞿墓志铭画像石中的铭文，竖刻6行，满行23字，共136字，既有隶书的纵横端庄，又可让人从中体味到魏碑的端倪，是隶书向魏碑过渡时期的代表作，对于研究中国书法、书体的发展史以及画像石的断代分期都有着十分重要的价值。南阳汉画像石为我国一画一主题的传统独幅绘画构图形式开辟了道路，并为我国民族艺术确立了不拘形似、追求神似、寓情于画、精神超以象外的创作法则。正因如此，南阳汉画像石被称为南阳“纯粹的本土艺术”,是南阳的一张耀眼的名片。举报/反馈"
    },
    {
        "title": "河南南阳汉画馆围墙遭强拆 道歉并承诺修复了事?文保更重要!",
        "content": "河南南阳汉画馆围墙夜晚遭强拆 道歉并承诺修复了事？文保更重要！河南一国家一级博物馆被强拆围墙？要保护文物！对于文物保护单位来说，围墙是一层实体的外围保护措施，在不能确保内部安保强大到位的情况下，围墙的防护作用不能被忽视，当然不能被随意拆除。即使在特殊情况下，需要将围墙拆除之前，也应该得到相关部门的批准方可进行。而在河南南阳这一重要文物保护地区，却发生了一件强拆国家一级博物馆汉画馆围墙事件。前不久，该汉画馆围墙被武侯祠文化园建设指挥部人员趁夜强拆。（据网易、新民周刊客户端、百度PC客户端9月5日消息）被强行拆除的围墙什么时候能恢复，具体时间不得而知，只是据报道，涉事单位对强拆事件给予的事后处理，是向博物馆方道歉并承诺原处修复。事情似乎告一段落，博物馆对此结果不管是认同还是无奈之下的接受，围墙已倒，为了博物馆内文物的安全着想，围墙肯定是要尽快修复起来。南阳历史悠久，文物古迹众多，该汉画馆是我国汉画专题博物馆中藏品数量最多的一座博物馆，其中珍藏有数十件国家一级文物。如此重要的博物馆，其整面院墙却因景区建设被强拆。强拆源于汉画馆被纳入当地一5A级景区建设范围内，景区建成后，汉画馆相当于一座园中园，因此原有的围墙就要进行相应的改造。景区创建如果按既定计划合理推进，无可厚非。一方面如果手续齐全，确保文物安全的情况下，博物馆方配合建设，与周边人文主题融合发展对博物馆来说也是一次有益的尝试；而另一方面，为弘扬历史文化，发展当地旅游，在有关部门的批准下创建规模化人文景区是一件兼具社会效益和经济效益之事，两者并不冲突。但在实际建设过程中，个别实施人员不顾汉画馆文物保护需要，在未办理相关建设手续、未确保馆内文物获得有效保护措施前就强行对博物馆围墙进行改造，显然问题严重。对于博物馆来说，任何施工建设，前提是要确保文物馆藏的安全，有关博物馆围墙的作用，博物馆方肯定强调过，在没见到手续许可情况下，博物馆方理应不同意拆除围墙。问题出现后，简单地在原地重建，虽说是一种补救，但未免显得过于潦草和敷衍。既然当初规划时，汉画馆这一占据全国之最的博物馆被统一设计在景区内，作为景区重要文化元素之一，那就应该意识到汉画馆的意义所在。5A级文化景区的创建，文化底蕴是灵魂，施工建设所营造的只是景区的外表，如果不重视灵魂的保护，哪怕外表再过突出，也难以具备值得推崇的价值体系。没有围墙的汉画馆，文物库房、部分文物暴露在外，文物安全不能确保，一旦出现意外，损失难以挽回。这样对于整个景区而言，孰轻孰重一目了然。围墙之于博物馆，全然不是涉事人员认为的那么形式化，博物馆本身也不仅仅是景区的部分建筑那么简单。关乎文物安全，发展旅游、建设施工，都不能忘记以此为重。文|苏白传媒 提子举报/反馈"
    },
    {
        "title": "听说过南阳汉画馆和山陕会馆吗?如果错过了,真的很遗憾",
        "content": "在南阳诸多名胜古迹中，汉画馆和山陕会馆，那是相当的有名。其中南阳汉画馆是一座收藏、陈列和研究汉代画像石的专题性博物馆。南阳汉画馆始建于1935年10月，重建于1959年，现馆建于1988年，占地面积100亩，是我国目前规模最大、藏品最多的一座专门收藏、陈列、研究汉代画像石刻的专题艺术博物馆。南阳汉画馆，坐落在南阳市区西南方的卧龙岗龙首处，它背靠卧龙岗，面临白河，北边与武候祠相邻，门前有汉画路与东面的车站南路和北面的卧龙路相连通，地理位置优越，交通便利。南阳汉画馆景园大门前两侧耸立着一对高达11米的仿汉门阙。大门入口处正中是一堵具有厚重、古朴特色的大理石培壁，其上雕凿着由郭沫若题写的“汉画馆”三个金色大字。穿过两边如菌的草坪，步入平坦的广场，拾级而上，展现在我们面前的就是一座凝重典雅、气势壮观的二重楼仿汉建筑——主体陈列大楼。进入南阳汉画馆展览大厅，引人注目的是一对东汉大型圆雕石刻——天禄、辟邪。大厅西壁上方是幅仿汉大型雕塑“德汉雄风”，它集中体现了南阳汉画丰厚的文化内涵。整个画像石陈列大厅的平面布局略呈“T”字形，展厅总面积为2000年方米，共设有11个展厅。主题陈列——“南阳汉代画像石刻”。按展览内容又分为序厅、生产劳动、建筑艺术、历史故事、社会生活、车骑田猎、天文与神话、角抵、舞乐百戏、逐疫升仙等十大部分。现馆藏汉画像石200块，其中的精品在主楼约6000平方米的展厅内展出，展品采取分厅陈列的方式，主要有神话故事、百戏厅、斗兽厅、天文厅等，众多的展品可以使游人及研究者，对泱泱汉国的社会有一个整体的了解，对当时的种种活动有个全面认识。南阳汉画像石在艺术风格方面，具有如下突出的个性特征：（1）雕刻技法多样化。主要可分为平面阴线刻、回面阴线刻、平面剔底浅浮雕、横竖纹衬底浅浮雕以及局部的高浮雕等，其中又以横竖纹衬底和平面剔底浅浮雕为最多。（2）画面布局疏朗，主题鲜明突出，大多为一石一主题的构图。（3）形象刻画不饰细部，注重整体效果。简略的大轮廓显示出粗犷、豪放的审美特点。（4）恰当的夸张和变形。在写实的基础上恰当地运用了夸张和变形的手法，使南阳汉画进发出一种震越人心的力量和气势。（5）画像线条流畅，动感强烈，如行云流水，又似轻歌曼舞，充盈着浪漫、酒脱的美学情趣。至于南阳山陕会馆，它位于社旗镇（古称赊旗店）的中心，原名山陕同乡会馆，是座巍峨壮观、金碧辉煌的宫殿式古建筑群，系清代山西、陕西旅居社旗镇的富商大贾接客迎仕、联谊集会和焚香祭奠的场所。据《南阳县志》记载：“赊旗店地濒赭水，北走汴洛，南船北马，总集百货，尤多秦晋盐茶大贾”。赊旗店当时为南北九省要道，有“水旱码头”之称，全镇72条街，人口达10万以上，民间有“天下店，数赊店”的传说。因正殿供奉关羽坐像，所以会馆的绝大部分对联、门榻、匾额，都是颂扬关羽的功德，故又称关公祠，民国十二年（1923年）改称山陕会馆。会馆始建于清乾隆二十一年（1756年），至光绪十八年（1882年）落成，共经六帝137年。山陕会馆共占地面积11000方米，建筑面积6235平方米。主体建筑自南而北，沿中轴线有琉璃照壁、悬镒楼、大拜殿和春秋楼，左右陪衬建筑相互对称，自南至北有：东西辕门、东西马厩、钟鼓二楼、东西廊房和大拜殿两侧的药王、马王两座陪殿。建筑布局形成前、中、后三进院落，布局严谨合理，殿堂楼阁疏密有间，北高南低，鳞次栉比，气势雄浑，相映生辉。各类建筑物共152间，室内外全用青白色大理石铺砌，建筑物采用石雕、木刻、火铸或陶瓷塑精美图案作装饰。据碑文记载：“运巨材于楚北，访名匠于天下。”耗白银数百万两。其中琉璃照壁是仿照北京故宫九龙壁修建的，高10.4米，宽13米，厚1.70米，单檐硬山顶，用1000多块彩釉大方砖砌造。壁的两面饰有精巧别透的“二龙戏珠”“龙虎争斗”、“丹凤朝阳”、“鲤鱼跳龙门”、“凤穿牡丹”、“五龙捧圣”以及姿态各异的九条龙和福、禄、寿等图案。照壁正中横书“义冠古今”。两侧竖写两副对联“浩气已吞吴并魏，麻光常阴晋与秦”，“经壁辉光媲美富，羹墙瞻仰对英灵”，表达了山西、陕西人，对关羽这位同乡的仰慕追念之情。照擘陪衬建筑有相互对称的东辕门、西辕门、东马厩、西马厩环抱成会馆前院。悬镒楼，又名“八卦楼”，是会馆的戏楼，兴建于嘉庆元年（1796年），竣工于道光元年（1821年），历时25年。戏台上下布满木、石雕刻图案及匾额，其内容多与古代传统戏曲有关。穿过戏楼进入万人庭院，即会馆的中心大院，因院内可容万人看戏而得名。大拜殿是会馆的主体建筑，由大殿和拜殿两部分组成，长40米，宽22米，高23.14米。在距大拜殿约50米的北面、原有早期兴建的春秋楼。楼中塑有“关羽夜读《春秋》”的泥像，楼因此而得名。社旗山陕会馆始建至今已有200多年，历经风雨沦桑，共间曾遭受过捻军、土匪及国民党军队的大破坏，日寇飞机的狂滥炸。1988年1月13日晋升为国家级重点文物保护单位，并多次进行了全面整修。会馆内布置了“社旅县历史文物陈列室”、“中原刺绣展”、“宫灯展”、“二十四孝展”、“社旗县名优产品展”等五个展。小伙伴们，喜欢南阳汉画馆和山陕会馆吗？喜欢就过来游览一番吧！举报/反馈"
    },
    {
        "title": "南阳汉画馆一日游",
        "content": "南阳汉画馆创建于1935年，1959年、1976年两次重建，现汉画馆大楼为1999年竣工开放的。南阳汉画馆现有藏品一千余石，其中一级品一百余石。在所有馆藏文物中，最为珍贵的当属东汉天禄、辟邪大型圆雕神兽，以及东汉建宁三年（170年）“许阿瞿观舞赏乐”画像石。南阳汉画馆 展厅一隅天禄、辟邪神兽，原为东汉桓帝时期汝南太守宗资墓前的一对圆雕石刻，是目前所见时代最早、体量最大的圆雕天禄、辟邪神兽，为国家一级文物。天禄、辟邪神兽（东汉，南阳市宗资墓遗物）“许阿瞿观舞赏乐”画像石1973年出土于南阳市郊李相公庄的一座三国时期墓葬中，该石有东汉建宁三年（170年）的纪年，为曹魏人利用后再葬墓中。画像石左边为墓志铭，记述了许阿瞿年仅五岁不幸夭折和家人哀悼的情况，是我国发现最早的墓志铭。画像石右边为分上下两格，上格为许阿瞿坐于榻上观看童戏表演的场景，下格为乐舞百戏表演的场景。“许阿瞿观舞赏乐”画像石为国家一级文物，堪称南阳汉画馆的镇馆之宝。“许阿瞿观舞赏乐”画像石【局部】（东汉，南阳市许阿瞿墓出土）除这两件“馆藏重器”外，南阳汉画馆还展出了社会生活、舞乐百戏、天文星象、历史故事等内容在内的各类画像石。既反映了汉代南阳地区的文化艺术、宗教信仰、民风民俗，也为我们从一个侧面生动呈现了技法娴熟、不拘一格、博大沉雄的汉代雕刻艺术。东关汉画像石墓门【局部】（东汉，方城县出土）“捕鱼”画像石【局部】（东汉，南阳市英庄汉墓出土）“鸿门宴”画像石【局部】（东汉，南阳市出土）“跽坐赏乐”画像石【局部】（东汉，南阳市麒麟岗汉墓出土）“伏羲、女娲交尾”画像石【局部】（东汉，南阳市熊营汉墓出土）“月行苍龙星座”画像石【局部】（东汉，南阳市蒲山阮堂出土）“嫦娥奔月”画像石【局部】（东汉，南阳市西关汉墓出土）“异兽相搏”画像石【局部】（东汉，南阳市出土）“双鹿、人面虎”画像石【局部】（西汉，唐河县电厂汉墓出土）举报/反馈"
    },
    {
        "title": "南阳汉画馆:走进两汉时期丰富的精神世界",
        "content": "两汉时期，已经创造出了丰富的神话故事和精神世界，这些内容，又通过画像石、画像砖、画像等形式，大量保存于汉代墓葬中，让今天的人们由此可以窥知当时人们的精神向往。实际上，今天的文化与那时的文化已经相去很远了……这个是太阳鸟：阳乌。上一为牛郎织女，二为投壶，三为宴乐，四为捕猎。嫦娥奔月。雷公车。举报/反馈"
    },
    {
        "title": "南阳汉画馆院墙 岂能说拆就拆?",
        "content": "来源:羊城晚报针对网络爆料的国家一级博物馆——河南省南阳汉画馆(简称汉画馆)围墙夜间遭强拆破坏，致使文物暴露野外、面临严重威胁的消息，记者3日从河南省文物局获悉，由该局成立的调查组已于2日进驻南阳市展开调查。（9月4日中新网）围墙被强行拆除400余米，电缆被挖断，院内存放的汉画石刻被暴露野外……创建于1935年10月的国家一级博物馆——南阳汉画馆遭此横祸，令人心痛不已。据报道，为了配合南阳市卧龙岗武侯祠文化园景区道路修建，汉画馆西院墙须暂时拆除。我国《文物保护法》明确规定：文物保护单位的保护范围内不得进行其他建设工程或者爆破、钻探、挖掘等作业。因特殊情况需要在文物保护单位的保护范围内进行其他建设工程或者爆破、钻探、挖掘等作业的，必须保证文物保护单位的安全，并经核定公布该文物保护单位的人民政府批准，在批准前应当征得上一级人民政府文物行政部门同意。依据法规，汉画馆西院墙拆除需报南阳市文化广电和旅游局同意，并办理相关手续后，在确保文物安全的情况下实施。然而，南阳汉画馆的院墙却遭遇了两次强拆，第一次是在8月26日晚10时30分许，在尚未征得主管部门同意，馆方毫无准备的情况下，院墙被推倒400余米；第二次发生于9月1日至9月2日凌晨，在馆方与施工方已经达成责任协议但尚未有效落实的情况下，汉画馆后院监控又被施工叉车破坏，供电电缆被施工机械挖断，造成全馆停电，历经2000多年风雨的珍贵汉画像石文物就这么暴露野外，面临严重安全威胁。人们不禁要问，施工方为何一次又一次地无视法规，擅自拆除汉画馆的院墙？是谁给了施工人员偌大的胆量？两次深夜施工究竟是工程管理不当还是一些人想借此浑水摸鱼？强拆事件究竟造成了多大的损失？值得注意的是，拆除方乃南阳市卧龙岗武侯祠文化园建设指挥部，而卧龙岗武侯祠文化园是当地创建5A景区的支撑工程，汉画馆要作为景区园中园纳入到整体建设。于是便出现了这一奇异现象：一边是新景区大兴大建，一边是老文物备受冷落，一边扩张，一边强拆……南阳汉画馆是目前中国建馆最早、藏品最多、规模最大的一座汉画像石刻艺术博物馆，价值非凡。依照中华人民共和国文物保护法，文物应该得到非同一般的重视和保护，但是现实常常不尽如人意。我们惯常热衷于发掘或者建造某某文物或景点，为排名第一或“某名人故居”而争抢不已，却在开发、喧嚣之后疏于保护。功利浮躁的当下，某些人的文物价值观早已严重失衡，相关保护法规也被弃之一旁。珍贵的南阳汉画馆岂能说拆就拆？目前河南省调查组已进驻南阳市展开调查，希望相关部门依法依规公正查处此起违法事件，及时定损，严厉追责，让那些漠视法规、践踏文物的人付出应有的代价。（王丽美）举报/反馈"
    }
]