[
    {
        "title": "又一颗小行星以中国科学家命名,在周口店北京人遗址博物馆举行命名...",
        "content": "中国科学院院士吴汝康是中国体质人类学和古人类学研究的奠基者。他从人类体质入手研究人类的进化过程，增加了人类对自身的认识，为我国古人类学的发展做出了重要的贡献。为了纪念吴汝康院士卓越的学术贡献，国际小行星委员会批准将编号为317452号的小行星正式命名为“吴汝康星”。今天上午，“吴汝康星”命名仪式在周口店北京人遗址博物馆举行。中科院紫金山天文台行星科学与深空探测研究部主任、小行星基金会理事长赵海斌介绍，这颗小行星于2010年8月7日晚被紫金山天文台的望远镜发现。它位于太阳系火星和木星的轨道之间，不停绕着太阳运转。2012年3月，该小行星获得“317452”的永久编号。通过观测研究发现，这颗小行星到太阳的平均距离为3.74亿公里，绕太阳一周需要4.04年，离地球最远时为5.95亿公里，最近时为1.64亿公里。它的运行速度很快，每天可达159万公里，折合每秒18.4公里。不过，因为地球也在绕着太阳高速公转，所以我们在星空中看到“吴汝康星”只是在缓慢移动。赵海斌表示，小行星上保存了太阳系形成初期的原始讯息，对探索太阳系的起源与演化有重要意义。小行星的发现和研究丰富了人们对宇宙和太阳系天体结构的认识、推进了天体力学的发展。因此，“吴汝康星”将在未来小行星研究中发挥重要作用。记者了解到，1916年2月19日，吴汝康出生于江苏省武进县。自1956年起，他成为中国科学院古脊椎动物研究室专职研究员，并先后担任古人类研究室副主任、副所长，兼任北京大学、中山大学、香港大学教授。1980年吴汝康当选为中国科学院院士。2006年8月31日，吴汝康于北京逝世。来源：北京晚报    记者：张航 孙乐琪流程编辑：TF015举报/反馈"
    },
    {
        "title": "鄂尔多斯北方草原古代壁画“走进”周口店北京人遗址博物馆",
        "content": "北方草原，地域辽阔，历史久远，其独特的地理位置，造就了灿烂悠久的历史文化。其中，当以丰富灿烂的壁画艺术最为耀眼。2021年3月26日，鄂尔多斯博物馆《丹青遗韵 妙手生花——北方草原古代壁画艺术精品展》在周口店北京人遗址博物馆正式开展，展览将持续到5月下旬。北方草原壁画在中国壁画艺术宝库中占据着不可替代的地位，是记录和研究不同时代政治、经济、文化、生活等众多方面的“活图书”。其历史上可追溯至红山文化牛河梁宗庙遗址的彩绘壁画，其后经历秦汉文化和艺术的洗礼，至汉魏时期第一次达到了壁画艺术的高峰。随后，北方草原地区继续传承、发展古老的壁画艺术，从未缺环，并将这份独特的艺术形式一次次推向高潮。蒙元时期以阿尔寨石窟寺为代表的石窟艺术重夺北方壁画艺术宝库的桂冠，达到了第二次艺术高峰。其后明清时期，以美岱召、大召、五当召、准格尔召和乌审召等大量的藏传佛教寺庙壁画为代表，继续将灿烂的壁画艺术辉煌发展。展览是采用目前国内先进的“摹制”专利技术进行壁画保护、展示的一次积极探索，共分为汉代墓葬壁画、阿尔寨石窟壁画和明清召庙壁画三个单元，共展出精品壁画87幅，通过摹制壁画和实体壁画对照展示，壁画与出土文物相结合、多媒体对照展示等多样化的展览形式，让广大观众在感受“摹制”壁画艺术的同时能够更加真切地领略到古代实体壁画艺术的神奇魅力。本次展览遴选的汉代墓葬壁画、阿尔寨石窟壁画、明清召庙壁画，只是北方草原地区浩瀚绘画艺术海洋中的沧海一粟，大量精美而又特征鲜明的壁画艺术仍未展示于众，在今后，周口店北京人遗址博物馆将继续加强与鄂尔多斯博物馆的交流合作，将更多鄂尔多斯地区的精美壁画、精品展览以更加丰富的内容，更加多样的形式，将这片神奇、古老的北方草原文化呈现给广大公众，让越来越多的人感受到鄂尔多斯时尚创新的文化魅力。（供图/周口店北京人遗址博物馆）文/北京青年报记者 刘婧编辑/谭卫平[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "天津民俗文化展在周口店北京人遗址博物馆开展",
        "content": "牛背飘春曲，鹊舌报福音。在牛年春节即将到来之际，为弘扬中华优秀传统文化，推动民俗文化的传承与发展，2月4日，《非遗焕彩 古艺迎春——天津民俗文化展》在周口店北京人遗址博物馆正式开展。此次展览由周口店北京人遗址博物馆和天津博物馆合作举办，作为2021年周口店遗址牛年系列文化活动的开始，为广大公众献上了一份节日贺礼的同时，也提供了一个假期参观的好去处，丰富了公众的精神文化生活。天津民俗文化的风格深受多种艺术流派和市民情趣的影响，已经成为天津这座国家历史文化名城优秀文化传统的重要组成部分，成为海河儿女的骄傲，至今依然在保留和传承，焕发光彩。展览内容以天津独具特色的地方文化为基础，将其中最具乡土气息绚丽多彩的民间工艺美术：独领风骚的杨柳青年画、出类拔萃的“泥人张”彩塑以及技艺奇特的“风筝魏”、“刻砖刘”和剪纸等。这些天津民间艺术中的瑰宝，也是中国民间艺苑中的奇葩，有题材广泛，内容丰富，创作手法多变的特点，且注重写实，手法细腻，许多内容带有吉祥寓意，充分体现了天津民间艺术家的聪明才智，显示了深厚的文化底蕴和大众基础。展览通过卫画流年、抟泥塑古、纸鸢飞扬、刻砖如画、诸色花样五个部分，将这种深受多种艺术流派和市民情趣影响的天津地域民俗文化和民间工艺美术风格的独特风韵完美地呈现在公众面前，使更多人了解天津这座国家历史文化名城，从而助力京津地区文化协同发展。除此以外，为了提高公众对民俗文化的认知，周口店北京人遗址博物馆还将于开展当日组织现场观众进行剪纸制作、风筝涂鸦等活动，使观众可以更加直观的了解华北地区的特色文化和非物质文化遗产的独特魅力，充分感受热闹、喜庆、祥和的节日氛围，度过一次和“北京人”在博物馆里过小年的全新体验。“鼠去牛来”，周口店北京人遗址博物馆将继续深挖优秀民间艺术展览及相关活动，以此来丰富北京地区广大公众的业余文化生活，使这些古老的艺术能够被更多人欣赏并加以传承，让民间非遗文化不断焕发青春。文/北京青年报记者 刘婧编辑/高艳[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "侠客行系列之周口店北京人遗址博物馆,参观古人类化石",
        "content": "侠客行系列游记恢复更新，这次要写的是周口店遗址地区，也是侠客行的最后一站，无奈郊区年票到期限了。周口店遗址位于房山中部，917路能到达附近，顶着大太阳走了一道，周口店大街上没有什么人，显得很空旷。北京人遗址博物馆就位于京周路的西侧，原本遗址博物馆位于周口店遗址之内，现在这里新修了更大的博物馆，面积也变大了。当时去的时候还是夏季的尾巴，一路暴晒之后，进入大厅后终于凉快下来了。看到这三个雕像，向右一拐，就进入参观顺序的第一个展厅。这里有北京猿人的头盖骨复制品，能够看到北京猿人的眉弓突出，他们还属于直立人。这一组头骨，从近到远依次是智人、直立人、黑猩猩。旁边是脑容积。伴随直立人的还有史前大型猛兽。这是全国发现的古人类遗址分布图，北京周口店地区又有直立人，同时又有智人，是一个比较集中的遗址群。在直立人之前，还有很多人种，比如能人，南方古猿。这两个是智人，也就是属于现代人类了，右边是早期智人，也就是指山顶洞人，左侧是晚期智人，这两种人要是剃头穿上衣服，可以淹没于现代人中。在周口店的直立人生活在50万年前，山顶洞人是2万前，直立人已经会使用火了。各种地层，出现各个时期的史前生物。这是直立人之后的展厅，山顶洞人展厅里的一个展台，山顶洞人的复原雕塑和头骨复制品。山顶洞人女性原来和男性一样，只围一个围裙。协同捕猎，会设置陷阱。这是史前时代的熊骨骼。看到这个雕像，长的像我们小区里一人，那人在众人眼里有点缺心眼，半吊子二百五，但是篮球场上他一投篮，30个能进28个，几乎各个都是空刷，把旁人都震了。看来相貌奇特之人，就有奇特之术。这是另一种史前的食肉动物。这个叫肿骨大角鹿，完整的犄角头骨，远古时期的鹿这么威猛。转完了全部展厅，回到大厅的三座雕像，稍作休息。遗址博物馆里有一个展厅正有其他展览，叫土家织锦，展示的是湘西的织绣工艺品。可以顺便看一看这个展，这是来自民间的艺术。这种湘西的服饰，有鲜明的地方特色，一眼便知是那个地方的。各种图案花纹，围着展厅一圈，有上百幅，每一幅都不重样，民间艺人没受过美术教育，却能设计出上百不重样的图案构成来，这就是民间艺术的结晶。我把所有的织锦都拍了一遍，不为绣花，光学习一下图案构成也有很大的价值。我发现湘西女子到了老年，依然很漂亮，尤其皮肤还和年轻时一样。遗址博物馆的行程暂告一段落，这是后疫情时代唯一一次到访博物馆，博物馆我可是有年头没转了，上一次去博物馆还是2017年，再往前可就是14年前的事情了，逛博物馆可以增加人文知识的积累，其实是一件很好的事情。从遗址博物馆出来，继续向西步行，走向周口店遗址公园。举报/反馈"
    },
    {
        "title": "周口店北京人遗址博物馆5月16日恢复开放,日限流300人",
        "content": "自2020年5月16日起，周口店北京人遗址博物馆将恢复开放，实行观众实名制预约参观。一、开放时间09:00至16:30（16:00停止入馆），周一闭馆。二、开放范围周口店北京人遗址博物馆（4D影院暂不开放）三、购票方式观众须提前1天以上通过“周口店北京人遗址博物馆”微信公众号（唯一购票平台）进行分时段实名制预约购票。一个微信号每日可预约1次，最多可预约5名观众。持各类年卡及政策性优待人员也需通过微信公众号实名制预约，暂不接受现场预约购票及团队预约。四、限制客流为确保观众健康安全，景区全天累计限制客流量300人（上午150人、下午150人，含免费参观上午50人、下午50人），达到人数上限后停止售票。五、检票制度检票、验证处设置隔离设施，观众排队保持1米线距离，确保快速有序入馆。六、讲解服务疫情期间暂停人工讲解服务，推荐使用微信公众号语音导览。七、游览须知1、观众到达博物馆前，应通过微信公众平台实名制方式预约购票，请携带好身份证，提前通过“北京健康宝”小程序申领“健康码”。2、观众到达博物馆后，应主动出示“健康码”，在接受体温检测合格后，凭预约购票二维码、本人有效身份证件，经工作人员核验后有序入园。3、观众参观游览时请全程佩戴口罩，自觉配合博物馆工作人员引导和管理，如有不佩戴口罩、不配合体温检测和出现发热、咳嗽等症状的观众谢绝入馆。4、观众参观期间，严禁扎堆聚集，与其他观众保持1米以上安全距离，文明游览，共同营造良好参观环境。八、优惠政策医护工作者、60岁以上老年人、残疾人等享受免费优惠的观众进行网络预约后，经现场核验有效证件并出示“健康码”后，有序入馆。请广大观众相互转告。旅游咨询电话：010-53230037。来源：北京日报客户端|记者 陈强编辑：徐慧瑶流程编辑：吴越举报/反馈"
    },
    {
        "title": "春节文化特色系列活动亮相周口店北京人遗址博物馆",
        "content": "《武强年画精品展》17日在周口店北京人遗址博物馆开展。中新网北京1月17日电 (记者 于立霄)为传承中国传统民间文化，展示非物质文化遗产，《武强年画精品展》17日在周口店北京人遗址博物馆开展，春节文化特色系列活动也同时拉开序幕。春节是我国最富有特色的传统节日，作为中国民间美术的重要组成部分，年画历史悠久，文化底蕴深厚，深受喜爱，在民间有“不贴年画过不了年”的说法。武强年画因产地在河北武强县而得名。武强是联合国教科文组织地名专家组命名的“千年古县”，也是中国北方最大的年画产销中心。1993年武强县被文化部命名为“中国民间木版年画艺术之乡”。武强年画起源于宋元时期，明初已具规模，清康熙、嘉庆年间达到鼎盛，其题材广泛，内容丰富，形式多样，品种繁多，有门画、神祃、历画、窗画、灯画、中堂画、对联等几十种。武强年画富有浓郁的乡土气息和地方特色，被誉为“农耕社会缩影”“民俗生活大观园”。2006年，武强年画入选第一批国家级非物质文化遗产名录。此次《武强年画精品展》共展览展出年画作品180余幅，均来自全国第一家专题博物馆——武强年画博物馆的馆藏珍品。这次展览是武强年画作品、年画艺术、年画文化的一次集中展示，也是对中国传统民间文化的积极传承。《武强年画精品展》展览展示年画作品180余幅。年画展览展示期间，主办方将邀请武强年画非遗传承人郭爽进行有关年画的现场讲座和表演，并带领观众一同印制年画。为丰富公众春节期间的文化生活，周口店北京人遗址博物馆同时推出春节文化特色系列活动，观众在参观过程中充分感受热闹、喜庆、祥和的节日氛围，在博物馆里学知识，过大年。在科普体验馆，利用立体投影、三维展示等科技手段，再现猿人洞的洞穴发育、堆积成因、考古发掘等内容，构建出一个多维度、多层次的数字猿人洞。观众还可以体验原始采摘、远古狩猎、捕鱼体验、空中陷阱、打制石器、VR体验等科普互动项目，发动大脑、活跃肢体、考验默契。观众可以在科普工作人员的指导下使用专业的考古发掘工具，模拟考古学家寻找化石、清理化石、体验考古发掘的艰辛与乐趣。还可以利用石膏和模具，翻制“北京人”头像、肿骨大角鹿等模型，将“北京人”带回家。正月十五，周口店北京人遗址博物馆将举办春节民俗立体绘本介绍，开展宫灯文化讲座、猜灯谜等活动，观众可在科普老师的带领下，现场制作鼠年纸浆画、宫灯等，在活动中感受传统节日的喜庆氛围。(完)举报/反馈"
    },
    {
        "title": "周口店北京人遗址博物馆启动春节文化特色系列活动",
        "content": "1月17日，时逢小年，为深入贯彻党的十九大精神、落实京津冀协同发展战略、促进中华优秀传统文化的传承与发展，以展示非物质文化遗产、中国传统民间文化——《武强年画精品展》在周口店北京人遗址博物馆正式开展。同时，周口店北京人遗址博物馆春节文化特色系列活动也正式拉开序幕。春节是我国最富有特色的传统节日，年画是年节中一项重要的民俗活动。作为中国民间美术的重要组成部分，年画历史悠久而又深受人民喜爱，在民间有“不贴年画过不了年”的说法。“色又鲜，纸又白，年画打从武强来；门神灶王样样有，屋里墙上搭戏台。”武强年画因产地在河北武强县而得名。武强，历史悠久，文化底蕴深厚，是联合国教科文组织地名专家组命名的“千年古县”，也是中国北方最大的年画产销中心，1993年武强县被文化部命名为“中国民间木版年画艺术之乡”。据了解，此次展览共展出武强年画作品180余幅，均来自全国第一家年专题博物馆——武强年画博物馆的馆藏珍品。这既是对武强年画作品、年画艺术、年画文化的一次集中展示，也是对中国传统民间文化的积极传承。为丰富公众春节期间的文化生活，周口店北京人遗址博物馆同时推出春节文化特色系列活动，观众能够在参观过程中充分感受热闹、喜庆、祥和的节日氛围，希望更多的观众能够走进博物馆，在博物馆里学知识、在博物馆里过大年。活动一：《武强年画精品展》活动内容：在新春佳节到来之际，周口店北京人遗址博物馆与武强年画博物馆合作举办《武强年画精品展》，为广大观众奉上了一场民俗文化盛宴，使广大观众在节日的喜庆氛围中了解中国传统文化，唤起人们对传统文化艺术的关注 。展览时间：1月17日——3月1日展览地点：周口店北京人遗址博物馆临时展厅活动二：《和“北京人”一起过大年：民俗文化讲座、表演和互动体验》活动内容：邀请武强年画非遗传承人郭爽老师开展有关年画的现场讲座和表演，并带领观众一同印制年画。活动时间：1月29日（正月初五）活动地点：周口店北京人遗址博物馆活动三：《和“北京人”一起庆元宵》活动内容：在正月十五当天，周口店北京人遗址博物馆将举办春节民俗立体绘本的介绍和展示、宫灯文化的讲座和现场制作，猜灯谜等精彩纷呈的活动。活动时间：2月8日（正月十五）活动地点：周口店北京人遗址博物馆、周口店遗址科普体验馆活动四：《金鼠闹新春》活动内容：就过年的起源与习俗组织集中讨论，充分的表达自己对春节的认识和经验。还可以在科普老师的带领下与家人一起制作鼠年纸浆画，在活动中感受节日的喜庆氛围，同时也锻炼了动手制作能力增强与家人之间的感情。活动时间：1月29日（正月初五）、2月8日（正月十五）活动地点：周口店遗址科普体验馆春节特色系列活动的启动旨在为2020年春节期间增添中华民族传统的“年味”，并为广大观众带来深厚历史的回望和美好的节日祝福。同时，周口店北京人遗址博物馆将以此次活动为契机，进一步呼吁广大公众提高对文化遗产的认识，提升对文化遗产的保护意识，增强广大公众的文化获得感、幸福感，从而达到更有效地保护、利用和传承的目的。文/北京青年报记者 刘婧举报/反馈"
    },
    {
        "title": "周口店北京人遗址博物馆不止有VR,还有4D电影等你来体验!",
        "content": "哈喽，大家好！我是小遇。前几天小遇又带薪出游啦！这次去的是周口店北京人遗址博物馆。在闷热的夏天，博物馆是一个很不错的周末出行选择。来这里不仅解锁人类起源的奥秘，还有各种科普体验，沉浸式感受40多万年前的人类生活。小遇先来到周口店北京人遗址博物馆售票处，这里是风景年票包含的景点。所以就刷卡进入了，不需要另付费。大厅内首先映入眼帘的是手拿工具，背着猎物的北京人雕像。可以先了解周口店遗址的发现和发掘历史，有大量的珍贵的发掘历史图片展示。详尽的展示了上个世纪开始以来的不停的对“北京人”的发掘，国内外的众多科学家都参与到这场跨世纪的研究中。1918年瑞典科学家安特发现，距离我们第一次和它见面，已经过去101年了，周口店遗址历经多年时断时续的发掘，科考工作现在仍在进行中。科学家根据发掘的地点，把这种原始人类命名为“北京人”。他们在洞穴里群居过，经过了40多万年。到现在我们还可以看见他们用过的石器、吃过的食物和当时一些动物的化石，当然还有他们的遗骸。当然馆内很多都是复原模型。当时聪明的北京人已经会使用火，已经知道吃烤熟的食物了。不过他们还不会取火，火种来自于自然界中。因此保护火种是他们的一项重要任务。还有很多远古不同人类的塑像，不同时期，各有不同的特征。博物馆内还遇到了一群小朋友，在当小小讲解员，热情的为游客讲解。逛完了博物馆还不算完，只需北上约500米，又到了周口店遗址。同样可以使用年票卡进入。来看看山顶洞，这里原是一个很大的石灰岩溶洞，东西长140米，南北向最大宽度约40米，但西端变窄狭，仅2米左右。洞体为沉积物壅塞，现大半已被考古工作者挖空，只有一小部分仍被泥沙等物填塞。洞很深，现在已经被保护起来了。在这里发现了“北京人”第一块头骨化石。除了这里还有一个科普馆，是小朋友的乐园。这些场景运用VR技术，让人沉浸式体验，带你回到远古时代，看看人们当时的生活场景，身临其境一般。哈哈，小遇就先体验了，感受很棒！还有很多小游戏可以让小朋友边学边玩呢。如果孩子问你“爸爸妈妈，我是从哪儿来的？”这种问题，你不知道怎么回答，不妨带他来周口店北京人遗址博物馆，讲一讲人类的起源，看一看我们的祖先。顺便说一下，博物馆还有4D电影，小遇这次没有赶上时间，下次一定补上！好了，就剧透这么多啦，剩下的等你自己来解锁吧！版权归原作者所有如有侵权，请联系删除欢迎分享，未经授权禁止转载举报/反馈"
    },
    {
        "title": "“武强年画精品展”在周口店北京人遗址博物馆正式开展",
        "content": "1月17日，以展示非物质文化遗产、中国传统民间文化的“武强年画精品展”在周口店北京人遗址博物馆正式开展。同时，周口店北京人遗址博物馆春节文化特色系列活动也正式拉开序幕。“色又鲜，纸又白，年画打从武强来;门神灶王样样有，屋里墙上搭戏台。”武强年画因产地在河北武强县而得名。武强年画的起源可上溯到宋元时期，明初已具规模，至清康熙、嘉庆年间达到鼎盛。武强年画制作全部为手工工艺，采用木版水色套印而成。武强年画色彩明快，线条粗犷，构图饱满，造型夸张，具有独特的艺术风格。它题材广泛，内容丰富，形式多样，品种繁多，有门画、神祃、历画、窗画、灯画、中堂画、对联等几十种，吉利红火、祥和喜庆，充分反映了民俗、民情和人民群众的思想愿望。武强年画富有浓郁的乡土气息和地方特色，是人民群众智慧的结晶，被誉为“农耕社会缩影”、“民俗生活大观园”。 2006年武强年画入选第一批国家级非物质文化遗产名录。此次展览共展出武强年画作品180余幅，均来自全国第一家年专题博物馆——武强年画博物馆的馆藏珍品。这既是对武强年画作品、年画艺术、年画文化的一次集中展示，也是对中国传统民间文化的积极传承。除了在1月17日至3月1日观看“武强年画精品展”，周口店北京人遗址博物馆还同时推出春节文化特色系列活动，观众能够在参观过程中充分感受热闹、喜庆、祥和的节日氛围，希望更多的观众能够走进博物馆，在博物馆里学知识、在博物馆里过大年。春节文化特色系列活动包括，正月初五邀请武强年画非遗传承人郭爽开展和“北京人”一起过大年：民俗文化讲座、表演和互动体验，正月十五和“北京人”一起庆元宵，举办春节民俗立体绘本的介绍和展示、宫灯文化的讲座和现场制作，猜灯谜，以及金鼠闹新春等活动。据了解，春节特色系列活动的启动旨在为2020年春节期间增添中华民族传统的“年味”，并为广大观众带来深厚历史的回望和美好的节日祝福。举报/反馈"
    }
]