[
    {
        "title": "周恩来邓颖超纪念馆提升改造后部分展区重新对外开放",
        "content": "新华社天津5月1日电（记者周润健）周恩来邓颖超纪念馆改陈及其配套提升工程建设，经过紧锣密鼓的施工、布展，西花厅、专机陈列厅和湖边长廊等展区已具备开放条件，5月1日起重新对外开放。中南海西花厅是周恩来邓颖超生前工作和居住的地方，2008年，周恩来邓颖超纪念馆在馆区内复原了西花厅专题陈列厅，对外展出西花厅复原陈列和主题文物展，十余年来接待了近百万各界观众。周恩来邓颖超纪念馆有关负责人介绍，提升改造后的西花厅展区注重创新革命文物展示方式，进一步挖掘文物内涵，从而更好地诠释陈列主题。陈列于西花厅展区的“伟大的情怀”主题文物展通过99件馆藏精品文物展示了周恩来、邓颖超的爱情、亲情、乡情和友情，表现他们对祖国、对人民的无限深情。在此次提升改造中，纪念馆对该展览的部分展品进行了调整。其中，邓颖超审阅过的账目登记表、朝鲜祖国统一民主主义战线代表团送给邓颖超的青釉嵌粉云鹤纹鱼篓尊、日本友人送给邓颖超的木灯笼等多件精美文物是首次与观众见面。同时，为配合全党开展的党史学习教育活动，纪念馆还编辑制作了《中国共产党人的杰出楷模周恩来图片展》，在修葺一新的湖边长廊对外开放。展览精选近百张历史照片、文献、图表、引文，从六个方面反映了周恩来的伟大人格和高尚风范。据了解，周恩来邓颖超纪念馆从2020年12月28日开始进行改陈及其配套提升工程建设，其他在建区域目前仍然封闭施工。（完）举报/反馈"
    },
    {
        "title": "红色风景线——初心之路 始于足下|天津-​周恩来邓颖超纪念馆",
        "content": ""
    },
    {
        "title": "一个骨灰盒 “述说”两位伟人故事——记周恩来邓颖超纪念馆的国",
        "content": "原标题：一个骨灰盒 “述说”两位伟人故事——记周恩来邓颖超纪念馆的国家一级文物，先后盛放周恩来、邓颖超骨灰的骨灰盒先后盛放过周恩来、邓颖超骨灰的骨灰盒。 周恩来邓颖超纪念馆供图在周恩来邓颖超纪念馆中，保存着一个楠木深雕松鹤图案的骨灰盒，它先后盛放过周恩来、邓颖超两位伟人的骨灰。经专家鉴定，被定为国家一级文物，是周恩来邓颖超纪念馆最珍贵的文物之一。这个骨灰盒的由来和历史，也“讲述”了一段周邓两位伟人的感人故事……1976年1月8日，人民的好总理──周恩来，与我们永别了！辽阔的大地沉浸在巨大的悲痛之中。亿万人民失去了一位开国总理，而对于邓颖超来说，失去了丈夫、同志、战友。在总理逝世当天，邓颖超向中共中央提出了周恩来生前的最后一个心愿：遗体解剖后火化，骨灰撒掉。早在1956年的中央工作会议倡议实行火葬时，周总理就带头表示响应。上世纪60年代后期他又在国务院的一次会议上说：“人死后为什么一定要保留骨灰呢？把它撒到地里可以做肥料，撒在水里可以做饲料喂鱼。这样一来人死后不仅不浪费一寸土地资源，遗体还可以作一点贡献。”于是，他和邓颖超相互保证，死后把骨灰撒掉。总理逝世后，身边的工作人员到八宝山选购骨灰盒。曾经有人提议用大理石、楠木、进口红木等多种方案，但都被邓颖超否决了。她说：“恩来生前一直要求自己的生活水平不要高于人民群众，我们不能违背他的遗愿，他的骨灰盒选择一个普通的就行了。”于是，工作人员便选择了一个普普通通的骨灰盒，这个骨灰盒并不是为总理去世专门定做的。回去后，他们向邓大姐报告了事情的经过。邓颖超说：“装一下骨灰，没必要那么讲究。”并强调，“恩来用完后，把盒子拿回来，保存着，等我死后，也用这个骨灰盒。”1月15日下午，周总理的追悼大会在人民大会堂举行。这一刻的邓颖超身着一套几十年前做的黑色旧西装，一个人坚强地站在家属的位置上，虽然泪水从她脸上不停地往下淌，但她没有哭出一声。晚7时半左右，邓颖超在工作人员的陪同下，缓步走入人民大会堂西大厅，总理的骨灰盒已安放在那里。总理生前的卫士张树迎、高振普打开骨灰盒，邓大姐双手抚摸着骨灰，双眼含满了泪水，她喃喃自语，像是在向总理倾吐着心曲：“恩来同志，你的遗愿就要实现了，你安息吧！”15日晚至次日凌晨，周恩来的骨灰由西花厅党支部工作人员乘一架小型农用飞机撒向北京上空、密云水库、天津海河和黄河入海口4处。飞机起飞时，邓颖超久久地站在寒冷的黑夜里，目送飞机渐渐消失，直至无影无踪，与周恩来作最后的告别。此后，邓颖超一直珍藏着这个骨灰盒，每年清明节都把它拿出来，亲手擦一擦，晾一晾，以寄托对总理的思念。这期间，邓颖超几次讲，她死后就用这个骨灰盒，不要再买新的，不要浪费国家的钱。1982年，淡然面对生死的邓颖超早早写下遗嘱，对自己的身后事提出几点意见：遗体解剖后火化，骨灰不保留，不搞遗体告别，不开追悼会。邓颖超的遗嘱十分简短，但精炼如金。她晚年常常谈起生死，她说：“一个人的生老病死是人之常情，谁也避免不了，逃不掉的。”1992年7月11日，邓颖超在平静中停止了呼吸。遵照她的遗愿，工作人员用同一个骨灰盒把邓颖超的骨灰带回了她的第二故乡──天津，全部撒入了海河入海口。两位伟人虽已逝去，但他们的身影遍布祖国的江河大地，他们将永远和我们在一起。如今，这个小小的骨灰盒静静地陈列在周恩来邓颖超纪念馆，向我们诉说着一个个历久弥新的故事。举报/反馈"
    },
    {
        "title": "周恩来邓颖超纪念馆举办红旗汽车模型文化展",
        "content": "新华网天津7月30日电（记者周润健）由天津名车苑汽车文化博物馆、周恩来邓颖超纪念馆主办，长春雨萱汽车文化传播有限公司授权支持，“红旗汽车与祖国一路走来--红旗汽车模型文化展”本月27日在周恩来邓颖超纪念馆主展厅三楼临时展厅展出。展览将展至9月22日结束。作为中国汽车工业的名片，红旗汽车在中国人心目中的地位是神圣的。红旗汽车的问世，是中国自主、民族自强精神的体现。红旗汽车见证了中国汽车工业的发展历程。据周恩来邓颖超纪念馆工作人员介绍，本次展览从天津名车苑汽车文化博物馆馆藏100余辆红旗汽车模型中精选70辆展出，共分为“开天辟地创奇迹”“勠力同心谋发展”和“与时俱进铸辉煌”三个部分，再辅以百余幅珍贵历史图片，讲述红旗汽车背后的精彩故事。 举报/反馈"
    },
    {
        "title": "周恩来邓颖超纪念馆推出“伟大的外交家周恩来”展览",
        "content": ""
    },
    {
        "title": "不忘初心 牢记使命|公安宝坻分局组织参观周恩来邓颖超纪念馆",
        "content": "为进一步贯彻落实“不忘初心、牢记使命”主题教育有关部署要求，促进分局主题教育扎实开展，引导党员干部深刻体悟我们党走过的光辉历程，共同接受革命传统的精神洗礼，7月16日下午，分局党委副书记、政委刘久春带领分局在家党委班子成员和全体现职处级以上领导干部前往周恩来邓颖超纪念馆，开展“不忘初心、牢记使命”主题教育实践活动。在周恩来、邓颖超雕像前，全体党员领导干部面向党旗重温了入党誓词，向党许下了庄严承诺，表达了新时期人民公安为社会主义现代化建设保驾护航的铮铮誓言。在讲解员的带领下，全体党员干部参观了“人民总理周恩来”“邓颖超-20世纪中国妇女的先驱”主题展览。数百件珍贵文献、历史照片和各类影像资料，多角度呈现周总理全心全意为人民服务的优秀品格和克己奉公、严于律己、清正廉洁的优良作风。大家通过一幅幅照片和一份份记录，深刻感受周总理和邓颖超同志为促进民族团结、国家富强以及世界和平作出不朽贡献的重要历程，体悟两位伟人崇高的精神追求。参观展览后，党员干部纷纷表示，这次主题实践活动不仅是一堂生动的主题教育党课，更是一次深刻的精神洗礼与思想升华，在今后的工作中将以革命先辈为榜样，弘扬党的优良传统，以更高的政治自觉、严肃的政治态度、饱满的政治热情，切实履行好新时代公安机关的职责使命，努力将“不忘初心，牢记使命”主题教育学习成果转化为“两个维护”的实际行动、转化为护航宝坻高质量发展的具体举措，以更加优异的成绩向新中国70周年华诞献礼。跟我学科目一上期答案遇有浓雾或特大雾天能见度过低，行车困难时，应怎样做？答案是：开启危险报警闪光灯和雾灯，选择安全地点停车（行车困难，就不要勉强行车。开启危险报警闪光灯和雾灯，选择安全地点停车最安全。）您答对了吗？举报/反馈"
    }
]