[
    {
        "title": "黑龙江“三皮”历史文化展在天津自然博物馆开展",
        "content": "新华网天津讯 你见过鱼皮、树皮做的衣服吗？想身临其境体验赫哲、鄂伦春等民族独具特色的地域文明吗？由天津自然博物馆和黑龙江省博物馆联合举办的《从远古走来的渔猎文明——黑龙江鱼皮、兽皮、桦树皮历史文化展》4月27日起在天津自然博物馆三楼临展厅面向公众开放。鱼皮、兽皮、桦树皮被称为东北“三皮”，是北方游猎民族的生活必需品。据介绍，此次展览共展出105件（套）珍贵的“三皮”文物及国家级非物质文化遗产代表性传承人的作品。展览分为“三江船歌渔乡天锦”“林海寻踪蕴美兴安”“悠悠白桦千载神韵”和“民族瑰宝薪火相传”四个部分，采取文物和自然场景再现相结合的方式，向观众立体化多方位展现世居在黑龙江地区的渔猎民族鱼皮文化、兽皮文化、桦树皮文化的沧桑历史和延续至今的精湛技艺。据了解，本次展览是天津自然博物馆与黑龙江省博物馆合作交流的一项成果，展期为两个月。【来源：洛阳市文物局】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "黑龙江“三皮”历史文化展亮相天津自然博物馆",
        "content": "01:054月27日，《从远古走来的渔猎文明——黑龙江鱼皮兽皮桦树皮历史文化展》在天津自然博物馆开展。展览共展出105件（套）珍贵的“三皮”文物及国家级非物质文化遗产代表性传承人的作品。记者：周润健新华社音视频部制作举报/反馈"
    },
    {
        "title": "天津自然博物馆文化中心馆区3月8日起闭馆改造",
        "content": ""
    },
    {
        "title": "天津自然博物馆:百年前即蜚声中外 从藏品到建筑都堪称国宝",
        "content": "中国第一批有正式记录的旧石器、中国境内首次发现的古人类化石——河套人牙、目前所知国内最早记录的四不像鹿化石……在天津外国语大学里，一幢平面呈“工”字形的三层老洋楼里，“藏”着20余万件保存了近百年的古生物、古人类、动植物、地质、民俗等多学科藏品，其中许多藏品都为世界独有。这座“宝藏”洋楼是1914年由法国神甫桑志华创建的中国最早的自然博物馆之一——北疆博物院（天津自然博物馆前身），曾被誉为20世纪三十年代世界第一流的博物院。当年瑞典国王太子、英国公主都曾慕名来参观，各国驻华公使更是这里的常客。幸运的是，我们在百年后的今天还能目睹它当年的风采。天津自然博物馆馆长张彩欣介绍，2016年北疆博物院北楼陈列室逐步向公众开放，2018年随着南楼修缮完成，完整复原了北疆博物院百年前的风貌。2万件藏品，揭开神州远古人类家园的面纱推开北疆博物院厚重的大门，首先映入眼帘的巨大师氏剑齿象头骨化石已静静在此“守候”近百年。1914年至1938年，桑志华在中国北方地区进行了长达二十五年、行程五万公里的科学考察，足迹遍布黄河以北十几个省，揭开了神州远古人类家园的神秘面纱。“北疆博物院北楼的两层，复原了当年的展出格局，展出了地质学、古生物学、古人类学、动物学与植物学藏品近2万件。”张彩欣介绍，其中包括桑志华在甘肃庆阳、内蒙古萨拉乌苏、河北泥河湾及山西榆社四大地区发掘的古哺乳动物化石，包括披毛犀、野驴骨架等珍贵藏品。一件人工痕迹清楚的石英岩石核，将中华大地上的人类历史推移至数万年前。这是1920年6月，桑志华在甘肃庆阳考察时发现的，同年8月又发现2件石片和1件刮削器。这几件人工石制品，被考古学界称之为中国内地第一批有正式记录的旧石器。一颗河套人牙，开启了中国古人类学研究的序幕。1922年，桑志华在今天内蒙古自治区的萨拉乌苏河附近，意外发现了一颗小小的门齿化石，经北京协和医学院解剖学系教授步达生鉴定，确认属于人类，这就是闻名于世的“河套人牙”。“1925年4月至10月，桑志华三赴阳原泥河湾，发现了大量中国早更新世地层动物化石，包括剑齿虎、爪兽、水鹿、三趾马、鬣狗以及相当数量的真马化石。”张彩欣介绍，其中包括目前所知最早的四不像鹿化石以及我国已知最古老的牛科——古中华野牛。一看藏品二看建筑，中国近代博物馆的“活化石”桑志华在野外考察时，每到一地都会结合已有地图，绘制详细的地质地貌、遗址分布等各类平面图。在遗址发掘过程中，还会亲手绘制符合学术规范的地层剖面图，留存超过100万字的野外工作日记以及数千张珍贵的照片和底片。桑志华的伟大之处还在于，他把自己在中国北方多年科考活动的绝大部分材料、成果都留在了中国。他在1925年—1926年欧洲旅行期间有过这样一段自述文字：“我坚持的一贯原则是，所有被发现的这些世上仅有的古生物文物必须要留在发现地。”在北疆博物院南楼，以桑志华在华科考历程为主线，设计了“北疆博物院科学考察历程展”，同时全面复原图书室（藏有1.4万册200年左右书龄的图书）、实验室以及古生物库房等功能区，真实完整复原了当时的科研场景，展现了桑志华和他的团队在科考历程中的科学精神、工匠精神。“来北疆博物院参观，一看藏品二看建筑。可以说，从藏品到建筑，整个北疆博物院都堪称国宝，是中国近代博物馆发展史上的活化石。”张彩欣介绍说。北疆博物院出于博物馆使用的特性考虑，设计采用了一系列防火、防盗、防尘和防震等安全措施。比如把平板花玻璃镶嵌在钢筋水泥窗框内，窗下设置漏水槽，利用天然光线采光的同时，兼顾密闭性和自然通风，还可以使标本免受细沙与雨水的侵袭渗透。“其在博物馆方面的设计理念和水平，在当时堪称先进，放到今天也有很多可以借鉴的经验。”张彩欣说。来源：科技日报举报/反馈"
    },
    {
        "title": "标本“活”起来 古动物明星圈粉百万 带你探秘天津自然博物馆",
        "content": ""
    },
    {
        "title": "天津自然博物馆征集 牛年生肖展作品",
        "content": "天津日报讯（记者 刘茵）记者日前获悉，在牛年即将到来之际，自然博物馆的牛年生肖展将为大家带来主题为“牛气冲天”的特别临展，讲述牛科动物家族的多样性以及牛对人类生活、发展的多方面影响。为表现市民朋友对大自然的热爱、对博物馆的支持，此次在展览中特设手工作品展示环节，自然博物馆特此面向全市征集牛年生肖展作品。 此次提交作品必须为融入生肖牛的文化元素的原创作品；作品风格不拘，有关生肖牛的民俗工艺品、手工作品、绘画作品、玩具等均可。 参与此次展览手工制作的市民，可以将作品邮寄至天津自然博物馆科普宣教部，也可现场提交至天津自然博物馆一楼服务台。举报/反馈"
    },
    {
        "title": "天津自然博物馆三大特色版块重磅回归",
        "content": "天津自博三大特色科普版块重磅回归好久不见01 典藏万物·探索自然 今天，我们带着全新升级更加丰富的知识又回来了！这次的素材更加新奇，包罗万象，从天上到地下，从古代到现在你想要的，这里真的都有！《大自然的旋律》《诗经里的植物美人》《天气表情包》 《脑洞大开的冷门知识》《高老师讲绘本》 02 恢复收费讲解服务 根据天津市新型冠状病毒感染肺炎疫情防控指挥部及市文旅局指导意见，为充分满足广大观众的参观需求，天津自然博物馆自2020年8月13日起将有序恢复收费讲解服务。预约讲解的观众应按照我馆预约参观的相关要求入馆，每个讲解团队人数不得多于10人（包含10人），讲解时有关人员需统一佩戴入耳式讲解器。讲解过程中，讲解员及参观人员必须全程佩戴口罩，参观人员需保持一定距离。讲解内容为馆内二层三层基本陈列。周末暂不接受预订讲解服务。除安排专职讲解和语音导览服务外，任何机构或个人不得组织各种讲解活动。预约电话：2334798803 恢复线下志愿者“V博士”活动 “V博士”团队自2017年成立以来，一路欢歌，一路收获，是一支极富热情且经验丰富的志愿者团队。志愿者们每个周末都会给观众带来不一样的自然科普课程。天津自然博物馆“V博士”团队曾获中国博物馆协会颁发的第十届中国博物馆优秀志愿服务团队。8月9日上午10：30《身体里的小小守卫军》 主讲人：丁“博士” “V博士”科普活动定于每周末在一层科普教室举办一场活动，具体时间以微信推送时间为准。活动实行现场预约， 预约活动的观众应按照我馆预约参观的相关要求入馆并到一层服务中心领取活动入场券。每场活动仅招募10组家庭，参加活动人员必须全程佩戴口罩，并保持一定距离就坐。来源：天津自然博物馆【来源：乐游天津】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "中国第一件有确切地层记录的旧石器“亮相”天津自然博物馆",
        "content": "新华社天津6月4日电（记者周润健）《“石”破天惊——纪念中国第一件旧石器发现100周年》主题展览4日在天津自然博物馆展出，展览共展出包括中国第一件有确切地层记录的旧石器在内的石器标本近200件。1920年6月4日，北疆博物院（今天津自然博物馆前身）创始人桑志华在甘肃庆阳发现中国第一件有确切地层记录的旧石器——石核，打破了德国考古学家提出的中国没有旧石器时代存在的断言，拉开了中国旧石器时代考古学研究的序幕。由于历史原因，原保存在北疆博物院的这件石核被转移至北京，后被保存在中国科学院古脊椎动物与古人类研究所。2020年6月4日，适逢发现中国第一件有确切地层记录的旧石器100周年。为纪念这一重要历史时刻，天津自然博物馆推出《“石”破天惊——纪念中国第一件旧石器发现100周年》主题展览。天津自然博物馆馆长张彩欣介绍说，主题展一方面通过系统回顾中国旧石器时代考古学和古人类学研究孕育、诞生和发展的早期历史进程，结合图片和实物展示1920-1937年间中国境内大量旧石器时代考古遗址的发现过程、对比陈列发掘出土的旧石器时代文化遗物，向公众展现中国古人类学和旧石器时代考古学萌芽和奠基阶段的重要成果；另一方面展示桑志华采集的中国北方若干遗址出土的大量精美的新石器时代文化遗物。本次主题展览由天津市文化和旅游局主办，中国科学院古脊椎动物与古人类研究所协办，天津自然博物馆承办。（完）举报/反馈"
    },
    {
        "title": "“石”破天惊 天津自然博物馆看旧石器",
        "content": "6月4日，恰逢天津自然博物馆前身北疆博物院创始人桑志华在甘肃庆阳发现中国第一件有确切地层记录的旧石器时代石制品100周年。百年前桑志华在庆阳的这项发现揭开了中国旧石器时代考古学及相关学科的序幕，萨拉乌苏、水洞沟、泥河湾、周口店……一处又一处闻名遐迩的古人类-旧石器时代遗址在神州大地上不断涌现，使全世界对人类起源的探索一度聚焦于中国，成就了乱世中的学界传奇。值此时机，天津自然博物馆将举办主题特展《“石”破天惊——纪念中国第一件旧石器发现100周年》，展览由天津市文化和旅游局主办、中国科学院古脊椎动物与古人类研究所协办、天津自然博物馆承办，2020年6月4日对外开放。《“石”破天惊——纪念中国第一件旧石器发现100周年》主题展览在天津自然博物馆二层临展厅展出。展览一方面通过系统回顾中国旧石器时代考古学和古人类学研究孕育、诞生和发展的早期历史进程，结合图片和实物展示1920-1937年间中国境内大量旧石器时代考古遗址的发现过程、对比陈列发掘出土的旧石器时代文化遗物，按照当年桑志华及德日进等在中国北方野外考古发现的历程展出北疆史前考古藏品，向公众展现中国古人类学和旧石器时代考古学萌芽和奠基阶段的重要成果，将这段学科发展的早期历史绘制成一幅波澜壮阔的画卷展现在世人面前，并彰显北疆博物院在其中的重要历史价值和意义；另一方面展示桑志华采集的中国北方若干遗址出土的大量精美新石器时代文化遗物。展出形式以历史照片、文字版面结合实物为主，注重沉浸感和科学性的和谐统一，使观众震撼其间，感悟历史。文/北京青年报记者 黄建华举报/反馈"
    },
    {
        "title": "天津自然博物馆有序开放 游客“打卡”热度不减",
        "content": "01:27天津自然博物馆历史悠久，其前身是创建于1914年的北疆博物院。天津自然博物馆现有两处馆区，通过多样的展览体现出人与自然和谐共存的重要性和必要性，提高社会公众的资源意识、环境意识、生态意识。记者：刘惟真新华社音视频部制作举报/反馈"
    },
    {
        "title": "天津自然博物馆26日恢复开放!每日限2000人预约",
        "content": "天津自然博物馆恢复开放公告尊敬的观众朋友：天津自然博物馆自3月26日（周四）起恢复对外开放。为切实做好疫情防控工作，我馆实行网络实名制预约参观。现公告如下：一、开放时间：9:00---16:30（16：00停止入馆），周一闭馆（法定节假日除外）。二、开放区域：1、文化中心馆区：基本陈列：《家园.生命》、《家园.生态》。临时展览：《天外来客-陨石主题展》、《生态天津》。（暂时关闭3D剧场、小舞台、科普剧场、科普教室、活体展示区、母婴室；暂停人工讲解、各类线下教育活动、互动体验展项、餐饮售卖等各类服务。）2、北疆博物院馆区：暂停开放。　三、限流措施：1、疫情防控期间，每日预约人数为2000人（上午1000人，下午1000人）。预约时段为9：00-10:30、10:30-12:00、12:00-14:00、14:00-16:00，每个时段上限500人。瞬时观众量不超过500人，当遇到馆内人员密度较大时，我馆将根据情况采取控制入馆速度等措施。2、疫情防控期间仅接待个人预约，暂不接待团体预约。四、预约方式：观众可提前12日（含当天）通过天津自然博物馆微信公众号以及天津自然博物馆官网（http://www.tjnhm.com）进行预约。每个身份证每天只能预约1次，每单可预约3人（2名成人和1名儿童）。　五、参观须知：1、观众凭本人身份证、预约码、扫描“津门战役”二维码、出示个人健康码入馆。2、观众入馆必须全程佩戴口罩，测量体温。体温≥37℃或未佩戴口罩人员谢绝入馆。入馆和观展时请保持1米以上距离，避免人员聚集。3、疫情防控期间，建议观众参观时间控制在1小时左右。4、参观过程中，出现发热、咳嗽、气促等现象的观众，必须及时告知工作人员，并配合进行隔离处置。六、相关信息变动，请随时关注我馆官方网站、微信公众号及微博公告。咨询电话：23347988。感谢您对天津自然博物馆一直以来的关爱、理解和支持。我馆将全力落实防控措施，保障疫情防控期间对外开放的安全有序，也请大家共筑群防群控防线。由此给您带来的不便，敬请谅解。祝您参观愉快！天津自然博物馆2020年3月23日来源：天津自然博物馆举报/反馈"
    },
    {
        "title": "天津自然博物馆,国内该有的化石基本都能看到,值得一去!",
        "content": "天津自然博物馆是中国第一个主题单元化、全景式展示的自然探索、科学体验、科学教育的自然史博物馆。馆内的动物标本完全是真正的动物，而不是高仿的。开放时间：9:00-16:30，门票免费。在门口安检出示完身份证，直接进入一楼大厅。不愧是国家一级博物馆！总共三层，重点在第二层的生命展区，从地球诞生、细胞演变、物种发展，一直到人类进化，用清晰的图片文字说明和大量标本，详尽地介绍了生命的演变过程，内容非常丰富！光恐龙的骨架就摆放了十个以上。鱼类进化专题和人类进化专题也特别赞博物馆的专业性很强，一个阶段一个阶段都有很详细的介绍。天津自然博物馆新馆以“家园”为总主题，从户外“家园·足迹”到首层“家园·探索”，从二层“家园·生命”到三层“家园·生态”，讲述一个从远古到当代、从世界到天津的“家园”故事。天津博物馆，自然博物馆，美术馆，青少年科技馆，适宜各个年龄段的观看。一定要带小朋友去看看，从生命起源到各时期各种动物的演变，都有详细介绍，非常不错的文化中心！馆藏相当的丰富，可以说国内应该有的化石基本都能看到。没想到天津自然博物馆做得这么专业，这里几乎是全覆盖恐龙化石和晶石部分，好喜欢这个建筑外墙，值得推荐。很喜欢博物馆一类的景点，很能增长知识，寓教于乐。这里是天津难得的让人印象深刻的地方，藏品丰富，种类齐全，服务设施完善，交通便利，并且建筑本身也是不可多得的艺术品。举报/反馈"
    },
    {
        "title": "寒假来了,去哪儿遛娃?天津自然博物馆是个不错的选择",
        "content": "天津自然博物馆新馆位于天津文化中心、原天津博物馆内，馆藏生物标本40万件，其中一、二级珍品1282件，模式标本1452件。展馆分三层，每层的主题不同。天津自然博物馆一楼大厅天津自然博物馆一楼葫芦展品天津自然博物馆一楼葫芦展品天津自然博物馆大象骨架标本天津自然博物馆剑齿虎骨架标本天津自然博物馆骆驼、羚羊等生物标本天津自然博物馆老虎、豹等生物标本天津自然博物馆牛类生物标本天津自然博物馆猿人生活展示天津自然博物馆现代天津发展展示天津自然博物馆生态天津展示区举报/反馈"
    },
    {
        "title": "天津自然博物馆,家园生态环球动物之旅,认识到生态环境的重要性",
        "content": "在自然博物馆里面的家园生态展区，然后现在我们进来了解一下，各种各样的生物。这里面一进来应该是袋鼠，这是以前的那个生活的一个生态的状况。这边有的地方是比较黑暗，光线不好的地方我就不拍了，因为拍进去你们也看不出来什么东西，这是以前的地表层，这里面有蛇中之王，亚马逊森蚺。这个是林下层，因为生态环境的是各种各样的，这边的是属于北美的的生态，看一下里面有各种各样的一些生物。这边的是北极的一个消融的冰川。然后呢可以看一下这里面的两个生物一个是北极熊，那个应该是海象吧。这边的是南极，南极的一个生态的一个展示，这里面是冰川，还有企鹅，在现在的南极的冰川也是逐渐在消融。这边的是非洲的，非洲那边的生态环境。非洲的生态环境的一个场景的一个复原。这边的是犀牛，这比较大的是河马。这是各种各样的羚羊，然后这边上去还有地方可以看，我到上面去看一下。上面要坐电梯上去，然后我现在上到这个2楼上面，这上面的有各种各样的，这个松树，下面的生物世界。我现在从这里下去，下去给大家拍一下底下个各类的生物。朋友们看一下这边是各种各样的这个生物这 就是生物圈弱肉强食。大家看一下，朋友们看一下这里面，这里面的都是各种各样的这个鹿，这边呢还有就是猴子，猩猩各类。因为这里出去的话就是这个购物中心了。举报/反馈"
    },
    {
        "title": "冬季带孩子到哪里玩?天津自然博物馆探索生命的起源!",
        "content": "天津自然博物馆里面有三层，其中有一部分展示的是恐龙化石，还有海洋里的鱼类化石、珊瑚、贝壳等，还有一部分展示的是非洲的动物，包括大象、犀牛、河马、斑马、狮子、老虎，更像是一个不会呼吸的动物世界。这里摆放的澄黄滨珊瑚，形状是一个大块头，表面凹凸不平的。当然不仅只有块状，还有树枝状的群体。以前看到的珊瑚不是白色的就是红色的，这里摆放的珊瑚不仅颜色不一样，而且形状更是千奇百怪。这里的贝壳、海螺有的大有的小，形状和颜色都比较丰富。一整面墙上，都布满了海螺、贝壳、章鱼，还有很多海里的小动物。深海鱼类，硬骨鱼、软骨鱼，热带鱼群非常漂亮，优雅的摆放在超级大鱼缸里面。深海大螃蟹，其中堪察加蟹，体型巨大。蝠鲼(fú fèn)，长得像蝙蝠的鱼，身体扁扁的，宽大于长，人们称它魔鬼鱼，分布在全世界的热带海域。白垩纪、侏罗纪、三叠纪时期的恐龙里面我们最熟悉的其实就是侏罗纪里的霸王龙和迅猛龙。但是博物馆里年摆放的这些恐龙化石，跟电影里的不太一样，长度有50多米，长长的脖子和长长的尾巴，旋在空中。霸王龙，食肉的恐龙，它的特点很明显，前面的小爪子，后面粗壮的双腿支撑着整个身体，用尾巴来维持平衡，而且有一个特别大的脑袋，张开大嘴巴，满口尖锐的牙齿，一看就很凶神恶煞。恐龙的蛋，有圆形的，有长形的。蒙古野驴蹄类、普氏野马属于野生珍贵动物。真猛犸象头骨及门齿。在距今1200万年至700万年的中新世晚期，来自甘肃和政的铲齿象完整骨架。铲齿象是现代大象的祖先，它们的嘴巴看起来像一把铁铲或一把巨大的叉勺。猛犸象生长在寒冷的地区，全身披着厚厚的长毛，背部有一个突起的地方可以贮藏大量的脂肪和养料，当食物匮乏的时候，猛犸象就利用储备好的营养维持生存。猛犸象一对向上弯曲的门牙，不但可以自卫，还可以起到探路的作用。剑齿虎是比现代虎还要凶猛可怕的动物，它的牙齿非常厉害，可以猎杀大型动物。非洲景色辽阔，自由的所在，是野生动物种非常丰富的地方，这里是物竞天择和弱肉强食的世界。象牙是这种温柔的大象，强壮的象征，也是它们最华丽的存在。只是，现在大象梦寐以求的是不长这两对门牙，躲避猎杀。这里有威风凛凛的狮子，还有角马、斑马、长颈鹿、鸵鸟、羚羊等野生动物。斑马身上的斑纹与人类的指纹一样，没有两头一模一样的斑马，这是斑马独一无二的特征，而且斑马爱自由，脾气暴躁，放荡不羁，没有人类敢于骑斑马。母狮子和小狮子吃饱了的样子，很悠闲。天津自然博物馆，里面有很多稀奇古怪的野生动物，还有最原始的一家人。冬季，天气冷，空气质量不佳，有时间带着孩子来这里，探索生命的起源，有助于帮助孩子了解大自然。举报/反馈"
    },
    {
        "title": "探访天津自然博物馆,欣赏馆藏野生珍稀动物标本!",
        "content": "大羚羊。天津自然博物馆藏。大羚羊体长:200-345厘米，肩高125-183厘米，大羚羊的颜色是浅黄褐色，肩背部略有细白纹。雄性大羚羊和雌性大羚羊都长有螺旋形的角，雄性的角要比雌性的略大。大羚羊是非洲体型最大的羚羊，分布于非洲东部、南部。栖息在辽阔平原及非洲大平原的山脚。群居，以吃草、树枝及叶子为食。在很多地区，大羚羊的数量都在减少，主要是由于大羚羊栖息地的破坏和对大羚羊无节制的捕杀。盘羊。天津自然博物馆藏。雄性肩高可达120厘米，体重可达200千克。雄性的弯角粗大，长达1米以上，向下扭曲呈螺旋状，外侧有环棱；雌性的角非常短，而且弯度不大。毛的颜色从淡棕色至白灰色，胸、腹部的颜色浅一些。脖子白色，没有类似赤羊的鬃毛。主要分布于亚洲中部广阔地区，包括中国、俄罗斯、哈萨克斯坦、乌兹别克斯坦和蒙古。长角羚。天津自然博物馆藏。长角羚，又叫白长角羚，曾栖息在埃及西奈半岛和阿拉伯半岛及邻近地区。后来传说在20世纪70年代以后就再也看不到了。不过，到了1982年，阿拉伯长角羚又被引进到阿拉伯东南部沿海地区阿曼等地。看到这些珍稀动物标本，仿佛回到了大自然。野猪。天津自然博物馆藏。体躯健壮，四肢粗短，头较长，耳小并直立，吻部突出似圆锥体，其顶端为裸露的软骨垫。尾巴细短，犬齿发达，雄性上犬齿外露，并向上翻转，呈獠牙状。常栖息于山地、丘陵、荒漠、森林、草地和林丛间。适应性极强。分布范围极广，涵盖欧亚大陆。大天鹅。天津自然博物馆藏。体型高大，体长120-160cm，翼展218-243cm，体重8-12kg，寿命20-25年。栖息于开阔的、水生植物繁茂的浅水水域。除繁殖期外成群生活，昼夜均有活动。候鸟，迁徙时以小家族为单位，呈“一”字“人”字或“V”字形队伍。它是世界上飞得最高的鸟类之一（能和它比高的还有高山兀鹫），能飞越世界屋脊——珠穆朗玛峰，最高飞行高度可达9000米以上。为中国国家二级保护动物。绿头鸭。天津自然博物馆藏。大型鸭类。体长47-62厘米，体重大约1千克，外形大小和家鸭相似。以植物为主食，也吃无脊椎动物和甲壳动物。分布于欧洲、亚洲和美洲北部温带水域。越冬在欧洲、亚洲南部、北非和中美洲一带。毛腿沙鸡。栖于开阔的贫瘠原野、无树草场及半荒漠，也光顾耕地。常见于荒漠、半荒漠地区，多成群活动，小到几十只，多则上百只，飞行很快，但距离不长，并发出很大的啸声。冬季成群飞到湖边边饮水和觅食。在青海湖6月中旬也有雏鸟出现。（图片版权均属天津自然博物馆所有举报/反馈"
    },
    {
        "title": "天津自然博物馆,馆藏珍稀海洋生物标本!让人大开眼界!",
        "content": "海象。天津自然博物馆藏。它身体庞大，皮厚而多皱，有稀疏的刚毛，眼小，视力欠佳。长着两枚长长的牙。与陆地上肥头大耳、长长的鼻子、四肢粗壮的大象不同的是，它的四肢因适应水中生活已退化成鳍状，不能像大象那样步行于陆上，仅靠后鳍脚朝前弯曲，以及獠牙刺入冰中的共同作用，才能在冰上匍匐前进。海象主要生活在北极或近北极的温带海域。北极熊。天津自然博物馆藏。北极熊是现今体型最大的陆上食肉动物，成年北极熊直立起来高达2.8米，肩高1.6米。雄性北极熊体重为300~800公斤，雌性为150~400公斤。由于全球气温的升高，北极的浮冰逐渐开始融化，北极熊昔日的家园已遭到一定程度的破坏，在未来的不久很可能灭绝，需要人类的保护。蓝枪鱼。 天津自然博物馆藏。因前颌骨延长成枪状，故名蓝枪鱼。见于各大洋热带和亚热带海域，我国南海也有分布。栖息深度最深200米，属上层鱼类，具洄游习性。体型大，性凶猛，肉食性，最大体长超过4米，体重超过500公斤。蠵龟。天津自然博物馆藏。是海龟科蠵龟属的一种动物。是现存最古老的爬行动物。体长100-200厘米，体重约为100千克。分布于大西洋、太平洋和印度洋内温水海域。中国南海、东海海域有太平洋蠵龟。白鲟。天津自然博物馆藏。体长为2-3米，体重200-300千克，最大的体长可达7.5米。又称作中华匙吻鲟，是中国最大的淡水鱼类。春季溯江产卵。主产于中国长江自宜宾至长江口的干支流中，钱塘江和黄河下游也有发现。是中国特产稀有珍贵动物，属国家一级野生保护动物。现资源量逐年明显下降，面临濒危，有“水中大熊猫”之称。法螺。喜欢栖息在海藻繁茂的岩石和珊瑚礁上，过附着生活，喜欢吃海参和水螅。多在春、夏季进行繁殖。主要分布于印度洋、新西兰、菲律宾、日本等地。（图片版权均属天津自然博物馆所有）举报/反馈"
    },
    {
        "title": "天津自然博物馆带您感受我们的世界",
        "content": "恐龙化石海里的贝类食草动物的消化系统美丽的删除天津自然博物馆门前排队准备参观的人群水生动物化石河狸的生活矿物样本展示这是我们吃的海鲜吗化石热河龙化石螃蟹标本大恐龙化石曾经主宰地球的恐龙海星恐龙恐龙的世界海洋鱼类举报/反馈"
    },
    {
        "title": "天津自然博物馆,让你领略大自然的奇妙!",
        "content": "天津自然博物馆在河西区马场道206号，1953年在原北疆博物院基础上建立。建筑面积10716平方米，其中展厅面积2700平方米。是我国历史最长、藏品最丰富的地矿、生物学科的自然博物馆之一。馆藏以古生物、动物、植物标本为主，有标本近40万。其中以古生物化石最为珍贵。　　序厅：当您步入陈列大厅，一幅美丽的自然景观就呈现在您面前：葱郁的森林，清澈的泉水，湛蓝的天空，伴着鸟语花香好不惬意！大自然正向您敞开宽广的胸怀，任您遨游、求索、吸取、享受……横亘其下方的近百平方米紫铜浮雕壁,它把人们带向远古,去寻觅生命发生、发展之源,探知生物进化的历史轨迹。序厅是以\"地球与生命\"为主题进行设计的。我们居住的地球已经历了大约46亿年的发展历史。她是人类迄今确知唯一具有生命的星球。设置于序厅中央的大型地球模型,将告诉人们地球的形态、结构和自转运动,并依次显示地核、地幔、地壳、岩石圈、水圈、生物圈、大气圈等内外圈层。笼罩其上方的拱形天幕,将设置数个星座,寓意地球系运行于宇宙间的一颗天体。　　水生生物厅：从太空看，地球是一颗蓝色的行星，它表面70%以上的面积被水覆盖。它孕育出地球上最初的生命，并繁衍出一个非常多样的水生生物世界，从最简单的原生生物到大脑发达的哺乳动物。由水生生物组成的生态系统对维持生态平衡起着重要作用。这里，旨在通过活的水生生物使您近一步体会生物多样性及生物与环境的关系，向公众展示五彩缤纷的海洋生物世界，提倡热爱海洋，保护海洋资源，珍惜自然的环境意识。让我们一起来认识海底世界，保护地球家园，使我们共有的海洋世界永远焕发勃勃生机。　　昆虫厅：在广袤的大自然中，生活着一类体型较小、种类繁多、色彩斑斓、形态各异、生机勃勃的小动物——昆虫。它几乎占据了地球的每一个角落。据统计，在地球上约有100万种昆虫，占已知动物类的3/4。其种类之多，数量之大，是任何其它动物所无法相比的。它们必然对我们人类产生不可低估的影响。展览分为两大部分：第一部分昆虫大世界，通过比恐龙出现更早的动物——昆虫；昆虫的近亲；生命的故事——昆虫变态；保全生命的自卫与伪装艺术；一只昆虫的构造解剖，介绍了昆虫的基本知识。第二部分千姿百态的昆虫。通过有原始状态翅的昆虫；最美丽的昆虫——蛾和蝶；身披盔甲的昆虫——甲虫；排放臭味的昆虫；会唱歌的昆虫；令人讨厌的昆虫；社会性生活的昆虫；世界各地的观赏昆虫的展现能使您增长昆虫方面的知识，开阔视野，充分领略昆虫世界的神奇魅力，为您的生活增添一份新的乐趣。　　热带植物园：在170平方米热带温室内，您可以看到蒲葵、假槟榔、酒瓶椰子、泰氏榈、榕树、菩提树、苏铁、南洋杉、鹤望兰、巨人旅人蕉等典型热带植物，在林下还有乌毛蕨、凤尾蕨、小鹿角蕨等蕨类植物。此外，您还能见到木叶仙人掌、犀角、铁兰、蝴蝶兰、万带兰、猪笼草、铁十字海棠、哥伦比亚花烛及非洲紫罗兰等。　　两栖爬行厅：在大自然的怀抱中，人与动物戚戚相关，共同拥有这个充满生机的世界。为了让观众更多地了解丰富多彩的动物世界，这里展出了珍贵稀少的两栖爬行动物的神态憨姿，介绍了各种动物的产地、生活习性、形体特征，其中包括被称为活化石的扬子鳄、最大的两栖动物——大鲵、最大的蛇类─—蟒蛇、以及凶残的湾鳄等，让您去了解动物世界，增长科学知识。　　海洋贝类厅：海洋贝类作为奇妙的海洋生物世界的一大种族是动物界中的第二大类群。该厅试图通过大量珍稀热带海洋贝类标本向广大观众打开一扇了解海洋，认识海洋贝类资源的窗口，该厅分贝类漫谈、沧海桑田贝壳堤、天津沧桑多变三个部分，由浅入深地向观众提示贝类漫长而复杂的演化过程。海洋贝类厅将把您带到一个神奇的海洋贝类世界，在那里您可以领略到形态多姿，色彩斑斓的热带海洋贝类。再现了天津古海岸与湿地自然保护区以及天津沧海变桑田的演变过程，从而唤醒人们保护自然环境。　　古生物一厅：本厅主要展现中生代爬行动物大发展的热闹非凡的场面,突出深受广大观众青睐的中生代特有动物——恐龙的风采,使大家获得更多的有关恐龙的知识。中生代,即地球史的中世纪生命的时代,划分为三个时期——三叠纪、侏罗纪和白垩纪,大约从距今2.5亿年前开始到6500万年前止,延续了1.85亿年。中生代时期,气候温暖、湿润,四季如春,到处生长着蕨类和银杏、苏铁、松柏与裸子植物,这种环境很适宜爬行动物生存,尤其是各类恐龙,迅速繁衍、分化、遍布世界各地,成功地成为当时地球上的统治者。因而中生代被人们称为\"爬行动物时代\"或\"恐龙时代\"。　　古生物二厅：该厅展出的是距今1000万年到1万年间的古哺乳动物,它们是在甘肃庆阳、山西榆社、河北阳原和内蒙萨拉乌苏等地出土的,已在本馆珍藏了半个世纪以上。今天在地球上生活着的哺乳动物,大约有四千多种。然而在漫长的岁月中,曾经有更多种类在世界上生活和繁衍过一个时期,后来又灭绝了。这次展出的标本，再现了远古生物的真实状况，以使人们更好的了解古代哺乳动物的演化过程。　　动物生态厅：该展厅展示的是按生态地理形式陈列的爬行、鸟兽动物群。既有东北的浩瀚林海，也有辽阔的塞北草原；亚热带的高山林灌，还有南疆的热带雨林。生活在其中的动物栩栩如生，丰富多彩，共约140种，200余件。展览配以高山、流水，并利用高科技手段展示了它们生活的动态场景及动物种类白天和黑夜的变化，走上松软的草地，来到高大的榕树下，使观众犹如走进旷野，一览大自然的生机与活力。动物生态厅还有多媒体触模、电脑拼图、连线问答等让观众亲自动手，使观众流连忘返。由于环境的破坏，一些动物正在走向灭绝，犀牛发出的阵阵呻吟，又使我们想些什么呢？保护植被，保护动物，让我们的地球再现碧绿方舟，鸟语花香。　　电教厅：电教厅系采用国际先进的高亮度大屏幕投影机，全日循环放映有关生物、环保专题电视片。团体观众可自选片名，中小学校也可在此讲课，组织智力竞赛等各种活动。我们还经得起几次错过？2017年，卡若拉的冰川又薄了几寸，玉龙雪山的雪又上薄了几分，而你，又老了一岁。在这个忙碌的世界，我们应该停下脚步，看看这个世界的不同，不断有自然景观和历史遗迹在消失，半是天灾，半是人祸，它们的余生比我们还要短暂。余生越来越短，经不起几次错过，有些风景你现在不去看，以后可能只在纪录片中窥到它们曾经的美丽。怎么样，赶快去领略大自然的奇妙吧！内容来自网络，如有侵权，请告知举报/反馈"
    },
    {
        "title": "天津自然博物馆,新馆位于天津文化中心,原天津博物馆内",
        "content": "天津自然博物馆新馆位于天津文化中心，原天津博物馆内，是中国第一个主题单元化。全景式展示的自然探索，科学体验，科学教育的自然史博物馆。天津自然博物馆前身是北疆博物院，于1914年由法国传教士桑志华创办。1927年对外开放。1952年改建为天津市人民科学馆，1957年正式定名天津自然博物馆。截止至2014年末，天津自然博物馆占地面积为5万平方米，总建筑面积为3.5万平方米，展示面积1.4万平方米，包括常设陈列区、临展区、体验娱乐区、科普教育区四部分。馆藏生物标本40万件，其中一、二级珍品1282件，模式标本1452件。天津自然博物馆新馆以“家园”为总主题。从户外“家园·足迹”到首层“家园·探索”，从二层“家园·生命”到三层“家园·生态”，讲述一个从远古到当代、从世界到天津的“家园”故事。举报/反馈"
    }
]