[
    {
        "title": "国际博物馆日天津文博场馆各展风姿 线上“云观展 ” 线下“不打烊”",
        "content": "“交融·肇兴── 辽金时期的天津”展李叔同故居展昨日是第44个国际博物馆日，为契合今年国际博物馆日“致力于平等的博物馆：多元和包容”主题，我市各大文博场馆采取线上线下融合传播的方式推出多项活动，让观众无论是亲临现场，还是云端体验，都能收获一段全新感官的文化之旅。5G展让文物“活”起来由市文化和旅游局指导，天津博物馆和中国移动天津公司、天津九宸数字影像技术股份有限公司共同打造的“5G智能互动体验展”，昨日在天津博物馆开展。该展览以天津博物馆5G网络全覆盖为支撑，由该馆馆藏文物、天津运河文化、天津老城厢三大板块构成。与传统博物馆静态展出模式不同的是，该展览通过5G 混合现实(AR VR)、CG等数字互动技术，让文物和历史生动“复活”。进入展厅，首先呈现给观众的是裸眼3D技术，西周太保鼎上细腻繁缛的纹饰、《潞河督运图》中热火朝天的漕运盛景、清晚时期天津卫老城厢的生活风情，栩栩如生地再现在观众眼前。观众通过现代技术，跨越时间和空间，身临其境地体验3000余年的历史，了解文物的背景故事、时代场景、历史出处。记者走进展厅，看见一名观众正拿着类似放大镜的工具对着机器屏幕扫描。据现场工作人员介绍，这个工具叫“探究镜”，扫描后，探究镜里就会讲述馆藏文物──西周太保鼎等文物的“前世今生”。据介绍，5G智能互动体验展的开展，正是以新技术对天津多元而包容的历史文化的全新展示。通过多种数字互动技术，打破了传统的展陈参观模式，实现了展览空间协调化、虚拟内容景观化，进一步增强了文物和历史的表现力、感染力、趣味性，提升了博物馆的科普、教育和娱乐功能。作为天津率先实现5G网络全覆盖的公共文化场馆，此次5G智能互动体验展是一个良好开端。天津博物馆党委书记、馆长陈卓表示，下一步，天津博物馆将开通线上功能，让文物和历史“走出去”，实现异地在线游览，营造身临其境的体验，真正打造“永不闭馆的5G展”和“没有围墙的博物馆”。今后，天津博物馆5G智能互动体验展，还将进一步建设和推广线上天津运河文化、民俗文化、非遗文化、VR数字实践中心等内容，实现景观全域式、5G全覆盖、处处可游览，让游客充分体验“文化旅游 互联网”带来的高水准、现代化的公共文化服务，让天津文化中心成为文旅融合的新名片和又一处“网红打卡地”。特色展览“品”津味文化昨日，“交融·肇兴── 辽金时期的天津”在天津博物馆展出，展览分“南北对峙”“天津发轫”两个单元，展品包括瓷器、铜印、佛像造型等，共同勾勒出天津在这一时期的独特历史面貌。观众李桂巧看完展览后告诉记者：“今天是国际博物馆日，我特意来馆里参观这个展览。看到这些精美文物，感觉非常惊艳，它们呈现出了辽金时期天津多元包容的文化特色和历史遗存，提升了城市的文化自信。作为土生土长的天津人，我感觉到非常骄傲和自豪。”李叔同故居纪念馆推出的“兼收并蓄──李叔同与近代中西文化的融合”展览，介绍李叔同通过自己的不懈努力，实践着中西文化的融合，展示其在话剧、音乐、美术等领域的贡献，同时也将文化兼收并畜的理念传播四方。在中国近现代中华儿女奋斗史中，产生了诸多影响深远的历史名人，他们是时代的见证者、实践者与推动者，同时也为时代增光添彩。“8 ”名人故居纪念馆联盟，专门以20世纪伟大女性宋庆龄、中国共产党主要创始人之一李大钊、新文化运动先驱鲁迅、百科全书式的文化巨匠郭沫若、中国现代文学泰斗茅盾、“人民艺术家”老舍、中国绘画大师美术教育家徐悲鸿、京剧表演艺术大师梅兰芳、中国现代地质科学奠基人之一李四光、中国近代著名爱国工程师詹天佑、中国近代文化大师李叔同、“先进的中国人”康有为、著名粤剧表演艺术大师红线女、中国近代启蒙思想家梁启超为主体，举办“平等·多元·包容──文化名人的艺术世界”展览。展览于昨日在李叔同故居纪念馆展出，从14位近现代文化名人的历史功绩入手，展现了他们追求独立自主、科学真理的强烈愿望，以及对艺术之美的理念观感。“云”端活动“闻”古今天下除了丰富多彩的线下展览，我市各大博物馆纷纷利用官网、微博、微信公众号等平台推出“云展览”“云课堂”和云游博物馆、直播连线活动，让观众足不出户享受云端“漫游”，更“近”距离欣赏文物，拥有不一样的博物馆体验。昨日，一场跨越千年的直播活动正式上线，本次活动以天津博物馆推出的新展“交融·肇兴──辽金时期的天津”为主线，在天津博物馆设主会场，在元明清天妃宫博物馆、宝坻陀罗尼经幢、独乐寺、鼓楼设置分会场，进行互动联播，让观众在云端了解“辽金时期的天津”。截至直播结束时，活动在各大平台的点击量约300万人次。许多网友在观看完直播后表示没看够，希望这样的直播方式以后多多开展。“ 津汉同心、风雨同行──寻访津汉老街、解读双城故事”云游两地城市建筑，也于昨日正式上线。天津与武汉近代史上曾有相似的境遇，都有租界，都是水陆码头、交通枢纽。武汉被称为“九省通衢”，天津则有“九河下梢、三北通衢”的美誉。两座城市博物馆的志愿者团队带领观众线上漫步天津和武汉的历史文化街区，寻找身边的历史。天津的每一栋洋楼里都蕴涵着一个历史故事，铭记和见证着一段生动的历史。直播中观众跟随天津博物馆志愿者的镜头，看梁启超纪念馆、张园、天津工商学院(今天津外国语大学)颇具异域风情的小洋楼背后，珍藏着一个多世纪里蕴涵的故事和文化。直播中观众也聆听了来自武汉博物馆志愿者的讲述，一起了解大孚银行大楼、金城银行大楼等建筑背后的光影。天津自然博物馆“缪斯听听”小程序昨日上线，观众可以足不出户看展览，畅享文化大餐。该馆品牌活动“自然微课堂”通过连线等方式，把青少年喜欢的各类科普小课程送到农村学校，由学校按年龄、年级或不同学科类别对学生进行传送。学生们学习科普知识，通过网络知识答题加深记忆。据统计，活动受益学生约500人，效果良好。巡展提振观众复工复产信心昨日，平津战役纪念馆送进中国外运华北有限公司巡展的《走进平津战役》《信仰的力量》两个展览吸引了不少职工观看。这是该馆在做好疫情防控的基础上，走出去讲好红色故事，传播红色声音，传承红色基因的又一举措，对增强必胜信心，激励企业员工打赢“疫情防控阻击战、复工复产阵地战、发展变革攻坚战”发挥了积极作用。《走进平津战役》通过500多张珍贵的历史照片，从战役决策、战役实施、人民支前、伟大胜利和英烈业绩五部分内容，真实还原平津战役的全过程。《信仰的力量》通过100多张珍贵的历史照片，讲述江姐、小萝卜头、华子良等红岩革命志士，在渣滓洞、白公馆可歌可泣的斗争故事，生动展现了伟大的红岩精神和信仰的力量 。利用此次巡展，该企业党员以支部为单位，分批、分次开展“主题党日”活动。党员干部、入党积极分子以及团员青年站在展览前驻足观看，感受着红色情怀，追忆着革命精神。大家纷纷表示，每一位烈士都是为了革命鞠躬尽瘁，舍生取义打下了今天的江山，我们一定要倍加珍惜 ，发扬“我是党员我先上”的精神，有效提升基层党组织的组织力、凝聚力、战斗力。(记者 刘茵 摄影 姚文生)举报/反馈"
    },
    {
        "title": "喜报|天津博物馆微博荣获“2019文博十大影响力官微”称号",
        "content": "12月3日，“2019文博新媒体论坛”在京隆重召开，天博博物馆从全国众多博物馆官方微博脱颖而出，喜获“2019文博十大影响力官微”荣誉称号。该论坛由中国信息咨询中心、新浪微博等单位共同主办，全国100多家博物馆和文博机构参加活动。近年来，随着人们对文化素养诉求的逐渐攀升，“博物馆热”持续升温。在吸引观众、服务观众的路上，天津博物馆始终坚持全力构建多层次、全方位、宽领域的宣传格局，整合网站、微博、微信、绿洲等多个信息发布平台，成立统一运作的媒体中心，在宣传工作中始终贯彻习近平总书记让历史说话，让文物说话的重要指示，坚持通过文物、展览、研究成果讲述中国故事、天津故事，向公众传递正确历史文化知识，向社会传播正能量。2019年，天津博物馆官方微博坚持每日更新，共推送博文3000多篇，阅读量超1亿，关注人数近160000人。围绕让文物活起来，开设众多观众喜闻乐见的话题，如“天博藏珍”“天博精品Flag”等介绍馆藏文物的栏目，将许多精品文物展现给观众；再如，结合“殷契重光——纪念甲骨文发现120周年特展”开设的“甲骨文知识课堂”，每日一字教观众学习甲骨文，大受欢迎。同时，时刻牢记宣传工作树立形象、凝聚人心、传播文化的目的和使命，大力宣传中华人民共和国成立70周年、中国共产党建党98周年、中国人民解放军建军92周年、抗日战争胜利74周年、天津解放70周年等重大节点事件，积极策划多种宣传活动，撰写纪念文章，营造良好的舆论氛围，激励观众向上向善向美。一年来，上述种种举措、活动，正悄然引导观众真正了解博物馆、潜移默化地爱上博物馆。“文博十大影响力官微”评选活动至今共举办3届，已成为全国文博行业新媒体领域重要的影响力指标。今后，天津博物馆定会珍惜这一荣誉，一如既往的发布高质量信息，努力将博物馆知识火种传递下去，让传统文化更好地浸润观众心灵。微信号 : 天博播报图文：媒体中心  侯晓慧编辑：媒体中心  刘颖监制：党委副书记  张玲举报/反馈"
    },
    {
        "title": "天津“518国际博物馆日”主会场宣传活动在天博顺利召开!",
        "content": "5月18日， 2021年“518国际物馆日”天津主会场宣传活动在天津博物馆举行。市文化和旅游局党组书记、局长姚建军和天津滨海国际机场，天津轨道交通集团负责同志，各区文化和旅游局（文物局）、全市各博物馆负责同志，文博系统专家代表，观众和志愿者代表参加。天津博物馆党委书记、馆长、天津市文物博物馆学会理事长陈卓，天津文博院院长梁淳久，天津博物馆副馆长白俊峰以及天博职工参加了此次博物馆界的盛会。今年博物馆日的主题为“博物馆的未来：恢复与重塑”。探讨在疫情常态化防控的背景下，博物馆面向未来应如何应对多重挑战，及时调整完善自身功能定位，积极探索博物馆发展的新方向、新模式、新方案。全市博物馆在博物馆日期间策划推出了100项展览及活动，为公众奉上丰富精彩的文化盛宴，共享博物馆发展成果。活动中公布了天津市第三届（2021年度）博物馆原创陈列展览推介活动评选结果，天津博物馆《动·境——中华古代体育文物展》荣获特别奖，天津博物馆《人民至上——天津市抗击新冠肺炎疫情纪实展》荣获优秀奖。在“庆祝中国共产党成立100周年全国博物馆讲解大赛天津赛区”获奖讲解员颁奖活动中，天津博物馆李文静、刘璟、张维倩等三位选手被评为最佳讲解员。结合今年的建党百年主题，天津博物馆联合天津机场，策划推出了以馆藏革命文物为主题的登机牌，一共10张，如1949年10月2日天津市人民政府为庆祝开国大典升起的第一面国旗，1949年毛泽东主席在开国大典时穿过的绿呢制服，1920年觉悟社社员合影，《新青年（青年杂志）》第一卷第一号，吉鸿昌使用的墨水池盒等。通过登机牌这一载体加强革命文物、革命精神的传播，让广大旅客加深天津这座城市的认识，提升旅客的出行体验，增强对天津深厚历史文化的了解。为提升地铁出行文化体验，让历史的脉搏沿城市轨道交通脉络历久弥新，让文化“软实力”成为城市轨道交通高质量发展的“硬支撑”。天津博物馆与天津轨道交通运营集团共同合作，开展“地铁流动博物馆”项目，活动中正式为“地铁流动博物馆”揭牌博物馆在凝聚国家文化认同、服务经济社会发展、促进人的全面发展等方面的作用不断提升，对于理解过去、思考当下、启迪未来的价值持续彰显，博物馆日益成为人民美好生活的重要组成部分，此次“518国际博物馆日”宣传活动的顺利召开，也将激励着我们文博人继续开拓进取，为文博事业的发展贡献自己的努力。此次，天津2021年“518国际物馆日”还设了滨城分会场宣传活动。举报/反馈"
    },
    {
        "title": "天津博物馆的历史,馆藏品价值不菲,尤其是二楼,值得去看(上)",
        "content": "知道我是谁吗？还是那个不着调的城市的智慧又来了，爱好旅游，每次出游回家就变宅男写文了，也属于宅家一族吧，有时也在想，其实旅游也是一种生活。圈子里的朋友有建筑大哥，有上学学生，也有和我一样的打工者，还有企业老板，各行各业的人都有。每个人的生活方式都不相同，下面还是看文章表达对生活的态度。天津博物馆雄伟的建筑今天是中国电信日，也是第三十次全国助残日，明天又是国际博物馆日，中国的主会场活动将在南京博物馆举行。今天带大家去天津博物馆看看，今年又收藏了比较有意义的物品，是疫情期间天津医务工作者在疫情中收集的，值得纪念的物品，也可以让人们记住不平凡的2020年春天。博物馆门前的建筑物与天塔融为一体了先给大家介绍一下博物馆吧，天津博物馆位于天津市河西区越秀路与平江道交口的文化中心，是展示中国古代艺术及天津城市发展历史的大型艺术历史类综合性博物。天津博物馆是由二十世纪天津文博、社教、美术、博览四个系列的馆、院汇集而成。2004年由原天津市艺术博物馆和天津市历史博物馆合并组建，其前身为1918年成立的天津博物院。博物馆内部建设天津人文的由来展期：常设地点：一楼大厅右侧天津人文的由来“天津人文的由来”是天津博物馆的基本陈列之一，它概略地展示了天津自旧石器时代末至清朝中后期上万年的历史进程，揭示了天津从不毛之地到运河城市的曲折过程，对于因河、海交汇与毗邻首都而形成的军队屯驻、人口聚集、漕运枢纽、商品流通等影响古代天津发展的重要因素给予了突出展示。耀世奇珍——馆藏文物精品陈列展期：常设地点：二楼左侧展厅面积840平米，共展出馆藏古代青铜器、玉器、书画、瓷器、工艺等类别文物中最具代表性的艺术珍品63件套，通过对每一件珍品文物的深度诠释，凸显中华文明的悠久醇厚，更让观众从中真实感受古代中国人高度的艺术想象力和创造力以及天津深厚的文物集藏传统。中华百年看天津展期：常设地点：三楼左侧展厅入口处的巨幅建筑“中华百年看天津”是天津博物馆最重要的基本陈列之一。展览展示了天津自鸦片战争后至中华人民共和国成立的一百年间的风雨历程，表现了天津人民在争取民族独立，实现国家富强的历史进程中，在屈辱中奋起抗争，一代又一代的仁人志士，在津沽大地上进行的艰苦卓绝的探索和不屈不挠的奋斗。从抵御外侮、政治变革、经济发展、文化交融和中国共产党领导的新民主主义革命等方面突出了近代天津在百年中国的历史地位，揭示了天津发展成为中国北方最大工商业城市和中西文化交汇前沿的曲折过程。陈设于是4楼友情提示：天津博物馆 周一闭馆（不含节假日）疫情期间实行分时预约参观。每日可预约时间段如下：09:00—11:00  11:00—14:00  14:00—16:00地址：天津市河西区平江道62号陈设于3楼过道假如到天津游玩，值得去这里看看。文章也就先写到这，记得关注，下集讲解馆内藏品的故事，带你一起云旅游。你也可以留下评论，喜欢的可以收藏。留下你对文章的观点与建议，给那些旅游的朋友有一个很好的规划。记着，还是那个不着调的城市的智慧。举报/反馈"
    },
    {
        "title": "了解天津百年历史不可错过的第一站,天津博物馆",
        "content": "关于天津的第一印象是天津狗不理包子和天津大麻花，但是我想这一定不是代表天津最经典的所在，于是决定去天津博物馆看看，我想在这里应该能找到我想要的！天津博物馆位于天津市河西区越秀路与平江道交口的文化中心，在这里展示中国古代艺术及天津城市发展历史的大型艺术历史类综合性博物。当然因为不收门票，拿身份证登记即可进入！逛博物馆，如果时间足够我会从最开始逛起，因为我觉得只有这样才算是来到这个地方博物馆最重要的意义，只有这样才会了解这个城市或这个地方！天津博物馆包括常设陈列区、临展区、体验娱乐区、科普教育区四部分。其中有非常多的馆藏都是来自天津本土，这些文物的展示，展现出天津从远古时代到了近现代的发展历史沿革，充分的展示出这个城市古老而悠久的时代烙印。从最早春秋战国时期的青铜器开始，这里所展示的不仅只是简单的一些器皿，而是囊括了从生活所用，到战争，祭祀等等不同的方面，体现出从那个时代开始，天津这个地方已经是一个非常重要的所在。这些都是固定长期的馆藏展示，被称为耀世奇珍——馆藏文物精品陈列，位于二楼左侧，从这里我们可以看到古代的天津悠久醇厚，感受到古人艺术想象力和创造力，同时也可以看到天津深厚的文物集藏传统至今都为人称道！位于一楼大厅右侧的天津人文的由来，这一层所讲述的是天津的人文历史，从这里可以概略地了解天津自旧石器时代末至清朝中后期上万年的历史进程，其中经过了无数次的波折，还有不同时代政治体系造成的影响。但总的来说，这些都揭示了天津从不毛之地到运河城市的曲折过程，这里也因为河、海交汇与毗邻首都而形成的军队屯驻、人口聚集、漕运枢纽、商品流通等影响古代天津发展的重要因素给予了突出展示，这个时候我们不难理解天津的意义！天津博物馆从一开始也并不是单一的馆，这里由二十世纪天津文博、社教、美术、博览四个系列的馆、院汇集而成。而且如今的天津博物馆也是由原天津市艺术博物馆和天津市历史博物馆合并组建，这个前身是1918年成立的天津博物院。我在中华百年看天津这一层停留的时间最久，主要原因是在这近百年的历史当中，天津的发展最为迅速也变化最大，在一定程度上反应了当代中国的变迁历史。“中华百年看天津”作为天津博物馆最重要的基本陈列之一。主要展览展示了天津自鸦片战争后至中华人民共和国成立的一百年间的风雨历程，天津人民在争取民族独立，实现国家富强的历史进程中，所经历的重大事情的呈现。在这里你所看到的不再是干巴巴的历史教科书，而是真实的图文在线，而且还有文物，模型，图片，照片的展示，更加生动而贴切的描述了天津在这百年当中所扮演的角色，每一次其实都惊心动魄！包括在所有经历的屈辱中奋起抗争，一代又一代的仁人志士，在津沽大地上进行的艰苦卓绝的探索和不屈不挠的奋斗。引领了中国走向光明并和黑暗进行斗争的现实故事！说起百年天津历史，就不得不说天津博物馆的创世，2018年6月1日，是天津博物馆成立一百周年纪念日。据史料记载，早在1913年，严修之子严智怡等人就开始筹建天津博物馆。自此拉开了序幕，经过了无数次的地址，名称和文物变更，这其中都令人铭记！恰好，就是因为博物馆的珍藏和记录，我们真实的看到了从抵御外侮、政治变革、经济发展、文化交融等等近代天津在百年中国的历史地位，最终天津也发展成为中国北方最大工商业城市和中西文化交汇前沿的曲折过程，令人感叹！所有的胜利都是要经过数代人的努力，天津不例外，中国不例外，每一个地方都血脉相连。这也是我为什么每去一个城市都有一个习惯，一定要去博物馆看看，了解这个城市的前世今生的原因，所以当你来到天津，一定不要忘记到天津博物馆看看！举报/反馈"
    },
    {
        "title": "北京文博|国家文物局推送一批全国博物馆网上展览资源",
        "content": "国家文物局推送一批全国博物馆网上展览资源转自：国家文物局微信公众号近期，在国家文物局部署下，全国各地博物馆在做好新型冠状病毒感染肺炎疫情防控的同时，利用已有数字资源推出一批精彩网上展览，并联合社会力量创新传播方式，为公众提供安全便捷在线服务，为抗击疫情加油鼓劲，以实际行动响应、落实党中央国务院打赢疫情防控攻坚战的号召。为便于公众查询浏览，国家文物局对各地制作的网上博物馆展览进行了汇总，并将分批在网站公布相关链接。现将首批已整理的链接发布如下：网上博物馆展览汇总（第一批）点击文末“阅读原文”或1.贺岁迎祥——紫禁城里过大年故宫博物院https://www.dpm.org.cn/subject_hesui/guide.html2.全景故宫故宫博物院http://webapp.vizen.cn/gugong_app_pc/index.html3.归来——意大利返还中古流失文物展中国国家博物馆https://webapp.vizen.cn/backhome/index.html4.军事博物馆历代军事陈列数字展馆中国人民革命军事博物馆http://3d.jb.mil.cn/lidai/index.html5.文化和旅游部恭王府博物馆虚拟游览文化和旅游部恭王府博物馆http://www.pgm.org.cn/vr/tmp002/#d3k6.礼赞共和国——庆祝新中国成立70周年科技成就科普展中国科学技术馆https://xnmy.cdstm.cn/vr/70372/7.家和万事兴——家教家风主题展中国妇女儿童博物馆https://www.boyuntu.com/demo/zgfnet/web/pc.html8.首都博物馆网上体验馆首都博物馆http://www.capitalmuseum.org.cn/zlxx/wstyg.htm9.家园·生命天津自然博物馆https://www.tjnhm.com/TianJinZiRanGuan/index.html10.战国雄风——古中山国河北博物馆http://webapp.vizen.cn/album_pano/v1.0.47/index.html?albumId=A0494D82F3EC436CB5F58CF7F89A3195&lang=&vrflag=on11.壁上乾坤——山西北朝墓葬壁画艺术展山西博物院http://quanjing.artron.net/scene/ynpXBuG3QXSFKzwnqHBZ4tNQABCWMfOC/bishangqiankun/tour.html12.内蒙古自然博物馆数字展厅内蒙古自然博物馆http://wechat.immnh.org.cn/wxnmg/virualvrs.html?from=singlemessage13.“盛世典藏——沈阳故宫博物院藏国宝展”沈阳故宫博物院https://www.superhz.com/ty/SY360/ssdc2/tour.html14.中共一大会址纪念馆数字展示中共一大会址纪念馆http://www.zgyd1921.com/zgyd/n4/n75/n76/ulai532.html15.南通博物苑基本陈列虚拟展南通博物苑http://www.ntmuseum.com/view/view_cl1/index.html16.南京大屠杀史实展侵华日军南京大屠杀遇难同胞纪念馆http://www.19371213.com.cn/exhibition/njdtsssz/17.扬州博物馆数字博物馆扬州博物馆http://3vking.com/yangbo/vtour/tour.html18.源·流：99件文物里的南京南京市博物总馆http://beyond.3dnest.cn/play/?m=90685696_VZS6_b6f9&from=singlemessage19.实境苏州博物馆苏州博物馆http://webapp.vizen.cn/museum_pano_app_pc/index.html?appId=599820.南湖革命纪念馆数字展示南湖革命纪念馆https://baike.baidu.com/item/%E5%8D%97%E6%B9%96%E9%9D%A9%E5%91%BD%E7%BA%AA%E5%BF%B5%E9%A6%86/4544827?fr=aladdin21.“绿水青山就是金山银山——从余村出发的生态文明践行”特展浙江自然博物院http://www.zmnh.cn/lintezhan/lintezhan-info.html?category=18&id=2534622.越王时代·吴越楚文物精粹展浙江省博物馆https://www.zjmuex.com/Exhibition/DExhibitionDetails/SZZL?nid=55023.烽火江淮——安徽革命史陈列安徽博物院http://cms.ahm.cn/hzgj/userfiles/2019/8/21/1566371226203/24.红色闽西中央苏区（闽西）历史博物馆https://720yun.com/t/b8vkiqdwzpl?from=singlemessage25.人民共和国从这里走来——中华苏维埃共和国历史瑞金中央革命根据地纪念馆https://720yun.com/t/z4mno4yx2li58gaesr26.中央红军集结于都出发长征基本陈列于都县博物馆http://www.hongsehui.cn/service/venue/667/27.惊世大发现——南昌汉代海昏侯国考古成果展江西省博物馆http://www.jxmuseum.cn/xnbz/html/xnbz.html28.大哉孔子展孔子博物馆http://quanjing.artron.net/scene/LfTt638kxEFs4xlBfwgaw4SpmZLZndt8/kozhibowuguanchangshezhan/tour.html?from=singlemessage29.信美东方第一州——青州历史陈列青州博物馆https://vr.ejudata.com/static/play.html?projectId=58aa49b9d75b0e000fcdb267&from=singlemessage30.人民呼唤焦裕禄河南博物院http://www.chnmus.net/template/viewCatalogList?catalogId=8115945c775d4a9ca891ec6c47bedbd0&pubPlat=PC31.中国文字发展史中国文字博物馆http://www.wzbwg.com/Szzb32.红色记忆——中共中央在武汉武汉中共中央机关旧址纪念馆https://720yun.com/t/c6e2fuOkwl6?pano_id=167266933.中国共产党纪律建设历史陈列馆数字展馆武汉革命博物馆http://www.lzg.whgmbwg.com/pano/34.辛亥革命博物馆云端展览辛亥革命博物馆https://sosomap.cn/api/view/pano/xhgmbwg35.十堰博物馆虚拟展厅十堰博物馆http://u.eqxiu.com/s/BI4amxUp?share_level=1&from_user=2020020130479e1c&from_id=306dfefe-e&share_time=1580519170646&from=singlemessage36.湖南人——三湘历史文化陈列湖南省博物馆http://www.hnmuseum.com/sites/default/files/statics/museum_exhibition/src/indexpc.html?albumid=494216DC23684425BBB9AAACE471A6B137.学习雷锋好榜样湖南雷锋纪念馆https://720yun.com/t/acvkiwdegqb38.中国出了个毛泽东网上展厅韶山毛泽东同志纪念馆http://www.txssw.com/jngclzl/XuNiZhanTin/museum/index.html39.西汉南越王博物馆三维全景浏览西汉南越王博物馆https://www.gznywmuseum.org/XiHanNanYueWang_20171107/release/index.html40.广州1949广东革命历史博物馆https://720yun.com/t/41vkihqq58q?scene_id=3672245941.重庆红岩革命历史博物馆虚拟展览重庆红岩革命历史博物馆http://112.74.61.33:7999/CQHY/CQHY_20180417/web/choseexhibit.html42.“国强”的生活——庆祝新中国成立70周年重庆生活变迁物证展重庆中国三峡博物馆http://www.3gmuseum.cn/data/ziyuan/virtual/web/seventieth-anniversary/tour.html43.发现三星堆：三星堆与巴蜀考古四川广汉三星堆博物馆http://quanjing.artron.net/scene/3PI8cyI6kXE18EXHXWK76JgBwPitFrBJ/sxd/tour.html44.巧手夺天工：传统工艺的现代新生成都博物馆http://cdm360.cdmuseum.com/cdmu/statictour/cdmu/8fh87vu09z337o1/index.html45.陕西古代文明陕西历史博物馆http://www.qinling360.com/sxlsbwgxin/yiting/46.全景兵马俑秦始皇帝陵博物院http://39.104.142.130/html/public/zl/500yvr/bc726d2972a949c180c4f85216e6c5ea.html47.帝国殷昌 齐美成康——汉阳陵出土文物精品展汉景帝阳陵博物院https://720yun.com/t/wzpng6p95q0n7geesq?from=singlemessage&isappinstalled=0&pano_id=kt4bZcch6orv828s48.甘肃丝绸之路文明甘肃省博物馆http://www.gansumuseum.com/xncg/flash_sczl/index.html49.“敦煌艺术走出莫高窟”数字敦煌展敦煌研究院http://public.dha.ac.cn/quanjing/shuzidunhuang/tour.html50.西域历史的记忆新疆自治区博物馆https://720yun.com/t/fdvkuw8mspe举报/反馈"
    },
    {
        "title": "方寸菁华——天津博物馆藏南宋精品册页解读",
        "content": "唯一带款识的苏汉臣作品张珩《南宋名画册》精选全国各大博物馆收藏的60幅宋人名画册页，其中，天津博物馆选有4幅，即宋扬无咎《墨梅图》、宋苏汉臣《婴戏图》以及宋《金明池争标图》和宋《月下把盃图》。原天津市艺术博物馆馆长崔锦说：这四开册页是韩慎先（著名书画鉴定家，曾任天津市艺术博物馆副馆长）在1959年工业抗旱时购自张叔诚（注：工业抗旱对文博界来说就是号召收藏家出售家藏文物，再拿出售文物的钱投资工业建设）。原册页有三本，真伪混杂，除以上四开册页外，还有两开南宋册页，没入选张珩编著的《南宋名画册》。《图绘宝鉴》中说苏汉臣是开封人，宋宣和（宋徽宗年号）年间画院待诏，师法刘宗古。释道人物具臻妙，尤擅画婴儿。绍兴间（南宋高宗赵构年号）复官。孝宗隆兴年间（1164 ～1165）画佛像，受皇帝赏识，被授予承信郎。他的老师刘宗古也是开封人，亦是宣和画院待诏。宋 苏汉臣 婴戏图《婴戏图》页，高18.3、宽23厘米。描绘两个幼童扑蝶的情景，一童微微猫着腰，双手前伸，小心翼翼地要捕捉一只落在花上的蝴蝶。而另一小童手持一扇，坐在地上，似乎是刚扑蝶时扑了个空，跌倒在地上的样子。两个童子的眼神都在专注地盯着那只蝶。作者画两童子并不是“施朱傅粉，绿金佩玉，以锦为工”的样子，而是写二童扑蝶时形神之态，表现了二童子的可爱。工笔画即如同写楷书一样，“求端庄不难，而难求活”，此图二童子的纱质衣服可以看到肌肉，尤其是倒地的小童，其红色裤子，薄如蝉翼。朱砂为实色，此图渲染技艺高超，成功地表现了纱的透明感，大大提高了作品的感染力。宋 苏汉臣 秋庭戏婴图被视为苏汉臣作品还有台北故宫博物院藏品《双孩玩枣图》《婴戏图》等，但皆无款识。张珩认为“不能定其为汉臣之笔”，只是因为这些作品“传世即久，世亦无异辞”而被认为是苏汉臣之作。而天津博物馆藏《婴戏图》上有款识“苏汉臣”三字，张珩认为“此图款写非出后人添署”，应该是苏汉臣真迹。扬无咎创画梅新法扬无咎（1097～1169），字补之，别号逃禅老人。自称是汉代文学家、哲学家、语言学家扬雄的后代，所以他的姓从才而不从木。扬雄是成都人，传至扬无咎已迁居江西省清江。南宋高宗建炎元年（1127），以“不直秦桧，累征不起”（《图绘宝鉴》卷4），又自号清夷长者。扬无咎善画水墨人物，学李公麟（1049～1104），尤擅画梅竹松石水仙，笔法清淡闲雅，为世一绝。宋 扬无咎 墨梅图墨笔画梅的技法出自于北宋晚期的释仲仁，扬无咎学仲仁而又有所发展，变水墨点瓣为白描圈线、再点花蕊的技法，因此成为一时风尚。天津博物馆藏《墨梅图》页（高22.7、宽24厘米）即用此法。同时此图还以墨色的深浅表示梅枝的远近，色深者为近枝，色浅者为远枝，层次感异常分明。《墨梅人名录》转记《洞天清录》中说：扬无咎“游临江城中，作折枝梅于乐工矮壁”，“士大夫多往视之”，看来，扬无咎画的梅花成了招揽顾客的最好手段了。宋 扬无咎 四梅图卷 局部 故宫博物院藏《墨梅人名录》中记解缙《春雨集》中说：扬补之所居之地“有梅树大如数间屋，苍皮藓斑，繁花如簇，补之日临画之，大得其趣，以进之徽庙（即宋徽宗），徽庙戏曰‘村梅’”，因此，扬无咎自署“奉勅村梅”。扬无咎对花写生，创造了新的画梅方法，但宋徽宗却没把此法看作是对画梅技法的发展，而视之为不入时流的“村梅”。看来，这位画了一辈子画的皇帝当年并没有看懂扬无咎的画梅技艺。《春雨集》中还说，南宋时，“宫中以其梅张之壁间，有蜂蝶集其上”，因此，宫中上下惊异，想找补之再画，但这时扬无咎已经去世了。宋 扬无咎《雪梅图》扬无咎之子扬季衡、甥汤正仲，皆得其画梅技法，尤其是汤正仲，与扬无咎被后人合称之为“扬汤”。汤正仲字叔雅，江西人，后居黄岩，号闲菴。南宋 赵孟坚 岁寒三友图扬无咎的画法对南宋赵孟坚影响很大。赵孟坚的弟弟赵孟淳说，“幼侍兄游，见其得逃禅（扬元咎）小轴及闲（汤正仲）宝卷，坐卧未尝去手，是以得扬汤之妙。”上海博物馆藏赵孟坚《岁寒三友图》体现的正是“从头总是扬汤法”。《盥手观花图》及其收藏者的故事宋 盥手观花图周叔弢1961年将《盥手观花图》捐献给天津市艺术博物馆。此图绢本，纵30.3、横32.5厘米，描绘了古代一位富家女子在两位侍女服侍下，在幽静的庭院欣赏花卉。画面之中，女主人身后是一块绿色的幔帐，幔帐上方露出后面茂密竹林。女主人穿着粉色绣花上衣、白色长裙，正一边洗手，一边侧身扭头看向正前方。捧水盆的侍女着蓝衣，另一位绿衣侍女手持绘满花卉的巨扇侍立主人身后。女主人身旁的绣墩上绣着花团锦簇。面前的桌上放着镜台、粉盒，还有一小瓶插花。桌前几上置一大瓶盛开的各色花朵。桌右侧的高几上放一盆绿色的花卉。桌的前面是灵石花卉。女主人左侧是巨石梅花，花或正在怒放，或含苞待放。整幅作品用笔工整细腻，色彩丰富而不凌乱，描绘了女主人优雅闲逸之态。此图的人物形象为摹仿唐或五代人物画的风格，灵石等物却稍逊一筹，因而天津博物馆定其为南宋画家仿品。宋 盥手观花图该图右下角有一“竹窗”阳文印。竹窗是清代康熙年间著名的书画收藏家高士奇的号。高士奇（1645～1703）字谵人，号瓶庐，又号江邨。曾任内庭供奉、礼部侍郎。康熙二十八年（1689）随康熙皇帝南巡，至杭州，康熙书写“竹窗”赐予高士奇，高遂以竹窗为号。高士奇曾于康熙三十二年（1693）整理其收藏出版《江邨销夏录》。书中将藏品分九类，各注真赝，以赝而廉者为进呈和赠送之用。俞剑华由此言其人心术本不正，故有此欺罔之行为。两宋艺术在中国艺术史上是一个后世难以企及的高峰，这不单单是技法层面，更是精神层面的。两宋艺术引导了整个中国艺术史的走向，为后世艺术精神里注入了“中和”之美。文章来源：《收藏家》201908期《方寸菁华——天津博物馆藏南宋精品册页解读》作者：武玲举报/反馈"
    },
    {
        "title": "简报| 新时代天津博物馆创新发展巡礼",
        "content": "高擎创新火炬 传承百年华章——新时代天津博物馆创新发展巡礼01:23创新，是照亮前行之路的灵光。百年前，渤海之滨，一群满怀爱国热忱的先进中国人擎着创新的火炬，开启了一段筚路蓝缕的探索征程。中国最早的博物馆之一——天津博物院由此诞生，成为今日天津博物馆的前身。百年时光，铿锵行过，虽几经跌宕，这家“百年老店”的创新与担当精神却传续未变。“以古人之规矩，开自己之生面”，立于新时代起点的天津博物馆人，肩负文化传承的重任，把握时代发展的机遇，寓创新于实干之中，在新征程上奋力谱写出新的篇章。一、 机制创新：点燃博物馆快速发展新引擎党的十八大以来，创新成为引领发展的第一动力。天津博物馆人敏锐地捕捉到时代发展的新气息，以机制创新为抓手，及时规划事业航船前进的航线，使百年老馆蜕茧化蝶，焕发出新的生机。2015年，天津博物馆党委制定出台包括《天津博物馆创新发展实施目标纲要》、《天津博物馆创新性人才奖励办法》在内的一系列激励性政策，建立创新机制，为博物馆快速发展寻找新动能、新引擎。“功以才成，业由才广”，人才是创新的根基。天津博物馆打破以往的管理方法，而着力加强对具有创新性能力的人才引进、培养与使用。数年来，新入职员工中有研究生以上学历者占98%，专业对口率100%，为博物馆带来蓬勃生气。同时，在岗位设置、绩效管理、职称评定等方面对创新性人才及其贡献实现倾斜，营造馆内创新实干的良好氛围。另外，如何对人才加以锤炼，使之具备过硬的本领，是摆在所有博物馆面前的难题。在天津市文物局大力支持下，天津博物馆联合天津文博院创造性地开设“名师教室”培养项目。该项目面向全市博物馆各专业领域的中青年骨干，以增强业务能力、传承业务技能、开阔业务视野为旨归。至今，该项目已历三期，通过一对一授课、以老带新等模式，培养出各类文物研究、保护以及地方史研究等多方面人才近百名。其中大多已成为各自领域的骨干。“名师教室”项目亦因创造出成功的人才培养模式，而受到国内文博界的广泛赞誉。名师教室邀约中科院研究员冯时先生授课除人才培养外，展览策划的机制调整也备受瞩目。过去，博物馆展览大多由馆领导直接命题，指派专人进行策划，职工的创新热情未能充分激发。鉴于此，馆党委对策展机制进行了大刀阔斧的改革，在相关规划中剔除了呆板的模式，而代之以更具主动性、灵活性的项目制——以主策展人为中心成立团队，筹拟选题并经馆学术委员会考评遴选，立项后，博物馆在资源方面给与科学、充足的保障，并将展览项目实施成果列为团队人员绩效、职称等考评的重要依据。经此，馆内专业人员，尤其是青年骨干的创新热情大幅提升。近五年来，在项目制带动下，天津博物馆青年专业人员相继创制推出了《见“怪”非怪——馆藏扬州画派精品展》、《镜影——天津博物馆藏古代铜镜展》《器以载道——心生乾坤寄物语》《动·境——中华古代体育文物展》等一批具有较高品位、多角度展现馆藏文物底蕴的优质展览。其中，《器以载道》展入选国家文物局2016年度“弘扬优秀传统文化、培育社会主义核心价值观”主题展览项目；《动·境》展入选“第十五届全国博物馆十大陈列展览精品”。《器以载道》展览实景照图《动·境》展览实景照机制创新不单单是内部革新，还与外部发展环境优化、创造性建立博物馆协作机制相呼应。“京津冀协同发展战略”的提出，强调三地“地域一体，文化一脉”，为天津博物馆对外寻求联合发展、创新合作机制提供了契机。自2014年，天津博物馆积极谋划，主动与京、冀等地多家兄弟馆密切合作。2015年，天津博物馆联合首都博物馆、河北博物院推出“地域一体 文化一脉——京津冀历史文化展”展览，成为三地博物馆协同合作的开端，而随后签订的《京津冀博物馆战略协同发展战略框架协议》，则标志着联合机制的建立。三馆签订协议合影根据该协议，天津博物馆与首都博物馆、河北博物院就协同办展、人才培养、文创开发、信息资源共享等开展全方位的交流合作。创新的协作机制由此成为联结三地博物馆的强韧纽带，也为天津博物馆的专业人员带来更多创作灵感与文物资源。短短三年来，天津博物馆相继推出《金玉满堂——京津冀古代生活展》《燕燕于飞——燕国历史文化展》《天与民藏—京津冀民间收藏文化展》《秀蕴斯宅——京津冀近代文化名人故居风貌展》《战国雄风—古中山国文物精品展》等一批反映三地深厚历史文化渊源的优秀展览作品。《金玉满堂》展览实景照《燕燕于飞——燕国历史文化展》实景这些展览在实现为国家战略进行文化宣传的同时，更凸显出协同发展联合机制的无穷活力。二、 理念创新：深植办馆角色“蝶变”新基因进入新时代，我国博物馆发展的关键在于角色的转变与办馆理念的更新。高扬时代精神旗帜，发挥文化宣传阵地作用，是博物馆理念创新之“魂”，是博物馆角色转变的立足点。有鉴于此，天津博物馆转变以往偏重古代文物展示、单纯强调艺术美学欣赏的做法，创新理念，将博物馆定位为红色基因的传承者、红色文物的搜集展示者、红色故事的宣讲传播者。近年来，天博相继推出《永远的红军——庆祝中国人民解放军建军90周年主题展》《永远的长征——纪念红军长征胜利80周年》《奋斗的历程 辉煌的成就——中国共产党天津地方组织90年发展历程》《革命先驱廉洁丰碑——李大钊人格精神展》等一批红色革命主题展。《永远的长征》展览实景照同时，天津博物馆大力搜集党领导人民在革命、建设和改革时期的文献、实物，加以研究保护，发挥红色文化遗产保护排头兵的职能，不仅如此，天博组织起宣传小队，积极开展“七下”宣讲活动，进入社区、学校、企事业单位，宣传十九大精神，讲述革命传统，使越来越多的市民认识到保护革命文物遗存的重要性与迫切性，让红色基因代代相传。“七进”宣讲活动照在积极实现理念创新的过程中，天博人决意改变“酒香不怕巷子深”的自足心态，以创新性思维带动博物馆整体角色的转变，并主动出击，积极与新媒体平台寻求合作，以更亲民、更接地气的形式，取得良好效果，也改变了博物馆的高冷形象。经过数年努力，天津博物馆已与腾讯、新浪、知乎、今日头条等建立起稳固的合作关系，实现了宽广的信息平台与博物馆活动的完美衔接。现在，每一次天博重要展览、活动，观众都可通过网络平台实时观览，即便相隔千里，也能保证与博物馆咫尺相临。腾讯现场报道照片2018年，借百年诞辰之机，天博以空前之力强化与新媒体的对接力度，通过推出H5邀请函、“网红”文物票选、明星讲文物等多类型宣传活动，引爆线上流量的同时，还吸引了十数万线下观众。“百年天博”宣传案例荣获多个创新大奖，如“2018年全国政务V影响力峰会·最佳突破创新案例”奖（新浪网主办）、“IAI（广告大赛）国际旅游大奖”媒介创意类金奖等。从被动等待观众，到积极借势，寻求融合，化身“网红”，天津博物馆华丽转身的背后，体现的不仅是宣传方式改变，更是办馆理念的创新。新浪百年网红文物图办馆理念的创新，不仅让博物馆角色发生转变，更直接的是带动了博物馆实际工作。以藏品征集为例，天博通过社会捐赠、参与竞拍等形式，获得近代天津重要文献、文物近千件套，对郭清天津博物馆乃至天津城市发展历史有着至关重要的意义，部分藏品已被用于“守望文明 百年荣光——天津博物馆1918-2018”“鹾之韵——长芦盐业与天津城市文化”等重磅展览中。另一方面，在“一带一路”倡议精神的指引下，天博除举办“文明之海——从古埃及到拜占庭的地中海文明”“海上丝绸之路文物精品大展”等卓有分量的展览活动外，更积极拓宽视野，以拥藏世界的胸怀，面向国际寻觅、征购高规格文物：2018年，由意大利征购近代欧洲版东亚地图150余件；2019年，由英国征购明清时期外销瓷256件。这些珍贵文物不仅填补了馆藏空白，使相关文物收藏更加系统、完整，而且为开展中西文化交流研究及策划举办“一带一路”相关展览奠定了坚实基础。外销瓷文物征集图片为更好发挥博物馆“城市名片”“城市会客厅”的作用，为城市绚丽的文化风景搭建展示舞台，天津博物馆创造性地发挥了软硬件优势，将文物陈列与文化活态展示熔于一炉：围绕展览开展的民乐演奏与交响音乐会，将文物与音符完美连接；民乐、交响乐活动组图定期举办“古风公益市集”，展示津门传统手工艺匠人的技艺，为公益事业凝聚爱心；古风市集活动图片“回眸·启新”的跨年夜活动，年年有新意，到博物馆迎接新年已成津门风尚。跨年夜活动组图这些活动的成功，闪耀的不仅是天博人的辛勤汗水，更有着对博物馆角色功能创造性发挥的智慧之光。正如天津博物馆党委书记陈卓所说，“天津博物馆的办馆理念是要打开大门，为百姓提供全方位的文化享受，展示城市瑰丽的文化风情”。三、科技创新：为文保事业插上腾飞新翅膀对于博物馆而言，文物是一切工作的出发点与核心。在强调工匠精神与修复技艺的今天，愈来愈多的前沿性科技成果也被引入文物保护领域。传统技艺与科技创新共同成为考察一座博物馆文物保护水平的试金石。技艺传承有序、梯队构建合理是天博文物传统修复保护的特点，然而，对习惯了传统的天博人而言，科技性保护却是一项较新的课题。对此，天津博物馆党委迎时而上、顺势而为，数年内组建起由天津大学、西北大学等高校毕业生组成的科技保护专业团队。这支年轻团队组建伊始，即根据国家文物局的部署，担负起建设文物预防性保护平台的重任。天津博物馆也在此方面成为国内文博界第一个吃螃蟹的人。经过近三年努力，该预防性保护项目一期工程已于2016年圆满收官。期间，经过多次反复论证与实验，天博科技团队在本馆文物保护环境与科技监测技术之间，找到了完美的平衡点，开创性地建立起一整套文物保存环境监测系统，并运用多种调控手段和配置环境友好型文物囊匣，对文物保存微环境实施有效的调控。预防性监测工作场景图借助该系统，科技保护人员在实现对全部文物库房、展厅和重点展柜等文物保存环境质量及时监测的同时，建立起一套馆藏文物预防性风险管理机制，真正做到了将文物保护关口前置，发挥了科技保护的“预防性”功能。文物真空低氧冲氦消毒作业而且，对该套系统的科学利用直接推动了天博文物收藏环境的改善，相关管理人员得以对各库区各类文物的收藏温湿度变化有了长时态整体、准确的掌握。以此为依据，在天津市文物局的大力支持下，天津博物馆为全库区加装温控除湿系统，根本性地解决了文物保护的痼疾。目前，该项目二期工作正在全面铺开。天博预防性监测平台已升级成为天津市辖区的“馆藏文物保存环境监测区域中心”，其监测服务范围也不再局限于本馆，而是辐射至全市多家博物馆及遗址单位。从蓟北千年古刹独乐寺到创立未久的武清区博物馆，越来越多的天津市域内文博机构均得以共享该平台之利。文物保护中的科技创新也由此切实展示出其深厚的潜能与广博的发展空间。在尽享创新之利的同时，天津博物馆也由此树立起在本市乃至全国文博界文物保护科技领先的旗帜。“乘众人之智者,即无不任也”，创新不能单单依赖个体灵感火花的迸发，其更需要发挥众智，协作联合。为此，天博文保团队在馆党委支持下，再一次发挥主动创新的精神，不囿于博物馆或文博系统，而面向更广阔的社会领域寻求协助。2018年4月，天津博物馆与天津大学生命科学院签订战略合作协议，双方从馆藏文物微生物学研究方面着手，通过对天津博物馆内微生物采样、培养、分离与鉴定，了解有害微生物种类、生长状况与文物本体间的相互关系，结合文物保存环境监测数据，掌握一定时期内馆藏文物微生物生长规律，为找出适合博物馆现状的微生物防治方案提供科学依据。天博人员在天大实验室进行实验图片此次合作，不仅推动馆校合作方向向纵深发展，更是利用高校尖端技术与实验平台，解决博物馆文物保护实际问题的一次大胆尝试。四、手段创新：催生公共服务质量提升新模式如何“让躺着的历史‘活’起来，给广大市民尤其是年轻人带来焕然一新的文化冲击？创新公共服务是一个绕不开的课题。2011年，新馆开放之初，博物馆党委即根据市民诉求，结合新场馆空间条件，创造性地开办“天博讲堂”，国内外文博机构顶尖专业人员与市民面对面，以文物、展览、教育为讲述对象，掀开古物神秘面纱，让人们了解内藏玄机。天博讲堂授课照片该讲堂至今坚持走过8个寒暑，组织专题讲座近三百场，参与听众逾十万人次，不仅成为天津博物馆公共服务的品牌活动，更成为对外宣传天津文化的新舞台。随着近年来智慧博物馆潮流兴起，利用网络拓展公共教育的服务半径，成为新的创新课题。天津博物馆通过引入现代化数字技术和网络技术，2016年打造国际领先的公共教育在线平台。该项目借鉴国际流行的mocc（幕课）模式，依托网络云平台，通过短而连续的全媒体教学资源进行引导式学习，让更多人沐浴公共文化服务的阳光。学生使用天博公共教育在线平台同年，天津博物馆还携手教育部门，实现“天博课堂”网络直播。十余节课程涵盖“天津的由来”“三次大沽口之战”“租界的建立与拓展”“李鸿章与天津”“中国近代工业的崛起”等主题，围绕近代天津在政治、经济、文化等方面的发展变革，揭示本土文化的独特魅力。天博课堂网络授课图近年来，“将博物馆带回家”已成为博物馆服务延伸的潮流所向，博物馆文创备受大众欢迎。在“互联网+中华文明”“百馆百企对接计划”等项目带动下，天博文创结合高校、文创专业公司的智慧力量，打造“产学研”平台，发挥各自优势，放大天津博物馆IP价值。同时，通过举办“天津博物馆文化产品设计大赛”“头脑风暴文创工作营”等，天津博物馆文化产品设计大赛吸引众智，广泛动员社会力量为天博文创设计提供思路。在此基础上，天博文创开发人员甄选馆内具有艺术创作潜力的精品文物，打造出300余种既具有高度艺术欣赏价值，又贴近当今消费者审美需求、实用需要的高水平文创产品。天博优秀文创商品组图天博文创还积极与旅游板块融合，开展三维数字化课程，邀请游客亲自体验利用三维设备复原文物的过程，以实现“产学研”与社会实践的连接。天博文创还深入推进“互联网+产学研数字文创研发”项目，让互联网+应用到设计、生产、监制及销售等方面，实现特色文物系列文创产品“线上营销”和“线下体验”相结合。在设计和生产环节，天津博物馆与清控文创品牌公司成立“博物馆文创产品（天津）研发中心”，与天津工业大学成立“博物馆文创产品研发中心——天津工业大学联合实验室”，借助专业力量，在文化宣传与消费市场之间找准契合点。在销售环节，上线网上商城，用微信、淘宝等平台，打造天博文创的互联网窗口，极大延展了博物馆的文化魅力。创新激发活力，创新决胜未来。创新对天津博物馆这座拥有百年历史的老馆而言有着非凡意义。创新之路难免坎坷，但在新时代精神的召唤下，天津博物馆的创新步伐将更加坚定。无论回首过去百年，还是展望今后百年，创新，都意味着更好地传承与发展。  文字：天博副馆长 姚旸编辑：天博媒体中心 刘颖监制：天博党委副书记  张玲举报/反馈"
    },
    {
        "title": "馆长对话·天津博物馆馆长陈卓|百年天博的变与不变",
        "content": "2018年6月1日，天津博物馆迎来百年华诞，以严修之子严智怡为首的一批有识之士秉承“阐明文化，发扬国光”的宗旨于1918年创建了天津博物院，此为中国最早“公办民助”性质的博物馆。一个世纪以来，天博人以博物馆为平台，以“为国为民”为理想，为博物馆奠定下雄厚而充满活力的基础。而当数字时代的到来，博物馆又有哪些守正和创新？周末，天津博物馆外等待入馆看展的观众排起了长队天津博物馆百年华诞后一日，“澎湃新闻艺术评论”（www.thepaper.cn）应约专访天津博物馆馆长陈卓。正值周六，天津的温度直逼35度，天津博物馆公众的热情在馆内外蔓延，馆外排起长队等待进馆，馆内的“精品馆”，西周太保鼎、北宋范宽《雪景寒林图》、清乾隆款珐琅彩芍药雉鸡玉壶春瓶三大镇馆之宝，以及其他真迹真品更是引得公众在展厅外自发排队一睹难得一见的国宝。陈卓馆长就天津博物馆从收藏、研究、展示、教育、传承与保护等方面解析了天津博物馆近年来的发展，对目前博物馆定位、泛娱乐化等问题也提出了自己的看法。天津博物院筹备处工作人员合影百年天博的变与不变澎湃新闻：今年是天津博物馆成立百年， 100年来从“天津博物院”到“天津博物馆”，名字几经变化，馆址也代代革新，除了这些外在的变化外，在您看来，天津博物馆内在最大的变与不变？陈卓：天博100年，从馆名到馆址，包括整个博物馆内部的功能、设施发生了很大的变化，现在的天津博物馆和百年以前的天津博物院是不可比拟的，时代造就了天博发生了翻天覆地。但是我们感觉到，虽然天博经历了名称的变革和馆址的多次搬迁，但始终没有改变的是“天博人”开拓创新、孜孜不倦的钻研和爱岗敬业的精神，这也是我们举办庆祝天津博物馆成立100周年的初衷。未来我们要继承和发扬几代天博人为了中国博物馆事业的发展而努力奋斗和奉献的精神。这是天津博物馆不变的传统，也是我们天博人的家风，一种百年来形成的开拓创新、钻研进取的精神。相比不变，变化的地方非常多。简单的说是，文物保护的理念、宣传教育的方式和陈列展览的方法。具体来说，100年前天津博物院成立之初，藏品并不多，类别也比较单一，藏品的质量和保护方法跟现在是没有可比性的。现在无论是藏品的质量和数量，还是文物保护的方法都发生了很大的变化。第二个变化是宣传教育的方式，天博成立的时候，它的理念在当时已属先进，希望“开启民智”，是对公众传承的一种教育。但是现在的教育方式完全发生了变化，虽然初衷没有变，内容没有变，都是教育民众，但是它的方式方法和影响力却变了。当今的天博，与社会联系更加紧密。我们不光要把观众请进来，天博人还要走出去，走进社区、学校，为各个阶层、人群服务（包括弱势群体、学生和老年人）。所以天博的变化，一方面是文物保护，一方面是宣传教育的方式，还有一点就是展陈的手段。天博成立的时候，中国乃至世界上很多博物馆的展陈方式相对比较单一，随着科技的发展，馆舍的设施跟进、展厅空调系统，展柜里面还有各种文物保护设备（例如防紫外线的灯具，恒温恒湿的调节系统等）。此外，现在的文物展出更加精美，观众能够更加直观地了解到文物细节的精美之处，而很多高科技的运用也提升了我们对文物的研究和保护。这和社会的进步有很大关系，这也给我们博物馆的理念变化提出了要求，需要跟上时代的变化。天津博物馆百年展回顾天津博物院时代的收藏澎湃新闻：历史上天津博物馆有很多创新，包括首次运用“帕诺拉玛式”景观陈列法陈列动物标本、首先将民间艺术纳入博物馆收藏、艺术专题陈列等，21世纪以来这些是否有进一步推进？或是有没有其他创新？陈卓：天博成立之初有很多创新，比如展陈手段和办馆理念，在全国近代博物馆界开启了先河，特别是“帕诺拉玛式”自然景观陈列，当时在全国是独一无二的。1918年，天津博物院成立的时候是一个地质类博物馆，它不仅有文物，还有自然标本、地矿实物等。现今，一些自然类博物馆，仍然还在使用“帕诺拉玛式”陈列法将各种标本聚集在一起展示，视觉效果好，展出的文物标本和主题相对来说比较集中和突出。至于民间艺术，天津博物院成立时，就注重收藏民间艺术，当时的“民间艺术”的范围很广，不仅包括民间艺术品，还包括民俗、民风和市井文化（包括庙会、堂会、婚丧嫁娶等等）。我们现在仍然能在天津博物馆的馆藏中找到当时的一些反映民俗、民风的艺术品，这个对我们的触动是比较大的。但现在博物馆相对注重对民间艺术品的收藏，忽视了民风和民俗的采风，这方面我感觉，以前的博物馆人做得比现在好，这和我们观念的变化有关系。所以我们现在也在改变相对狭义的“民间艺术”收藏范围，不光收藏民间艺术品，也在征集和收藏民间传统文化、非遗文化，以及比较有价值的见证物。比如，天津近代的武馆，武馆里练武的器材、旗子、徽章，还有民国时期的天津商会和一些民间组织，有自己的行徽、行标、牌匾，这都是近代天津在社会民风、民俗的见证物。所以对于民间艺术的收藏我们还应该扩展，不应该单纯从艺术角度去衡量一个物品，我们应该更多地从社会层面去衡量。无论是手工艺品还是绘画艺术，艺术是要继承和保护的。作为博物馆收藏，我们要保存它，要留下它的记忆，因为这些艺术能够在当时发展起来，兴盛起来，一定有它的社会需求和生存空间，现在可能被人淡化了，但是我们博物馆要保护它们，传承记忆，并不是复制它的东西。举个例子，比如说杨柳青年画，我们要保护它的工艺，而不是让它去跟现代的电子印刷术竞争、比拼。但是有的还是在传承，比如手工裱画现在还在用，就需要好好发展和继承的，把工艺做精。但是有些被时代所沉淀不能再使用了。我们留下它的痕迹就好，发扬就比较困难了。泥人张和风筝魏也一样，现在他们已经成为一种传统非遗类的艺术品，不是一般的商品了。天津博物馆机构沿革图天博百年的变化跟时代的进步密不可分，我们几代人对文物收藏的范围也都不一样，征集重点有所区别。随着社会的进步，工作生活的节奏加快，很多的遗存遗物基本消失了，一些城市文化的记忆也在淡化，所以我们现在也在注重保护和传承这些记忆，这也是一个城市博物馆所要具备的功能，即不仅要收藏古代文物和艺术品，还要收藏所在区域、城市的民间、社会记忆。天津博物馆百年，邀请老馆员回顾历史从近代的天津博物院逐步发展到今天的博物馆，博物馆展览的方式也在更新和变化，博物馆最普遍的展陈方式就是按时间来展，这种展陈方式的优点是清晰，公众容易理解，但是这种方式也有一个弱点，它过于平淡，年代很清晰了，反映的主题往往不够鲜明。相对而言，一个文物类的展览，以时间排序的陈列方式，相对比较好。但是有些展览就不适合，比如我们馆近代史陈列——“中华百年看天津”，就需要在照顾历史发展脉络的同时，突出主题，这样公众就能更加鲜明地感受到天津近代史上发生的大事。在展览中有一个章节叫做“抵御外侮”，讲述从鸦片战争（1840）到抗日战争（1945），需要我们把105年历史中反映中华民族抗击外虏的斗争史提炼出来。所以在做这类陈列的时候，既要考虑史（时间轴），又要考虑志（中心点和主题）。像这样的呈现方式，从天津博物院建立之初也有，当时举办了一个印第安的展览，对印第安人的民风习俗的展示，采用的就是主题式陈列，我觉得今天的天博在展陈方式上有改变，也有传承。范宽 雪景寒林图轴宋画《雪景寒林图》的研究和文创开发澎湃新闻：天博馆藏文物精品陈列展出的书画中，《雪景寒林图》备受关注，展厅门口也排起了队，大家也带着各种装配有备而来，范宽的作品，台北故宫的《溪山行旅图》被认为是唯一真迹，也有专家认为《雪景寒林图》上的范宽款是后人所加，在你们馆的研究中对这幅作品如何看待？陈卓：《雪景寒林图》是我们的镇馆之宝，也可以说是大陆唯一一件范宽的作品，另外一件在台北故宫。专家普遍认为，天博藏的《雪景寒林图》是宋代的无疑，至于暗藏的署款，虽然学术界尚有争议，但是范宽一派的画法是没有争议的，因此也并不影响它的价值。因为按宋代宫廷画院的制度，一般画师不署款，尤其不称臣，但是落款补上的年代也至少是南宋。鉴定家徐邦达先生、谢稚柳先生都有鉴定意见。从作品画风、史料的记载等找依据，我们能确定这幅画是北宋范宽的作品。相比台北故宫的《溪山行旅图》，我们的《雪景寒林图》被世人所熟知要晚一些，《溪山行旅图》一直是在宫里经历文物南迁、最终运抵中国台湾。而我们的《雪景寒林图》在1860年，英法联军火烧圆明园时流出来了，后被当时清工部右侍郎张翼购得藏于家中，隐世百年。直到1981年，张翼的儿子张叔诚先生将其捐给了国家，所以这幅作品有一段时间是下落不明的。相比之下，台北故宫的那件一直流传有序。但是《雪景寒林图》在历史上是有记载的，康熙末年大收藏家安岐收藏过，安岐是一个大盐商，最后家败，家财藏品抄没入朝廷。安岐所藏均为历代传世名迹，在其著录所藏的《墨缘汇观》中对《雪景寒林图》有一句评述，认为其是“宋画中为当代无上珍品。”范宽 雪景寒林图轴（局部）澎湃新闻：周末天津博物馆很热闹，展《雪景寒林图》的精品厅开始排队了，可见公众对文化的关注，尤其是《雪景寒林图》等仅展10多天，更是吸引了公众争相来看，从某种角度来说这是好现象，但其中是否也有问题？比如，公众带着猎奇心理排队看热闹，相对专业的人士看到这样的队伍望而却步？陈卓：我们博物馆现在是面向民众的，但也应该考虑一下相对专业人群的需要。普通公众看的时候是对作品的一种欣赏和感悟，以及对祖国传统文化的了解，但专业人员看来，还带着一种研究使命感和责任，这就看博物馆怎么去做了。我现在设想的是在特定日子里对专业群体开放。这就又要提到1918年的天津博物院了，当时就专门有一条制度，向专业群体发放免费票，并注明来馆时间，在我们“守望文明 百年荣光——天津博物馆成立100周年”的纪念展中也展出了这张免费票，或许当时天津博物院的管理方法我们也可以借鉴一下。博物馆面向大众的原则不能变，但是考虑到专业人员的需求，或许可以有一些其他的方法。《雪景寒林图》前围绕的观众澎湃新闻：以《雪景寒林图》为例、天津博物馆在文创上如何开发？陈卓：对于书画的文创，我们还只在将画缩小，变成高仿真复制品，再转移到其他形态上。我感觉文创产品全世界，各地博物馆都花了很大功夫来做。观众来到博物馆后，希望留下一些文化记忆，一种途径就是买文创产品。但是现在的文创靠博物馆自己开发还是有点欠缺，需要有一支专业的队伍。博物馆自己没有专门做创意、经销和商业流通的专职人员。我们可以动用社会力量，将文物资料授权给专业的团队，通过他们来研发，相对而言国外的文创产品社会化程度比较高。如果我们自己开发《雪景寒林图》的文创作品，估计再过几年也成果甚微，但是如果把它交给一个专业的开发团队，让他们替我们策划，他们也许就能想到很多元素。馆藏文物的收藏和捐赠澎湃新闻：《雪景寒林图》来自张叔诚先生在1981年的捐赠，除他之外，周叔弢、王襄等也捐赠了其他很多文物，天博的藏品来源和捐赠情况？陈卓：天津建市比较晚，明永乐年间设卫但还是军事建制，到了清康熙以后才真正建市。天津退海也比较晚，除了北部蓟州，天津区域内出土文物不多。所以我们博物馆收藏的国宝级的文物，主要是传世文物（占收藏的95%以上）。这些传世文物的来源有几个渠道，一是捐赠。由于天津在清末民国时期的社会地位，造就了很多实业家和教育家，包括一些政治家，他们在天津干实业办教育，购地建房，形成了一个有经济实力、有人脉关系的特殊群体，他们通过各种手段购买了大量社会上的传世文物，字画、瓷器、玉器甚至包括一些历代的工艺品，收获了许多奇珍异宝。另外末代皇帝溥仪曾在天津居住了6年，这6年期间，他为维持小朝廷的花销，也卖了一些从宫里带出来的宫廷文物，又“赠予”了许多流落津门的清朝遗老遗少。这些宫廷文物后来也被许多有实力的、有鉴赏能力的收藏家买了。建国以后，很多收藏家和收藏家的后代都将这些文物捐给了国家，把家藏都变成了国宝。今天天津博物馆收藏类别丰富、体量大、质量精，跟这些收藏家有很大关系，我们不能忘记他们。所以我们天津博物馆的藏品的特点就是，虽然地域类的出土文物不多，但从新石器时代的彩陶到民国，我们最大的亮点就是每一个朝代，每一个历史时期的文物我们都有。天津博物馆藏敦煌经书像陕西、河南等一些文物大省，它们出土的文物很多，我们跟他们比不了，但是他们所集藏的文物有一定时间的限制，或周秦汉唐，或唐宋。这一点，我们可以自豪地讲，虽然我们的出土文物不多，但是整个中华文明的脉络，每个节点和每个类别我们都有，包括敦煌文献、殷墟甲骨等。天津博物馆藏敦煌文献大部分是周叔弢先生捐赠的。虽然天津博物馆离敦煌很远，但在国内收藏敦煌文献的文博机构中应该能排入前三位。其原因就和近代天津社会历史有关，敦煌文献虽被多次劫掠，但有一部分还在敦煌，清政府派军队押运到北京，押运军官就是当时的清政府学部右侍郎李盛铎的女婿，他告诉他女婿先把这些敦煌经书押运到他指定的某地，由他从8000卷中挑选了3000卷质量好的留下，并把剩下绞断了重新拼凑成了8000卷交差。清朝灭亡以后，李盛铎就到了天津居住并贩卖写经，日本花重金买了一部分，天津当地的收藏家买了一部分，天津收藏家购得的写经，现在大部分都在天津博物馆。所以虽然我们跟敦煌相隔很远，但却有上乘的敦煌文献藏品。张叔诚先生第三次向原天津市艺术博物馆捐献文物再一个是甲骨的收藏，主要来自天津文史馆首任馆长王襄等的捐献。在1889年，河南殷墟出土的甲骨，当地贩子到天津来卖，当时很多人都不要，被王襄识别出了上面刻有商代的文字，他就买了一部分，引起天津各个文物鉴赏家纷纷购买，这一部分甲骨大部分留在了天津，所以天博收藏的甲骨片大字多。所以我们天津博物馆的甲骨和敦煌文献是非常好的。商 月有食卜骨（王襄捐献）网络时代的博物馆澎湃新闻：上月“动境——中华古代体育文物展”获得全国博物馆十大陈列展览精品奖，这个展览是配合全运会而来，能否介绍一下这个展览在选择文物、策展上的特别之处？在您看来，这个展览的获奖原因是什么？陈卓：“中国古代体育文物展”我们获得2017年的十大精品展，的确有自己的优势。第一，我们主题找得好，正好是天津举办全运会的时间节点。博物馆要配合国家重大活动，举办相应的展览，是博物馆等文化宣传教育单位的职责。这个展览我们在两年前就筹划，配合全运会在天津召开。第二，“中国古代体育文物展”跟以往一般的体育文物展不同。我们不光是把一件件文物展出来，反映古代体育运动。我们还通过文物来展示中华五千年文明承载的体育文化的内涵。这个展览分了七个部分，每个部分都有一个主题，比方说射箭，古代射箭不光是为了打猎，其中还有礼仪的内涵，我们把这个“射礼”给它反映出来了；还有比如说练气功，在古代是一种健身的游戏，从搏斗开始，发展到老百姓，不光武将，一般的士大夫阶层也在用，它的内涵是健身去病和传统中医也有关。我们的展览第一次通过文物上的体育元素，展示了中华民族五千年体育文化的内涵。把体育文化的内涵扩大了。第三个原因是展览的文物非常精。一般这种特别展览，一级文物不会太多的。但我们就在这个展览中展出了很多的一级文物，包括宋代张择端的《金明池争标图页》，还有秦兵马俑，唐代舞马衔杯纹银壶等等，所以总体展出的文物非常精，参展单位非常多，而且都是文物大省博物馆的参与。第四，我们配合展览，搞了很多的文教活动，特别是民间体育活动，比如抖空竹、踢毽子、拔河、投壶这样的民间体育活动作为公共教育的一部分在博物馆前的广场举行。除此之外，我们还举办了很多体育文化主题的讲座。“中国古代体育文物展”展览现场澎湃新闻：天津博物馆毗邻天津美术馆、图书馆和自然博物馆，如何借助地理之便与邻馆互动？陈卓：天津博物馆在整个天津区域博物馆中算是领头羊，我们的藏品保护、展厅条件、历史、科研队伍，在天津市应该都是排在第一位，所以我们承担起了很多的引领作用，特别是我们的藏品科技保护。全天津市可移动文物的监测中心就在我们博物馆，整个天津市的各个馆的文物监测，我们这里是总部。今天柜子里头温度多少，湿度多少，有害气体有没有，我们都能监测到。如果湿度高了，我们就通知有关部门去处理，再者，纸质类文物（文献，照片，书画）的修复、文物的鉴定人才、科研这些方面，我们引领了天津市，奠定了在整个天津市的博物馆行业里面的领先地位。同时我们也跟各个馆进行联合。比如说自然馆。我们“守望文明 百年荣光——纪念天津博物馆成立100周年”也从自然馆借一些展品过来展出。许多博物馆经常借展，我们之间一直有很好的互动关系。美术馆隶属于我们天津博物馆，它的业务相对独立，但美术馆的人事权和财务权都在博物馆这里。我们和图书馆接触最密切的是本古籍善本的保护，国家有一个古籍善本的工程，我们天津的这个项目由图书馆来牵头负责。因为我们馆藏的古籍善本比较多，特别是现在把古籍善本的范围扩大了，包含了字画这些纸质类文物都算在内，所以在这个过程中我们也给了图书馆很多配合。其中，收藏家周叔弢及其后人，除了捐给我们博物馆敦煌写经和印玺外，也捐赠给天津图书馆很多文献，我们在适当的时候联合举办“周叔弢捐献文物图书展”，想在周叔弢的纪念年，联合国家图书馆、天津图书馆等推出一个大型展览。像北京故宫张伯驹展这一类的，以前我们也做过，但是影响力不大。近几年我感觉到博物馆在公众当中的影响力有提升了，配合媒体的宣传，能办的很好，这是我们的努力方向。天津博物馆精品馆内观展的人群。澎湃新闻：现在各类博物馆都在推进“线上线下超级连接”你们是如何将以固有展品和公众众链接？实物与虚拟链接？本土与国际链接？“互联网+”、人工智能、科技在天津博物馆的运用？陈卓：我们现在主要有通过新媒体，还有互联网+这些方式，跟公众有联系。另外我们也有把一些精品文物及其介绍，拍摄成短片，做成MOOC课程。当然你也可以在家通过手机看我们的线上博物馆，还有智慧语音导览，扫二维码就可以听相关的文物介绍。固有展品和公众连接主要有几个途径，一个就展览了，展览是最直观的一种方式，另外就是出版物，再一个还有我们博物馆的官方网站和手机线上博物馆，发布一些博物馆的藏品信息。还有我们博物馆的文创产品，包括还有讲座这类的公众参与的活动。比方我们每个周末都有儿童到馆里的儿童活动区，木板年画让孩子在那描上色彩。虚拟的藏品展示目前天津博物馆做的还不多，一方面是我们对于虚拟的观念目前还比较保守。一个博物馆的办馆的特点，跟馆长的思路很有关系。我本人可能比较保守，我确实对虚拟东西不是非常理解。所以我也没有推进这方面的强烈意图。第二，做虚拟得花钱，花的是几百万上千万的钱。如果不靠政府，单单靠博物馆自己是做不起的。所以我们博物馆目前虚拟类的确实不多。特展之类的陆续在做虚拟的网上展览，但完全能做到虚拟化的，目前没有。还是以展示古代文物为主。天津博物馆精品馆内观展的人群澎湃新闻：文创开放和公共教育，如何在受公众欢迎的同时，避免娱乐化？陈卓：博物馆面对的大众的原则不能变，但博物馆的引导方式不能变得娱乐化。博物馆对观众开发要有“度”，“度”不是限制观众，而是引导观众要有“度”。我们有拒绝过娱乐综艺节目的拍摄。博物馆的公众性要有，但博物馆的导向不能娱乐化，比如“抖音”，虽然也很有趣，但不能娱乐化，一旦娱乐化就把文物本身的价值抹杀了。我觉得博物馆不能“去娱乐化”，也不能“泛娱乐化”。举报/反馈"
    },
    {
        "title": "厉害了,天津居然有这么多好玩的特色博物馆",
        "content": "津城好玩的博物馆都在这,趁休息时快去逛逛吧！天津博物馆天津博物馆是展示中国古代艺术及天津城市发展历史的大型艺术历史类综合性博物。天津博物馆是由二十世纪天津文博、社教、美术、博览四个系列的馆、院汇集而成。2004年由原天津市艺术博物馆和天津市历史博物馆合并组建，其前身为1918年成立的天津博物院。开放时间：每周二至周日9:00—16:30，16:00停止领票（周一闭馆、节假日不闭馆）。地点：天津市河西区友谊路31号(近平江道)周恩来邓颖超纪念馆周恩来邓颖超纪念馆建于1998年2月28日，为全国爱国主义教育示范基地、全国廉政教育基地和国家一级博物馆。纪念馆基本陈列分为三大展区即主展厅、按1:1比例仿建的北京中南海西花厅专题陈列厅和专机陈列厅。开放时间：每周二至周日对外开放，周一闭馆。每天上午9：00开馆，下午4：00停止检票，4：30闭馆。地点：天津市南开区水上公园北路1号平津战役纪念馆平津战役纪念馆是一座全面介绍平津战役的现代化展馆。主要由多维演示馆、纪念广场、胜利花园、序厅、战役决策厅、战役实施厅、人民支前厅、伟大胜利厅、英烈业绩厅等组成。多维演示馆运用现代声、光、电等高科技手段，结合全景式超大屏幕环球电影、背景画、战场微缩景观和音响，生动逼真地再现了平津战役的宏大场面。开放时间：9:00-16:30 周一闭馆地点：红桥区平津道8号天津自然博物馆天津自然博物馆前身是北疆博物院，于1914年由法国传教士桑志华创办。1927年对外开放。1957年正式定名天津自然博物馆。天津自然博物馆新馆以“家园”为总主题，从户外“家园足迹”到首层“家园探索”，从二层“家园生命”到三层“家园生态”，讲述一个从远古到当代、从世界到天津的“家园”故事。开放时间：9：00—16：30（16：00停止发票）。（周二至周日），周一闭馆（国家法定节假日除外）。地点：天津市河西区友谊路31号中国金融博物馆馆内收藏了中国各个时期大量的货币、金融票据以及其他金融实物 ，博物馆还通过录像和录音短片，探讨诸如债券、股票和商品等方面的金融问题。开放时间：周二至周日10：00-17：30（周一闭馆）地点：天津和平区解放北路29号中国金融博物馆（原“法国俱乐部”旧址）天津邮政博物馆展厅通过文字、实物、照片、塑像等展示方式，介绍了天津邮政百余年的历史变迁，展示了邮政行业独特的文化魅力。开放时间：9:00-16：00（周一闭馆）地点：和平区解放北路109号塘沽博物馆塘沽博物馆位于天津市滨海新区塘沽街中心路南端的河滨公园与海河临界处。其建筑外形南高北低，平面呈橄榄形，造型独特，极富时代感与艺术性。塘沽博物馆，2007年成立，800余件藏品，文物珍品有大沽铁钟等。开放时间：每周一闭馆，其他时间开放。地点：天津市塘沽区中心路988号副1号天津市规划展览馆博物馆全面展示了天津的过去、现在和未来。同时注重参观者的参与互动，专门设置了数字多媒体展示区和动感影厅、多款互动游戏等，让参观者在轻松的心情下认识规划、了解规划、参与规划，具有专业性、知识性、互动性、趣味性和艺术性。开放时间：每周二至周日9：00—16：30（重要接待任务除外）。闭馆前三十分钟停止领票,周一闭馆（节假日除外）。地点：河北区博爱道30号天津石雕博物馆藏品近五百件，包含汉羊、墓表等珍稀作品。馆中目前展出的藏品，年代和类型非常全面，涵盖了园林石雕、建筑石雕、宗教石雕、陵墓石雕等。展品皆为全国乃至海外各地爱国收藏家无偿提供在馆内展示，馆藏雕刻作品主要有人物、动物、神像、栏板、喷泉、浮雕、龙亭龙柱、琼楼玉阁、飞禽走兽等。开放时间：8:00-17:00地点：北辰区双街村拜石博物馆该馆分10个展区，共计400余件展品。展馆将奇石与书法、绘画、泥塑、篆刻、摄影、石雕等融合在一起，向游客展示大自然的奇特之美。和平区 河北路与大理道交口(民园文化广场)庆王府博物馆庆王府位于和平区重庆道55号，现为市政府外事办公室使用。府邸建筑为折衷主义风格，平面呈长方形，中央为方形大厅，内设一座可拆卸的小戏台。一、二层大厅周围有列柱式回廊，四周为居室，三层八间房是供奉祖先的影堂。各厅之间用木雕隔断，顶棚有精美雕饰。院内有大花园，设假山、石桥、亭子，景致幽雅宜人。 开放时间：9:00-17:00（中午休息）地址：天津市和平区重庆道55号庆王府院内(近民园体育场)门票：10元北疆博物馆北疆博物院是北方地区创建最早的博物馆，也是中国建立时间最早的博物馆之一。北疆博物院是中国为数不多的集动物、植物、地质、古生物、古人类等多学科的综合性博物馆。重点收藏中国西北、华北、东北地区及世界范围内具有代表性、典型性的自然科学标本。馆藏标本已达40万件，居全国同类博物馆之首，在国际上占有重要地位。开放时间：周二至周日：上午9：00-12：00，下午14：00-16：00。周一：全天闭馆（法定节假日除外）地址：天津市河西区马场道117号天津外语学院院内沉香艺术博物馆馆藏包括各类沉香香品、沉香艺术品、历代香具、中国香文化相关器物。博物馆以研究、传播中国传统香文化及推动香文化发展为使命。除了常规展览，博物馆不定期举办各种沉香特展和香文化主题讲座等专业活动。开放时间：周二-周日10:00-17:00；周一闭馆地址：天津市和平区常德道37号（与桂林路交口）门票：免费这些各具特色的私人博物馆让你大开眼界华蕴博物馆华蕴博物馆展示中国古代石刻、木雕及瓷器等文化艺术的综合型博物馆。该馆陈列的展品囊括了从西周至清朝各个历史时期的青铜器、铜器、石刻、木雕等100多种，2000余件文物。馆内拥有现存量清道光年间的“圣旨”，各种石刻、古代兵器;与云岗石窟同时期的北魏、北齐、及隋唐的佛教造像100余尊，其中多数都是孤品。开放时间：8：00-19：30地址：天津市和平区河北路283号。交通指南：871路 、325路、862路 、685路、13路 、904路 潜伏谍报博物馆一楼展厅陈列着老信件、收音机、发报机、电台等实物展品。二楼展厅介绍了革命先烈、民族英雄共产党员、美国间谍甘成恩等人物的历史与故事。三楼展厅将那段历史中红色女间谍，以及陈果夫、陈立夫等人的画报、资料、照片一一呈现。开放时间：9:00-10:00；15:00-16:00地址：天津市和平区大理道57号门票：免费交通指南：4、619路，4、619、871、906、954路五大道历史博物馆五大道历史博物馆为一家小型私人博物馆，于2014年5月重新开放。在游览五大道前可进馆参观，通过老物件，寻找一百年前的历史生活痕迹。博物馆共有九个展厅，近千件来自五大道的文物，展现了上世纪初居住在这里人们的生活场景。此外，博物馆再现了百年前豪邸的内部场景，从电门开关，插销门把手；到水龙头、地板和砖瓦都是五大道豪门中曾经使用过的旧物。在这里，你可以亲眼见到百年前高官、富贾、贵族的生活场景。 开放时间：8:00-17:00地址：重庆道64号游客中心(近民园体育场)门票：成人票30元，学生票15元（讲解免费）交通指南：乘4、619、871、906、954路等公交车在重庆道站下车步行约200米可达“名车苑”汽车文化博物馆在河东区中山门西里一户普通单元房里，四面墙全是用透明胶精心封住的玻璃展柜，两间展室里分门别类地摆满了大大小小、各式各样的汽车模型，古代战车、经典老爷车、国产解放、红旗、消防车系列、跑车等，足有数百辆，这就是51岁的车模爱好者杨国发自己布置的“名车苑汽车文化博物馆”。地址：天津市河东区中山门西里电影道具博物馆作为这家私人电影道具博物馆的主人，老特型演员倪国英将自己的家改造成老电影中的各个场景，将各式电影道具藏品“植入”其中：各式军大衣、一把把仿真道具枪、老旧的煤油灯……他享受着和电影为伴的收藏生活。地址：河东区丰盛园小区机床博物馆海鸥手表厂第一台铣床、近“200岁”的制鞋缝纫机、世界最早的印刷机……瑞士、德国、美国、苏联等十几个国家制造的大小各异的机床百余台，还有老缝纫机、老电话等民用机械500余件。藏品“年龄”从几十岁到上百岁不等。这家耗资两千余万元建起的博物馆，是馆主心中的工业记忆。地址：东丽区航空商务区泉香阁钱币博物馆馆主王定祥的博物馆馆藏的3000余种，包含近万枚各个时期的钱币及其相关文物，包括殷商时期和战国时期的贝币、刀币，以及我国各个时期发行的纸币，，按出现年代由早至晚品种齐全，是难得的民间珍贵收藏。其中几枚珍品甚至被选入《中国民间钱币珍藏》一书。地址：河东区卫国道163号一品家园1-3-902三品堂彩陶博物馆“品茶、品物、品友”之意，故名“三品堂”，牌匾还是贾平凹的题字。这里不但有翡翠艺术品、彩陶文物，还设置许多雅座，一楼陈列的是缅甸翡翠艺术品。从5200年前的马家窑彩陶到唐代的人像彩陶，从彩陶装饰图案的飞鸟潜鱼到日月星辰，彩陶中深藏着的历史秘密绝对值得细细品味。地址：天津市和平区台儿庄路6号意产业园E座1楼(近海关)格格府典藏博物馆“这里是天津市古玩城闹市中的一片净地，因是清光绪年间和硕格格的居所故而得名，亦是老城厢保存最为完好的两进四合院。时过境迁到了2009年，格格府迎来新主人——出生于天津的香港富商臧秀云。她投巨资修缮了格格府，设立天津格格府典藏博物馆，其文物上迄商周，下到近代林林总总，令人称绝。门票：10元地址：天津市南开区鼓楼南街30号贺新虎私人博物馆2013年9月，贺新虎耗资千万打造了这家私人博物馆开馆，馆藏的都是他十几年在海内外竞拍、搜罗来的珍品。地址：天津市北辰区杨柳青青远路古玩城瓷壶的海洋——万壶堂这里因收藏瓷壶数千种万余个，故名“万壶堂”。1988年马氏兄弟到景德镇深入了解中国陶瓷，并亲自建立自己的制瓷作坊。除此以外，他们遍访大江南北的古代窑址，搜集各个时期的陶瓷制品。经过十几年的努力，2003年万壶堂陶瓷博物馆终于建成并免费向公众参观。如今，马氏兄弟的“万壶堂”已是一座集展示、研究、普及作用于一体的私人博物馆。地址：河北区中山路中山美食街对面举报/反馈"
    },
    {
        "title": "天津博物馆探秘之特展《茶马古道》",
        "content": "相信你一定看过央视播出的由张国立担任主持人的大热节目《国家宝藏》，九大博物馆齐聚，细数绝世珍宝。目前，历时72天的用小故事串起大历史的文博探索节目已告一段落。各大博物馆正在以实物形式，让观众直面国宝，近距离感受国宝的魅力。故宫博物院，以视觉的形式，将九大国宝陈列于故宫博物院箭亭广场古典与现代交相辉映的“中国多宝槅”之内。不管《国家宝藏》这档节目是公共教育还是综艺娱乐，他都开创了一个新模式，一定程度打破了多年来博物馆与公众的距离感，让更多人愿意走进博物馆了解国家历史，了解国宝故事。节目制片人、总导演于蕾在本次“《国家宝藏》国宝之夜收官盛典”观影会上说，“我们做的是一件正确的事情，是一件必须要有未来的事情”，本季节目虽暂告一段落，但《国家宝藏》不说再见。那么问题来了你猜第二季《国家宝藏》会不会邀请天津博物馆虽然相比那九大博物馆，天津博物馆的名气是略微弱了点。馆藏文物大多也不是出土自天津。但是故宫博物院的文物也不都是出土自皇城啊。天津是中国古代唯一有确切建城时间记录的城市。明永乐二年十一月二十一日（1404年12月23日）正式筑城。历史底蕴自然是不如什么中原文化起源腹地，什么六朝古都、十三朝古都。但馆藏国宝西周太保鼎可是中国首批禁止出国（境）展览的文物，可见多珍贵。（天津博物馆馆藏精品：西周太保鼎）天津博物馆是一座历史艺术类综合性博物馆，2004年由原天津市艺术博物馆和天津市历史博物馆合并组建，其前身为1918年成立的天津博物院。天津博物馆新馆于2012年建成并对外开放，是一座地下一层，地上五层，层叠错落，空间感极强的现代化建筑。天津博物馆新馆建筑气势恢弘，将历史的厚重与现代化建筑完美结合，坐落于文化中心，与天津美术馆、天津自然博物馆、天津图书馆、天津大剧院一起，是天津市民精神文化生活的重要载体。总之，不管它能不能位列国内博物馆前端，它依然是天津的博物馆，依然是我们业余外出娱乐的一个选择。而且，时不时的它也会给我们一些惊喜。最近，天津博物馆有个特展茶马古道特展时间1月1日-3月18日特展地点天津博物馆四楼临时展厅天津市河西区友谊路31号(近平江道)门票持本人身份证售票处免费换取开放时间周二至周日上午9:00开馆下午16:00停止发票 16:30闭馆 周一闭馆（节假日不闭馆）展览汇集四川博物院、云南省博物馆、西藏博物馆、青海省博物馆、甘肃省博物馆、陕西历史博物馆、内蒙古博物院、广西壮族自治区博物馆、天津博物馆等九省市博物馆精品。通过半月地带·早期文明、通达陆海·汉唐古道、茶马互市·茶风盛行、贸易兴盛·民族融合、走马滇藏·古道撷珍五个部分，力图展示茶马古道与古代陆上丝绸之路、海上丝绸之路的连接，展现茶叶与古代中国社会生活的关系，再现茶马古道的发轫、发展和繁荣的过程。茶马古道是指存在于中国西南和西北地区，以马帮为主要交通工具的民间国际商贸通道，是中国西南民族经济文化交流的走廊。茶马古道是一个非常特殊的地域称谓，是一条世界上自然风光最壮观，文化最为神秘的旅游绝品线路，它蕴藏着开发不尽的文化遗产。其源于古代西南边疆和西北边疆的茶马互市，兴于唐宋，盛于明清，二战中后期最为兴盛。茶马古道分川藏、滇藏两路，连接川滇藏，延伸入不丹、尼泊尔、印度境内（此为滇越茶马古道），直到西亚、西非红海海岸。茶马古道主要有三条线路：即青藏线（唐蕃古道）、滇藏线和川藏线，在这三条茶马古道中，青藏线兴起于唐朝时期，发展较早；而川藏线在后来的影响最大，最为知名。关于本次展览，我只是拍了几张照片。本人对文物也不甚专业，站在一个普通观展人的角度只简单对几件特殊的物品发表了些许看法。如有错误敬请指正。希望，如果你没时间去现场，也能在本文的图片中聊以慰藉，展览开始。▽石雕马 唐代 青海省博物馆真的挺庆幸古人有“视死如视生”的传统观念，才能让如今的我们看到这么多稀世珍宝。这件石雕马解说词上说它底下还刻了四张栩栩如生的人脸，可惜我怎么看都没看出来。如果你们找到了告诉我。▽看过《国家宝藏》，你一定会知道马镫在历史进程中的巨大作用。这幅马镫也许比不上铜鎏金木芯马镫的文化价值，但也相当精美。看文物展览，我总是会想入非非。就拿这副马镫来说，你不知道它是谁人所铸，又为谁服务过。它是不是上过战场，佩戴它的马匹是不是就是传说中的汗血宝马？都无从得知。▽这还是我第一次见到完整的马鞍。风格我说不上来，但看雕刻的花纹样式、刺绣图案，感觉特别有藏族特色。前不久才刚刷完《冈仁波齐》，以前对藏教文化了解的不多。影片开头云淡风轻，但从他们一行人开始磕头，就每一秒都震撼着我。导演嘛，emmmmm，不好说，影片倒是可以一看。人之所以强大，是因为有信仰。马鞍是藏族马具之一。藏族是一个以游牧经济为主的民族,马匹在日常生活和交通运输中占有极其重要的地位。因此,在昔日藏区,除衣服可显出尊卑贵贱的身份外,马鞍也是权力与财富的象征。▽彩绘骑马男俑 明代 陕西历史博物馆实在是太抢眼，忍不住拍了两个角度。一副胡人装扮的商贾骑在了有如此长睫毛、大眼睛的马上，真的是太可爱了。我特别仔细的看了它的睫毛，感觉跟眼线笔画上去的一样。内心戏是：该不会是哪个文物工作者调皮了吧，这让在故宫里修文物的专家们怎么看。▽彩绘釉陶男立俑 明代 陕西历史博物馆右手呈空心握拳状，代表曾经有兵器在手，应该是木质材料吧，没有保存住。▽彩绘胡人俑 唐代 陕西历史博物馆色彩已经都剥落掉了，但人物形态、发饰，面部肌肉轮廓都能感觉到异域风格。现在就希望什么时候科技进步到我们可以看见带颜色的兵马俑就好了。▽虎噬羊金饰片 战国工艺技法采用常见的锤法，制作精良，装饰考究，构思巧妙，造型逼真，具有很强的观赏性和艺术性。在薄的金片的背面錾刻虎形，正面隆起，边缘剪切，四角有钉孔。猛兽捕咬家畜的构思受鄂尔多斯式青铜牌饰题材的影响。▽月牙型金饰牌▽莲花形金盏托 西夏 内蒙古博物院▽金臂钏第一眼看到它，就莫名想起了杨玉环。不知是不是在电视剧中，这个人物曾有此装扮。查询得知：臂钏是最女性化的首饰，只能被女子并且是大臂粗的女子佩戴。男人和瘦女人都没有资格。（簪花仕女图 唐代 周昉）这么一想，果然，唐朝肯定有。就如这簪花仕女图最左侧的女子手腕上处就有一圈圈的饰品，那应该就是臂钏。其实，我觉得臂钏更多见于佛教画像上。唐朝时期，印度佛教盛行。这一点从敦煌莫高窟现存隋唐洞窟300多个，占洞窟总数60%以上就可窥探。讲真，这东西看着就很有西域色彩。我猜想现今江南一代可能没有佩戴这种饰品的习惯。▽青铜器物是古代瑰宝中很重要的一种。虽说青铜器的制造不是最先起源于中国，但中国的青铜器以精美著称。从最早的工具、饰品再到后来因为古人重礼，所以祭祀中用到的祭鼎、酒具都是青铜器。青铜器的颜色其实是很漂亮的，青铜合金应该是黄金般的土黄色。如今的青铜器全部因为埋在土里生了锈，才一点一点变成绿色的。▽立式铜鹿车饰▽鎏金铜骑勇鎏金是已经剥落了，人与马的比例略微夸张。看这马的形态，似乎是惊恐状？仔细看，勇士的双手中空，应该是握着兵器或者是缰绳。▽鹿形青铜贴金车饰件 战国 内蒙古博物院强行科普：鎏金、贴金和包金有什么区别？简单来说，鎏金是将金和水银合成金汞剂，涂在器物表面。然后加热使水银蒸发，金就附着在器面不脱。贴金是将薄薄的金箔用漆贴在器物上。包金通过机械力碾压或高温熔接，将极薄的金或K金金箔包在银或金属胎体表面的方法。包金、贴金与鎏金有些时候很难区别，鉴别器物表面是否鎏金，尤其是与包金、贴金区别时，主要看其表层是否含有汞。▽透雕双马咬斗青铜方形饰牌战国到西汉时期器物，长7厘米，宽3厘米，定西葛家岔出土。边饰不规则弯曲形，框内左马咬住右马后脖颈，右马口含左马右前腿，构造简洁，图案生动。类似的饰牌在民勤县等地也有出土。上古时期，人类对马的驯养和使用对发展交通，扩大交往发挥了作用。临夏出土的双鹿饰牌、民勤出土的双驼饰牌，在工艺上与定西发现的这件有异曲同工之妙，这类器物原可能是附着于革带或马具上起装饰作用的。▽铜鍑 战国 甘肃省博物馆▽鸟首直刃剑 战国 内蒙古博物馆看到这柄剑，就尤其想去看看越王勾践剑。在墓中被水浸泡2400多年仍锋芒毕露，寒气逼人，越王勾践剑是个谜。▽青铜马面饰 战国 内蒙古博物院▽ 铜独角兽 汉代 甘肃省博物馆▽铜镜▽藏医草药及其名称图说▽银锭▽影青莲瓣纹执壶▽木酥油筒 近代 四川博物院▽木架铜錾刻蝙蝠纹驮水桶 清代 青海省博物馆▽白铜茶壶 清代 青海省博物馆 ▽青花云龙纹花瓶 18—19世纪 西藏博物馆 ▽斑铜象耳带盖香炉 民国 云南省博物馆▽银质仙鹤 19世纪 西藏博物馆▽朱红雕漆盖盒 18—19世纪 西藏博物馆 ▽铜鎏金释迦牟尼佛像明代青海省博物馆 ▽铜鎏金空行母像 清代 青海省博物馆 ▽彩绘松赞干布像唐卡 清代 青海省博物馆我一直坚信，文物都是有灵性的。你想这千百年来，斗转星移，物是人非，多少波折坎坷，这些个文物怎么就能历经洗礼重现于世人面前呢，是不是很神奇。还是套用《国家宝藏》节目的一句话吧，“今生不悔入华夏”，如果能有一两件是我的，就更好了。哈哈哈哈哈……·END·部分图片素材来源于网络，我们无法获取原作者信息，如有违规请联系我们删除。酷天津广告业务咨询电话：13820509339（同微信）举报/反馈"
    },
    {
        "title": "讲座·预告│ “粉壁丹青”系列讲座邀您相约“文博讲堂”",
        "content": "由天津博物馆、北京市法海寺文物保管所、蓟州区文物保管所、石家庄市毗卢寺博物院共同主办，李叔同故居纪念馆承办的《粉壁丹青——京津冀古代经典壁画艺术展》日前正在在天津博物馆展出，深受广大观众喜爱。为深度解读展览内容，为观众创造更好的观展体验，天津博物馆特邀请河北省博物院郝建文副研究员、北京大学考古文博学院刘未副教授二位老师从不同角度解读展览以及展览背后的文化内涵。讲座一《河北古代壁画巡礼》讲座题目：《河北古代壁画巡礼》主讲人：郝建文（河北博物院副研究馆员）讲座时间：12月21日   9：30—11：30讲座地点：天津博物馆三楼名师讲堂领票地点：天津博物馆前台处郝建文，中国壁画学会理事，中国考古学会会员，河北博物院副研究馆员。从事文博工作35年，主要从事古代壁画临摹研究，主持或参与河北境内多处壁画临摹工作。担任河北博物院《北朝壁画》陈列大纲的编写、筹展、壁画临摹和布展工作。发表古代壁画研究方面文章数篇。壁画是一门古老的艺术，河北省境内保留了许多珍贵壁画。郝建文老师曾亲历五代王处直墓、曲阳大墓等多处壁画临摹工作。对古代壁画的零距离接触，使郝老师形成了独到的感受与体会。本次讲座，郝老师将结合亲身经历，从河北古代壁画大致分布、保存状况、壁画内容、绘制技法、艺术水平以及壁画临摹等方面，与广大听众进行深入交流。讲座二《宋元墓葬壁画的模式与传统》讲座题目：《宋元墓葬壁画的模式与传统》主讲人：刘未（北京大学考古文博学院研究员）讲座时间：1月4日  9：30—11：30讲座地点：天津博物馆三楼名师讲堂领票地点：天津博物馆前台处刘未，北京大学考古文博学院副教授，主要从事宋元考古教学和研究。出版《辽代墓葬的考古学研究》、《鸡冠壶：历史考古札记》著作两部，发表《宋代皇陵布局与五音姓利说》、《蒙元创建城市的形制与规划》、《中国东南沿海及东南亚地区沉船所见宋元贸易陶瓷》等论文近三十篇。讲座中，主讲人将通过朴素的考察方式，将墓葬美术作为一种物质遗存，从考古学角度探讨宋元时期壁画墓图像的模式及传统形成的历史过程，在此基础上讨论导致墓葬图像表现有所异同的原因及其可能代表的意义。图文：宣传教育部  边静  郝婧            编辑：媒体中心   刘颖监制：党委副书记  张玲举报/反馈"
    }
]