[
    {
        "title": "媒观曲阜|走进孔子博物馆,探秘古代丝绸之路上的货币",
        "content": "由孔子博物馆与新疆阿克苏地区文博院（博物馆）联合主办的《丝路遗珍—古丝绸之路上的货币》在孔子博物馆开展。展览共分为三大版块：一是中原王朝货币，二是古代西域地方货币，三是丝路古国货币。以丝绸之路中段西域为交汇点全面涵盖了历史时期古丝路沿途各王朝和城邦国发行的多种多样货币，时间跨度上下有数千年；材质有金、银、铜、锡、合金等多种材质；有圆形、椭圆形、方形、长方形等多种形状共1400余枚。古代丝绸之路上的货币放大展示。新华网发（侯新建 摄）距今3000年左右的“海贝”，货币学家称这是中国货币的鼻祖。新华网发（侯新建 摄）“秦半两”，公元前221年秦始皇统一六国后实行统一货币改革，发行圆形方孔的秦半两，至此圆形方孔钱作为中国货币的统一形制历代王朝所延续，使用了2000余年。新华网发（侯新建 摄）展厅。新华网发（侯新建 摄）丝绸之路，这条古代世界上最长的贸易通道，曾是东西方文化的传播之路，对古代中国、印度、伊朗以及亚洲腹地和地中海周围的许多国家的政治、经济、文化的发展产生了重要的影响。丝绸之路沿线出土的各类丝路货币，不仅见证了东西方之间的物质流通，也承载着文化方面的交流信息。这些千姿百态的丝路货币充分反映着不同区域的文化、民族和地域特色，而处于丝绸之路东方起点的中国古代货币尤其如此，可谓是不同时代经济文化与社会生活的缩影，具有极高的收藏、欣赏及研究价值。展览将持续到8月底结束。 “开元通宝”，唐武德四年（公元621年），唐王朝实行币制改革发行开元通宝钱，开创了自唐代而始延续一千多年的宝货年号时期。钱文有唐代大书法家欧阳询所书。新华网发（侯新建 摄）“崇宁通宝”，北宋徽宗赵佶以其自创的“瘦金体”亲笔御书的钱文。新华网发（侯新建 摄）古罗马戈尔迪安三世银币（公元三世纪）。新华网发（侯新建 摄）拜占庭迈克尔七世金币（公元11世纪）。新华网发（侯新建 摄）马尔瓦苏丹吉亚斯沙铜币（公元16世纪）。新华网发（侯新建 摄）杜兰尼王朝银币（公元19世纪）。新华网发（侯新建 摄）举报/反馈"
    },
    {
        "title": "国际博物馆日:走进孔子博物馆感受文化魅力",
        "content": "01:16齐鲁网·闪电新闻5月18日讯 5月18日是国际博物馆日，孔子博物馆除了举办以“博物馆的未来：恢复与重塑”为主题活动。今天上午，孔子博物馆文物修复室首次面向观众开放，向观众展示馆藏珍贵文物明代服饰及孔府档案的保护、修复工作。此次修复展示的文物包括明代衍圣公便服、部分已修复孔府档案与散档遗存等文物。市民在文物修复师们的讲解下，可深入了解文物知识，增强文化遗产保护意识，感受文物修复背后博大精深的文化内涵。此外，孔子博物馆还开展了知名主播带线上逛展、免费导览讲解、社教课程进校园等活动, 市民游客还可参与投壶射箭游戏、体验制作孔府点心、《论语》描红，在亲身参与中感悟传统文化的魅力。闪电新闻记者 贾鑫  通讯员 曲阜台 胡士忠 汤赟瑞 报道举报/反馈"
    },
    {
        "title": "孔子博物馆已开放有两年时间,主馆为仿汉式建筑,免费对外开放",
        "content": "提及孔子相信大家都非常的熟悉，他是儒家学派的创始人，同时也是中国古代思想家、政治家、教育家，孔子有关的思想以及言论至今对人们的影响都是很大的。在国内有关于纪念孔子的建筑有很多。不过孔子文化底蕴最深厚的地方还是在他的故乡曲阜市，曲阜是山东的一座县级市，境内拥有世界文化遗产孔庙、孔府、孔林，俗称为“三孔”。在曲阜市境内还有一座孔子博物馆，通常称之为孔子博物院，这座博物院位于曲阜市孔子大道100号，这座博物馆是为了纪念孔子，同时也为了展现孔子思想学说、传播弘扬以儒家文化为代表的传统文化而建设的博物馆。孔子博物院总占地面积大约为16.5万平方米，该博物院的主馆是以仿汉式建筑为主的，这座博物院建设的时间是比较的久，早在2013年的时候孔子博物院就开始动工建设了，一直到2019年的时候才正式建成对外开放，如今的孔子博物院已经成为国家一级博物馆。孔子博物院里面收藏着文物70万件、孔府档案30万件、传世明清服饰衣冠8000多件。这座博物院每个星期的星期一是不接待，闭馆修整。平日里也是免费对外开放的。孔子博物院如今也成为曲阜这座城市的招牌旅游景点之一，其与“三孔”建筑遥相呼应，将孔子文化宣传的很好。举报/反馈"
    },
    {
        "title": "最新的孔子博物馆已经正式开放两年了!你还不知道在哪?",
        "content": "华夏文明五千年，孔子集前两千五百年之大成，开后两千五百年之新统。今天让我们走进孔庙、孔林、孔府。两千五百多年前的一个春天，先师孔子在洙泗之间奄商故地，埋下了一粒桧树种子。此后，三代遗风，滋其荣茂，玉振金声，养其蓊郁，坐听弦诵声，细嗅杏坛香。传千年之经义，燃万古之明， 两千五百年，曲阜孔庙孔林孔府。孔子博物馆位于中国山东省济宁市曲阜市轩辕路与孔子大道交汇处，是为了纪念孔子、集中展示孔子思想学说、传播弘扬以儒家文化为代表的传统文化而建设的博物馆，于2019年9月6日正式开放。曲阜市孔子博物院占地面积16.5万平方米，总建筑面积5.5万平方米，展陈面积共有1.7万平方米，主馆以仿汉式建筑为基调，各类馆藏文物70万件。孔子博物馆藏品众多，有几个比较出名，第一，乾隆御定石经初拓本 。从林立在最高学府的石碑，到成为每一个读书人的教材，这部六十三万字的儒家经典，寄托了所有读书人的治国理想。两千年前的孔子，在中华文明开垦之初的大地上，留下了一颗种子，让这片大地无论世事变迁，永远显露出勃勃生机。第二，三圣像，画中的三位人物，居中间的是为至圣先师孔子，左右两边立着的则是孔子的两位得意门生——颜子和曾子。这幅画最特别的地方在于，他们的衣裳上密密麻麻写满了蝇头小楷，正是《论语》全文。这是历来所有孔子像中，绝无仅有的。在中国，无论你是一个什么样的人，你都得面对孔子，你可以批评他，也可以赞扬他但无论如何你都要面对他。有人把孔子比作泰山，他说为什么南坡承受那么多的阳光，还要让北坡去承受那么多的风雪。答案只有一个，因为它是泰山。孔子获得了千古的赞誉，也承受了众多的误解和批评，但他永远在那里注视着我们的文明不断延续，并沿着他的道路继续前进，永不停歇。举报/反馈"
    },
    {
        "title": "感受传统文化魅力,孔子博物馆文物修复室首次向公众开放",
        "content": "齐鲁晚报·齐鲁壹点记者 易雪 通讯员 胡士忠 汤赟瑞5月18日，是一年一度的“国际博物馆日”。 孔子博物馆首次向公众开放文物修复室，同时还开展了知名主播带线上逛展、免费导览讲解、社教课程进校园等活动，让游客感受中华优秀传统文化的魅力。当日上午，孔子博物馆文物修复室首次面向观众开放，向观众展示馆藏珍贵文物明代服饰及孔府档案的保护、修复工作。此次修复展示的文物包括明代衍圣公便服、部分已修复孔府档案与散档遗存等文物。“文物的修复是我们的最重要的工作之一，而我们修复的过程不只是恢复文物本来应有的原貌，也是一个对历史文化信息的恢复。”孔子博物馆科技保护部副主任徐冉介绍。“它的材质取自这一块布料，它的蚕丝的来源都是出处一样的。所以它的寿命肯定也是一样的。”在文物修复师们的讲解下,游客们深入了解文物知识，增强文化遗产保护意识，感受到了文物修复背后博大精深的文化内涵。“有幸能更深入地了解这些文物修复的细节，让我感觉受益匪浅。”游客张红玉了解文物修复的细节后颇有感慨。此外，孔子博物馆还开展了知名主播线上逛展、免费导览讲解、社教课程进校园等活动,市民游客还可参与投壶射箭游戏、《论语》描红，在亲身参与中感悟传统文化的魅力。找记者、求报道、求帮助，各大应用市场下载“齐鲁壹点”APP或搜索微信小程序“壹点情报站”，全省600多位主流媒体记者在线等你来报料！本文来源：齐鲁壹点举报/反馈"
    },
    {
        "title": "孔子博物馆文物修复室首次向公众开放",
        "content": "大众网·海报新闻记者 济宁报道5月18日是国际博物馆日，今年活动的主题为“博物馆的未来：恢复与重塑”。5月18日，孔子博物馆首次向公众开放文物修复室，展示馆藏明代衍圣公便服等珍贵文物及孔府档案的保护修复成果。孔子博物馆还开展了社教课程进校园、馆藏衍圣公书画展、《丝路遗珍》展览、线上逛展等活动，更加立体多维、生动鲜活地展示文物的文化内涵。举报/反馈"
    },
    {
        "title": "“山东省海峡两岸青少年儒学研习基地”在孔子博物馆揭牌",
        "content": "齐鲁晚报齐鲁壹点记者 刘春雷4月25日上午，“山东省海峡两岸青少年儒学研习基地”在孔子博物馆揭牌。省台港澳办副主任孙西忠，尼山世界儒学中心副主任、孔子研究院院长杨朝明，孔子博物馆馆长郭思克，省台港澳办交往交流处处长孔民，至圣孔子基金会学术部主任张凝，济宁市台办主任梁建坤等出席揭牌仪式。 近年来，济宁市发挥儒家文化发源地、中华优秀文化传统文化传承地、中华文明重要发祥地优势，拥有众多青少年研学机构，打造了多条精品研学线路，开发设计了丰富多元的研学产品，在弘扬优秀传统文化、推动两岸青少年交流交往方面具有独特优势和良好基础。有关部门和机构以各种基地为依托，创新工作方式方法，组织开展了“台湾青少年孔孟文化行”等特色活动，增进了台湾同胞特别是青少年群体的国家认同、民族认同和文化认同，为设立海峡两岸青少年儒学研习基地奠定了基础。“山东省海峡两岸青少年儒学研习基地”是由山东省台港澳办正式批复而设立的。基地设立后，将发挥基地儒学文化研学游优势，整合各方资源，丰富活动内容，为海峡两岸青少年传承文化、沟通感情、创新创业提供平台。举报/反馈"
    },
    {
        "title": "138秒|致敬劳动者 看孔子博物馆文物修复大师的“巧手”故事",
        "content": "02:18齐鲁网·闪电新闻5月3日讯 五一劳动节，致敬劳动者。管杰是孔子博物馆的文物修复师，孔子博物馆开馆三年来，他和同事们修复文物300多件，让更多的人通过文物了解中国文化。闪电新闻记者 贾鑫  济宁台 冯斌 孔纯 曲阜台 胡士忠 济宁报道举报/反馈"
    },
    {
        "title": "一周来了2万人 孔子博物馆4月够火",
        "content": ""
    },
    {
        "title": "传统节气文化教育进校园 曲阜孔子博物馆联合小学打造“孔子教室”",
        "content": "齐鲁网·闪电新闻4月20日讯 曲阜孔子博物馆与舞雩坛小学打造的“孔子教室”日前再次开课，孔子博物馆社教部老师们对学生们开展了《谷雨 农耕》传统文化教育，带领社团的学生们学节气文化、知谷雨习俗、作农耕摆件。据了解，“孔子教室”活动时间是学校每周五下午的社团课，共计80分钟，采取学生自愿报名的形式来听课。在“孔子教室”里，孔子博物馆社教部的老师们根据时间和时节的变化，精心设置课程内容，主要讲述中国的传统节日、历史文化、相关文物知识以及24节气的习俗、风俗文化等。每堂课分为教师讲授和学生实践体验两个环节。既让孩子们了解中国传统节日、二十四节气的特点、习俗及相关文物知识，又轻松愉快地锻炼了动手动脑能力，通过制作实物加深文化理解。截至目前，“孔子教室”已进行5次授课，先后讲授了《二月二 龙抬头》、《春分 纸鸢》、《穿竹简 知勤勉》、《清明节 清凉伞》和《谷雨 农耕》等内容。课堂设置寓教于乐、张弛有度、动静结合，深受社团学生们的喜爱，已吸引了200多名学生参与，成了学校里面最受欢迎的社团课堂。闪电新闻记者 贾鑫 通讯员 张磊 贾皑桦 济宁报道举报/反馈"
    },
    {
        "title": "孔子博物馆“清明踏青运动会”,寓教于乐展现儒家文化魅力",
        "content": "济宁新闻网讯（记者 蔡珂珂 相旺 通讯员  胡士忠）清明假期，曲阜孔子博物馆开展了丰富多彩的社教活动，推出“清明踏青运动会”，将中国古代儒家文化中的六艺与一些馆藏文物的知识和相关运动项目相结合，让前来参观游览的小朋友们在强身健体的同时领略儒家文化的魅力。活动中，博物馆讲解员通过相关资料讲解，让孩子们了解了清明节的由来和相关知识，工作人员还现场教授了孩子们射箭的一些技巧，让孩子们体验六艺当中“射”的魅力所在。在随后户外的游戏中，工作人员巧妙的将文物知识与往返跑相结合，让孩子牢牢掌握，加深对相关文物知识的了解。前来参观的小朋友蒋明告诉记者，“这次的运动会和学校的与众不同，这场比赛让我在玩的过程中，认识了黄玉马、圆形带钩等文物，我最喜欢的活动还有射箭，因为在平常生活中接触不到，我的假期过的很丰富。”【来源：济宁新闻客户端】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "这里是济宁|孔子博物馆《蒋开征书法展》开幕",
        "content": "中国山东网-感知山东3月29日讯 (记者 郝亚松 通讯员 陈曙光) 3月28日，《蒋开征书法展》在孔子博物馆举行，不少书画界艺术家、书法爱好者慕名而来，前来游览孔子博物馆的游客也陆续来到展馆，共享这场艺术盛宴。“真是不虚此行，对蒋先生久仰大名了，以前只见过他的行书和草书，今天算是大饱眼福了!”来自邹城的书画爱好者张宇明说。据了解，蒋开征自幼喜书画，专注于书法创作数十年，于篆、隶、真、行、草皆能，以独具风格的行草书体著称，书法造诣声名远播。青年时代投身教育事业，后长期耕耘于曲阜文化阵线，注重优秀文化的传承和实践，曾多次出访日本、韩国进行文化交流，以书法为媒，宣传儒家文化。本次展览是其首次个人作品展，共展出书法作品100幅，涵盖篆、隶、行、草等书体风格，作品以卷轴、扇面、对联等多种形式呈现。展览结束后，展出作品将全部赠与孔子博物馆收藏。举报/反馈"
    },
    {
        "title": "孔子博物馆春色满园",
        "content": ""
    },
    {
        "title": "品年俗、赏非遗 孔子博物馆传承年俗文化",
        "content": "中国非物质文化的艺术和意义正被传承者赋予新的形式来提升现代生活品质，并因此成为新宠。2月24日至28日期间孔子博物馆举办的“孔府过大年闹元宵”系列体验活动吸引了广大观众品味年俗、雕刻萝卜灯、剪窗花、制作元宵……感受传统文化的魅力。黄思涵今年15岁，她灵巧的手指可以剪出既复杂又有趣的作品。24日，在孔子博物馆举办的非遗展览上，她巧妙地创作出了蝴蝶戒指。她把戒指戴在手指上，随着她移动手指，她剪出的蝴蝶优雅地拍打着翅膀。“女孩子都喜欢戒指，所以我就想到剪一个蝴蝶戒指。” 黄思涵说。此次“孔府过大年闹元宵”系列体验活动，观众不仅可以体验剪纸，还可以参与做元宵、做面灯、做萝卜灯等元宵节年俗活动。“我们组织元宵节习俗体验活动，以及颇具曲阜地方特色的非遗技艺和传统文化体验活动，为观众们搭建一个了解习俗、感受传统文化魅力的平台。”孔子博物馆的工作人员林琳介绍。农历正月十五元宵节，民间自古以来就有赏花灯、吃元宵、猜灯谜等传统习俗。历史上，曲阜衍圣公府元宵节特色风俗是“放灯”。放灯的习俗寄托了人们对美好生活的祝愿。正月十五这一天，家家要用黄豆面做面灯，一般捏十二生肖形象的十二盏灯象征一年十二个月，也有用水萝卜挖制。做好的面灯在笼屉里蒸熟，开笼时细心观察哪个月面灯内的水汽大，就预示哪个月雨水大，祈愿新的一年风调雨顺。除此之外，面灯也是吉祥丰收的象征，将龙形面灯放在粮仓，祝愿来年五谷丰登，孔子博物馆工作人员邱清峰介绍。在孔子博物馆现场制作出的萝卜灯 赵瑞雪 摄影萝卜灯制作吸引了很多小朋友围观。“这个萝卜是真的吗？”“可以用其他东西做灯吗？” 看着大人们用刻刀在萝卜上雕刻出活灵活现的动物和文字，小朋友们不禁提出了很多感兴趣的问题。“来，闻一下这个萝卜的味道就知道是不是真的了。可以用面团和萝卜做成，就地取材嘛。”小朋友的问题得到了耐心的解释。在元宵制作区，孔府糕点师傅周传梅和她的徒弟教授大家如何把元宵做得好吃又好看。“这是个体力活也是个技术活。”周传梅边演示边解说。她在现场做出的元宵被抢购一空。周传梅（右）制作元宵在本次非遗展会上，曲阜特色福临布老虎、传承百年的大庄绢花、传承射艺的徐工坊弓箭、曲阜“三宝”楷木雕刻和尼山砚，展现了曲阜地方传统技艺的文化艺术内涵；展现中国建筑智慧的“鲁班技艺”体验、趣味喜庆的非遗剪纸技艺体验，让观众在体验活动中感受传统技艺中的智慧与创造力；更有孔博茶礼、孔府点心、孔府香艾、周广胜梳妆等丰富的特色文创产品，展现以中国优秀传统文化为内涵的中式生活美学。观众观赏中国古代建筑 邱吉尔 摄影同时，孔子博物馆设置了“天清地宁——孔府过大年展”文物展，其中有2件孔府旧藏清代掐丝珐琅荷花吊灯和2件楠木玻璃宫灯，展现孔府元宵节张灯结彩的喜庆氛围。同时，展览以正月十五孔府观灯动态长画卷，展现了孔府元宵灯会的欢乐景象。“天清地宁——孔府过大年展”展出孔子博物馆藏孔府宫灯（中国日报山东记者站）来源：中国日报网举报/反馈"
    },
    {
        "title": "大年初二至初六孔子博物馆正常开馆,一起来看展",
        "content": "2月5日，孔子博物馆发布2021年春节假期开放时间。具体安排如下：2021年2月11日（除夕）、2月12日（初一）闭馆。2月13日（初二）——2月17日（初六）正常开放，开放时间为9:00—17:00，16:00停止入馆。春节假期，孔子博物馆邀您看展： “大哉孔子”基本陈列展” 展览地点：常设展览展厅 “石墨精华 镌刻千年” 孔子博物馆藏汉魏碑刻拓片展” 展览地点：1号临展厅 “天清地宁-孔府过大年展” 展览地点：2号临展厅 “正其衣冠”孔子博物馆藏铜镜展” 展览地点：4号临展厅 温馨提示：疫情防控期间，观众须出示有效身份证件和本人实时健康码，扫行程码，接受体温测量，未见异常后方可入馆，参观时请保持参观距离并佩戴口罩。（孔子博物馆）找记者、求报道、求帮助，各大应用市场下载“齐鲁壹点”APP或搜索微信小程序“壹点情报站”，全省600多位主流媒体记者在线等你来报料！举报/反馈"
    },
    {
        "title": "曲阜:孔子博物馆一期纺织品保护修复项目结项验收",
        "content": "近日，孔子博物馆委托山东省文物保护修复中心组织专家在孔子博物馆组织召开“孔子博物馆第一期纺织品保护修复项目结项验收暨第二期启动专家论证会”。与会专家组听取了项目实施单位中国丝绸博物馆的汇报并实地考察现场。与会专家听取项目组人员汇报与会专家实地考察修复成果针对2019年孔子博物馆纺织品保护修复项目（鲁文旅博（2019）18号，项目编号19-5-13-3700-302）启动实施，所编制的《实施方案》整体可行；《实施方案》保护目标明确，针对每件文物拟采用的技术路线和操作工艺合理；技术队伍构成合理，工作进度安排适宜，管理制度和质量控制体系完善，同意实施该方案。第二期计划修复10件袍类服饰，均为二级文物。专家们还对第二期项目的实施提出建议：加强项目管理，做好分析检测与保护修复工作的关联性；建立健全文字、图片和视频等档案资料的留存。    【来源：文旅局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "孔子博物馆体验“孔府过大年闹元宵”",
        "content": ""
    },
    {
        "title": "猜灯谜、做元宵、做面灯……快来孔子博物馆“闹元宵”",
        "content": "来源：大众网大众网·海报新闻记者 李金珊 济南报道“千门开锁万灯明，正月中旬闹元宵”。2月24至2月28日，孔子博物馆推出“孔府过大年闹元宵”系列体验活动，包含做元宵、做面灯、做萝卜灯等元宵节年俗体验活动，以及由十一项颇具曲阜地方特色的非遗技艺和传统文化体验活动组成的“孔府过大年闹元宵”系列非遗展会。做面灯、做元宵，阖家欢乐闹元宵农历正月十五元宵节，民间自古以来就有赏花灯、吃元宵、猜灯谜等传统习俗。历史上，曲阜衍圣公府元宵节特色风俗是“放灯”。放灯的习俗寄托了人们对美好生活的祝愿。正月十五这一天，家家要用黄豆面做面灯，一般捏十二生肖形象的十二盏灯象征一年十二个月，也有用水萝卜挖制。做好的面灯在笼屉里蒸熟，开笼时细心观察哪个月面灯内的水汽大，就预示哪个月雨水大，祈愿新的一年风调雨顺。除此之外，面灯也是吉祥丰收的象征，将龙形面灯放在粮仓，祝愿来年五谷丰登。萝卜灯面灯据介绍，今年的正月十五，孔子博物馆“孔府过大年闹元宵”系列体验活动中，为亲子家庭观众准备了做元宵、做面灯和萝卜灯的活动，传承传统的元宵习俗。在面点老师的指导下，大家一起动手制作元宵，吃着甜蜜软糯的元宵，祝愿新的一年阖家团圆，美满幸福。大朋友、小朋友一起发挥创意制作捏面灯、雕刻萝卜灯，将新年祝愿捏在面灯中、刻在萝卜灯上，为新的一年送上美好祝福。赏非遗、学技艺，传统文化魅力足据了解，“孔府过大年闹元宵”系列非遗展会，是此次系列活动中的一大亮点。十一项颇具曲阜地方特色的非遗技艺和传统文化体验活动齐聚孔子博物馆第三临展厅。“孔府过大年闹元宵”系列非遗展会中，曲阜特色福临布老虎、传承百年的大庄绢花、传承射艺的徐工坊弓箭、曲阜“三宝”楷木雕刻和尼山砚，展现了曲阜地方传统技艺的文化艺术内涵；展现中国建筑智慧的“鲁班技艺”体验、趣味喜庆的非遗剪纸技艺体验，让观众在体验活动中感受传统技艺中的智慧与创造力；更有孔博茶礼、孔府点心、孔府香艾、周广胜梳妆等丰富的特色文创产品，展现以中国优秀传统文化为内涵的中式生活美学。看热展、猜灯谜，博物馆里年味浓元宵节期间，孔子博物馆“天清地宁——孔府过大年展”在二号临展厅持续开展。“天清地宁——孔府过大年展”的元宵单元，特别设置元宵节猜灯谜场景，展厅布满带有灯谜的灯笼，营造元宵赏灯、猜灯谜的欢乐氛围，观众们赏文物、猜灯谜，感受浓浓的孔府年味。据了解，“天清地宁——孔府过大年展”的元宵单元，展现了孔府独特的元宵年俗。旧时农历正月初一至十六，从孔府门前直到鼓楼门的街道上每天都有集市和龙灯会，特别是龙灯会在元宵节前后达到高潮。孔府在此期间会开放大门、二门，曲阜周边村庄的文艺团体可以进府表演，孔府内外到处洋溢着欢乐的气氛。展览中展出了2件孔府旧藏清代掐丝珐琅荷花吊灯和2件楠木玻璃宫灯，展现孔府元宵节张灯结彩的喜庆氛围。同时，展览以正月十五孔府观灯动态长画卷，展现了孔府元宵灯会的欢乐景象。举报/反馈"
    },
    {
        "title": "就地过个文化年,大年初二至初六孔子博物馆等你来",
        "content": "济宁新闻网讯  日前，孔子博物馆发布2021年春节假期开放时间。具体安排为：2月11日(除夕)、2月12日(初一)闭馆。2月13日(初二)——2月17日(初六)正常开放，期间将举办“大哉孔子”基本陈列展、“石墨精华 镌刻千年”孔子博物馆藏汉魏碑刻拓片展”等展出。【来源：济宁新闻客户端】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "「快讯」孔子博物馆这个文物修复项目通过验收啦!",
        "content": "日前孔府文物档案馆藏明代服装保护修复项目有了新进展快跟随曲阜融媒小编看看详细情况吧↓↓↓3月15日，中国丝绸博物馆承担的“山东曲阜孔府文物档案馆藏明代服装保护修复项目”在孔子博物馆进行验收。专家组听取了项目组的汇报后，对项目资料进行了审查和质询，并现场查验了已修复完成的文物。认为该项目的保护修复技术路线成熟合理，针对所修孔府旧藏明代服饰的不同特征，选择了合适的修复材料及修复方法，既保证了文物的安全，避免继续劣化，又充分考虑到陈列展览的需求，保持了服饰原有的通透外观，一致同意本项目通过验收。本项目涉及孔子博物馆（原孔府文物档案馆）所藏的10件孔府旧藏明代服饰，色泽鲜艳，多为一级品，其历史价值颇高。但由于时间久远，受使用和存储的影响，已经十分糟朽残破。2013年5月，山东曲阜文物局向纺织品文物保护国家文物局重点科研基地（中国丝绸博物馆）提出修复方案编制委托，2015年4月，国家文物局批准实施修复，2017年起至2020年底，该10件服饰在中国丝绸博物馆陆续完成修复。修复基于对文物的全面科学认知与病害调查。通过纤维材质、织物组织、金属线成分进行检测分析，对服装形制进行研究复原，并结合保存状况评价，确定文物修复的技术路线。采用低氧消毒、局部清洁、针线缝合加固等保护修复技术手段，选择定制的绉丝纱、真丝绡等作为修复材料，对10件文物进行了修复，使之在强度和柔韧度上得到改善，同时满足陈列需求。同日，由国丝承担的孔子博物馆馆藏纺织品保护修复（二期）实施方案也经讨论通过。二期项目同样涉及孔府旧藏10件明代服装的修复，残破程度较一期更为严重。此项目的开展将在总结一期修复经验的基础上进行，对文物实施更加全面有效的保护。（来源：中国丝绸博物馆）【来源：曲阜融媒】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "山东孔子博物馆举办“天清地宁——孔府过大年”系列活动",
        "content": "日前，山东孔子博物馆举办“天清地宁——孔府过大年”展览与年俗体验等系列活动。展览分为源起、腊八、祭灶、过年、元宵五个部分，展出文物83件/套129件，依据年俗时间轴，通过丰富的孔府旧藏文物展示，展示孔府从腊八节到元宵节的过年习俗。同时，孔子博物馆举办系列非遗技艺体验社教活动，包括门神拓印、剪纸技艺体验、大庄绢花制作、蒸花糕、写春联等丰富的非遗技艺和传统文化体验活动等。(图文：郭旗)责编：叶壮 举报/反馈"
    },
    {
        "title": "弘扬志愿服务精神 孔子博物馆志愿者带你解读儒家文化",
        "content": "济宁新闻网讯（通讯员 胡士忠 禹震）12月5日是国际志愿者日，为纪念这个特殊的日子，弘扬志愿服务精神，孔子博物馆举行第二批志愿者服务启动仪式，59名喜爱文博、热心公益的曲阜市民加入孔子博物馆志愿者队伍，主要从事讲解、咨询、青少年教育活动等志愿服务工作，带领参观者更好地解读孔子博物馆和儒家文化。孔子博物馆志愿者对记者说：“从今天开始，我将站在博物馆这个崭新的舞台上，为更多的观众带来博物馆的知识以及儒家文化，做好博物馆与观众之间的一道桥梁，引领更多的人进入儒家文化的殿堂。”【来源：济宁新闻网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "“孔府过大年闹元宵” 孔子博物馆系列体验活动等你来打卡",
        "content": "中国山东网-感知山东2月24日讯 (记者 胡高彤)“千门开锁万灯明，正月中旬闹元宵”。在农历辛丑年牛年元宵节来临之际，2月24至2月28日，孔子博物馆推出“孔府过大年闹元宵”系列体验活动，邀请广大观众来孔子博物馆品年俗、赏非遗、闹元宵。此次“孔府过大年闹元宵”系列体验活动，包含做元宵、做面灯、做萝卜灯等元宵节年俗体验活动，以及由十一项颇具曲阜地方特色的非遗技艺和传统文化体验活动组成的“孔府过大年闹元宵”系列非遗展会。本次活动与“天清地宁——孔府过大年”展览的喜庆氛围有机结合，以丰富多彩的文化体验活动，带领观众朋友们感受传统文化的魅力，在孔子博物馆欢度元宵佳节。做面灯、做元宵，阖家欢乐闹元宵农历正月十五元宵节，民间自古以来就有赏花灯、吃元宵、猜灯谜等传统习俗。历史上，曲阜衍圣公府元宵节特色风俗是“放灯”。放灯的习俗寄托了人们对美好生活的祝愿。正月十五这一天，家家要用黄豆面做面灯，一般捏十二生肖形象的十二盏灯象征一年十二个月，也有用水萝卜挖制。做好的面灯在笼屉里蒸熟，开笼时细心观察哪个月面灯内的水汽大，就预示哪个月雨水大，祈愿新的一年风调雨顺。除此之外，面灯也是吉祥丰收的象征，将龙形面灯放在粮仓，祝愿来年五谷丰登。元宵节 面灯元宵节 萝卜灯今年的正月十五，孔子博物馆“孔府过大年闹元宵”系列体验活动中，特别为亲子家庭观众准备了做元宵、做面灯和萝卜灯的活动，传承传统的元宵习俗。在面点老师的指导下，大家一起动手制作元宵，吃着甜蜜软糯的元宵，祝愿新的一年阖家团圆，美满幸福。大朋友、小朋友一起发挥创意制作捏面灯、雕刻萝卜灯，将新年祝愿捏在面灯中、刻在萝卜灯上，为新的一年送上美好祝福。制作元宵赏非遗、学技艺，传统文化魅力足“孔府过大年闹元宵”系列非遗展会，是此次系列活动中的一大亮点。十一项颇具曲阜地方特色的非遗技艺和传统文化体验活动齐聚孔子博物馆第三临展厅。“孔府过大年闹元宵”系列非遗展会中，曲阜特色福临布老虎、传承百年的大庄绢花、传承射艺的徐工坊弓箭、曲阜“三宝”楷木雕刻和尼山砚，展现了曲阜地方传统技艺的文化艺术内涵;展现中国建筑智慧的“鲁班技艺”体验、趣味喜庆的非遗剪纸技艺体验，让观众在体验活动中感受传统技艺中的智慧与创造力;更有孔博茶礼、孔府点心、孔府香艾、周广胜梳妆等丰富的特色文创产品，展现以中国优秀传统文化为内涵的中式生活美学。“孔府过大年闹元宵”系列非遗展会现场这个年宵节，走进“孔府过大年闹元宵”系列非遗展会，观众们参与文化体验活动、欣赏非遗技艺、品味传统美食，在喜庆热闹的节日氛围中，在孔子博物馆欢度文化中国年。看热展、猜灯谜，博物馆里年味浓元宵节期间，孔子博物馆“天清地宁——孔府过大年展”在二号临展厅持续开展。“天清地宁——孔府过大年展”的元宵单元，展现了孔府独特的元宵年俗。旧时农历正月初一至十六，从孔府门前直到鼓楼门的街道上每天都有集市和龙灯会，特别是龙灯会在元宵节前后达到高潮。孔府在此期间会开放大门、二门，曲阜周边村庄的文艺团体可以进府表演，孔府内外到处洋溢着欢乐的气氛。展览中展出了2件孔府旧藏清代掐丝珐琅荷花吊灯和2件楠木玻璃宫灯，展现孔府元宵节张灯结彩的喜庆氛围。同时，展览以正月十五孔府观灯动态长画卷，展现了孔府元宵灯会的欢乐景象。“天清地宁——孔府过大年展”展出孔子博物馆藏孔府宫灯“天清地宁——孔府过大年展”的元宵单元，特别设置元宵节猜灯谜场景，展厅布满带有灯谜的灯笼，营造元宵赏灯、猜灯谜的欢乐氛围，观众们赏文物、猜灯谜，感受浓浓的孔府年味。“天清地宁——孔府过大年展”猜灯谜场景举报/反馈"
    },
    {
        "title": "诚信看济宁丨穿越时空对话:孔子博物馆里探寻诚信文化传承",
        "content": "大众网·海报新闻记者 杜倩 见习记者 李琛 济宁报道走进孔子博物馆，千年积淀的优秀传统文化带着肃穆与庄重之感扑面而来。穿越千年风雨，孔子所推崇的“诚信”思想也延续至今，影响了一代又一代人。“诚信”作为儒家文化的重要内容，常常出现在儒学典籍的字里行间，在《论语·学而》篇中就有“道千乘之国，敬事而信，节用而爱人，使民以时”这句话。意思就是领导一个拥有千乘兵车的大国，要遇事谨慎专一，又要能守信用。节省财用，以爱人为念。在正确的时间使用民力。所以治国之道，讲信为先。《论语·学而》中孔子的弟子子夏说“与朋友交，言而有信。虽曰未学，吾必谓之学矣。”“在《论语·为政》篇记载，孔子曾曰：‘人而无信，不知其可也。大车无輗，小车无軏，其何以行之哉？’”对于孔子博物馆中关于“诚信”的“出场”，讲解员朱郁安如数家珍。而对于“诚信”，朱郁安也有着自己的理解。“‘信’的思想在潜移默化中影响了一代又一代人，比如我们工作的认真就是一种诚信的体现。”朱郁安说，身为讲解员首先要做到忠诚就是忠于历史，在平时的工作和学习中对于文物及其历史要了解透彻准确，对每一位观众、游客负责，虽然博物馆为游客提供的免费讲解服务，但是大家每次都会把讲解时间贯彻充实，保持讲解态度热情，让观众尽可能多的了解孔子博物馆、了解文物、了解历史。走进孔子与中华文明展厅，首先吸引游客目光的是“季札挂剑”。季札是春秋时期吴王寿梦的第四子，以贤能和德行著称，季札受命出访中原诸国，途中结交徐国国君，徐国国君心仪季札身上的宝剑，季札有心相赠，但是出使外邦无剑不合礼法，季札未能当即赠予徐君。返回时，徐君已逝，季札将宝剑挂在徐君墓前，以遂徐君之愿，以示君子之信。而季札也以博学多才，仁义贤德，被后世誉为南方第一圣人，是礼仪和诚信的代表人物。成语墙、《千字文》、《春香传》，漫步展厅，处处都有诚信的身影。“在古代，儒家文化非常重视诚信，在今天，讲诚信无论对我们个人在社会上立足，还是对建设和谐有序的社会秩序，都起着至关重要的作用。”孔子博物馆社教部主任杨淑娟说，随着现在社会的不断发展，诚信显得更尤为可贵，讲解员在讲解时，有时也会特意重点讲解关于“信”的思想与典故。“家训是一个家族代代传续的人生信条，在王汝梅的《王氏家训》中就提到了诚信的重要性，‘万事须以一诚字立足，即事不败。未有不诚能成事者。虚伪诡诈，机谋行径，我非不能，实不为也。’就是说万事都必须以诚字立足，就可立于不败之地。没见到不诚的人能够成事的。虚伪诡诈，权谋手段，我不是不会使，而是不使。”杨淑娟一边操作多媒体家风家训墙一边说，在世世代代的传承中，诚信始终是人们所认为的长久之道，现在青少年来到这个展厅，都会操作一下这个多媒体，在寓教于乐的氛围中，感受“诚信”的思想。博大精深、经世致用的儒学，两千多年来一直影响着人们的生活，作为其重要组成部分，诚信也必将在一代又一代人传承和发展中展现出历久弥新的时代价值与蓬勃向上的精神力量。【来源：海报新闻】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "孔子博物馆、牛楼小镇……济宁多了“重量级”文化打卡地",
        "content": "济宁，一座传统深邃的古城；济宁，一座开放包容的新城。弘扬中华优秀传统文化，是济宁建设“首善之区”的使命担当；大力创新文旅形态，是中华优秀传统文化创造性转化、创新性发展的应有之义。2013年以来，济宁启动实施了济宁文化中心、孔子博物馆等一批重大文化旅游项目，尼山圣境一期建成开园，“夜游尼山”成为全省文化夜游新地标；中国教师博物馆开建；尼山世界文明论坛配套提升工程二期扎实推进，尼山讲堂、尼山宾舍等项目投入使用……这些项目融入了现代元素和文化特质，成为“重量级”的文化打卡地，吸引着天南海北的游客竞相造访。培育大项目搭建文旅产业发展重要载体文旅产业发展的质量高不高、势头强不强，关键取决于“文化”和“旅游”的融合度。济宁持续优化文化供给产品，投入建成全省一流的济宁市文化中心(群众艺术馆、图书馆、博物馆和美术馆)、杂技城和大剧院，大大提升了济宁市公共文化基础设设施，提升了城市品位。文化中心运营以来开展文化惠民活动840余场，接待市民游客突破310万人次，打造了文化惠民新高地、城市地标新形象。由Laguarda.Low Architects(LLA)建筑师事务所负责规划及建筑设计的济宁文化中心三期项目——文化创意博览城、孵化基地目前已进入施工阶段，计划2021年底竣工验收。大剧院借助保利院线的优势资源，推广院线巡演模式，邀请国内外优秀演出院团，进行大型歌剧、舞剧、话剧、音乐剧、芭蕾舞剧、交响乐、音乐会等内容多样、形式多彩的演出，加快带动济宁文化市场的繁荣。2019年11月22日正式对外运营后，已上演《麻醉师》等多种类型的剧目，演出60余场。大项目是文旅产业发展的重要载体和动力源泉。济宁签约了复兴之路文化科技项目；尼山圣境·鲁源小镇日前正式开工；以文旅项目为核心的泗水龙湾湖示范区被评为“乡村振兴齐鲁样板省级示范区”，纳入省政府联系点；微山彩虹湾乐园、东方左岸假日小镇、牛楼小镇、贾堌堆农家寨、阅湖尚儒研学游基地等一批文旅项目开园营业。其中，2个项目被纳入省“十强”产业重大支撑性项目管理范围，8个项目被确定为全省文化旅游重点项目。——尼山圣境，定位为“文化修贤度假圣地”和“世界级人文旅游目的地”，是一项集文化体验、修学启智、生态旅游、休闲度假、教育培训于一体的综合性文化载体。项目整体规划分3期实施，一期为核心景区，主要景观包括孔子像、大学堂、尼山书院酒店群落、配套服务区等，形成一个完整的儒文化主题体验区。2018年9月尼山圣境一期建成试开园，今年9月尼山讲堂投入使用，先后承办央视秋晚、尼山世界文明论坛、中国网络诚信大会等大型活动。二期尼山圣境·鲁源小镇项目日前正式开工建设。——孔子博物馆，与世界文化遗产“三孔”相呼应，由两院院士吴良镛先生主持设计，定位为高科技、大众化、体验式的新型博物馆、寓教于乐的儒家思想体验中心、全球儒家学院总部及文化交流中心，承担孔府档案的保护展示、弘扬民族文化、扩大文化交流等重要职能。目前已成为集文物收藏展示、文化艺术展览、公共文化服务于一体的文化新地标。——牛楼小镇，突出小街、小巷、小铺、小院、小溪五小理念，以青砖、灰瓦、白墙为基调，着力打造全民参与的乡村休闲旅游新高地。目前已建成138个店铺、2处四合院、4套民宿，入驻业户130余户……在建设中，济宁注重用建筑载体传承文化，提升城市品质，构建新的城市精神，促进儒家文化弘扬传承的探索和实践，形成一种文明传承的济宁模式。从传统的“三孔”、周公庙、颜庙、尼山孔庙等老建筑，到孔子博物馆、孔子研究院、尼山圣境、尼山书院酒店，再到济宁美术馆、博物馆等现代的文化建筑，已成为儒家文化当代化的载体构建。策划大活动增强优秀传统文化的吸引力大项目是文旅产业发展的龙头，济宁还在大项目的建设基础上精心策划系列文旅活动，赋予项目极强的市场适应性和“网红”贴近性。在曲阜，圣城的夜生活不再寂寥，游客不仅可以到尼山脚下一睹“无人机+烟火”的炫彩大秀，还可以带着孩子到孔子博物馆体验“冬至阳生春又来”“晒书节”等极具传统文化特色的社交活动，让参观者加深对民族文化的认知；在微山湖畔、渔船之上，游客们不仅可以赏湖景、吃湖鲜，耳畔还时刻萦绕着“非遗”端鼓腔的优美唱调，口中的“网红荷叶茶”顿时也变得别有滋味；在由日本设计师西泽立卫设计的济宁美术馆中，80万块青砖不仅代表了他对中华传统文化的敬重，一次次的书画摄影艺术展和传统技艺手工体验项目，也在不断尝试将“传统”与“时代”“文化”与“艺术”进行深度融合，为参观者提供了文化滋养。为持续活化文旅市场、注入创新动能，济宁连续5年举办文化创意及旅游商品设计大赛，开发了曲阜三宝、嘉祥鲁锦、水浒文化系列旅游商品，培育了宏万年、孔府印阁、广胜木雕等一批优质文创企业。积极发展研学游，目前，全市研学旅游蓬勃发展，推出文化圣地体验游、国学经典研学游等四大系列69条研学游线路和开笔礼、拜师礼、成人礼等60余项体验活动，研学旅游产业集群入选省“十强”产业“雁阵形”集群库。以“打卡地”为目标设计建设的文旅项目、推出的文化活动，满足了日趋多元的文化需求。在今天的济宁，文旅打卡热潮已经从城市“燃”进了乡村，从场馆“燃”到了户外，让文化享受成为最新的旅游时尚。举报/反馈"
    },
    {
        "title": "济宁海关助力孔子博物馆《亚洲文明展》举行",
        "content": "掌上济宁曲阜讯(通讯员 谷雨)近日,为期半年的《亚洲文明展》在孔子博物馆圆满闭幕。谈到此次布展,孔子博物馆工作人员孔玥颇有感触地说:“多亏了济宁海关的靠前指导和贴身帮扶,才使得这次布展成功!”据悉,此次展览是孔子博物馆在正式开馆后举办的第一次境外文物展,云集了亚洲十个国家和地区的文物150件。孔玥介绍说,“这批文物年代久远,制作精细,非常珍贵。由于文物对验放环境条件要求很高,且装卸、布展难度极大,时间非常紧张,我们很担心时间不够,展品不能及时参展。济宁海关驻曲阜办事处关员得知此情况后,第一时间为我们提供了细致的通关业务咨询,制定了个性化服务方案,从入境到复运出境都靠前跟进、指导帮扶,并安排专人休息日加班施验封志,为我们提供了很大的方便,真的是非常感谢!”今年以来,济宁海关进一步深化服务举措,通过推进“单一窗口”“两步申报”建设、落实关企联络员制度和企业满意度调查等多项措施,切实为辖区企业提供优质高效的服务,有效提高了通关效率。据统计,今年1-9月份,济宁海关与去年同期相比进口通关时间压缩27.8%,出口通关时间压缩32.7%。举报/反馈"
    },
    {
        "title": "孔子博物馆里的书画珍品,有的还上了央视《国家宝藏》",
        "content": "孔子博物馆位于山东曲阜，（曲阜是个县级市，隶属济宁市），内存很多书画、玉器、陶瓷等文物，有的藏品曾登上央视《国家宝藏》，今天发介绍一部分字画，下期介绍央视介绍的绘画作品。《自叙帖》明拓，墨拓；割裱，经折装。外框：纵39厘米，横22.7厘米墨纸：纵26.8厘米，横16厘米书体：狂草（大草）撰书：怀素《自叙帖》是怀素流传下来篇幅最长的作品，也是他晚年草书的代表作，被称为“中华第一草书”，系中华十大传世名帖之一。全篇702字，通篇狂草，纵横斜直无往不收，洋洋洒洒，一气呵成，是一种圆转流畅的书法艺术。现收藏于孔子博物馆《唐怀素自叙帖》共1册（计71页）。《淳化阁帖》明拓，经折装。尺寸：纵28厘米，横13.2厘米此“淳化阁帖”拓本，为乾隆御赐。《淳化阁帖》是中国最早的一部汇集各家书法墨迹的法帖，宋淳化三年（992年），太宗赵炅令内府所藏历代墨迹，命翰林侍书王著编次摹勒上石；共收录了先秦至隋唐一千多年的书法墨迹，包括103人的420篇书法作品。《淳化阁帖》共10卷，存10卷。第一卷为历代帝王书，第二、三、四卷为历代名臣书，第五卷是诸家古法帖，第六、七、八卷为王羲之书，第九、十卷为王献之书。《淳化阁帖》的刊刻最终确立了王羲之的“书圣”地位。此帖拓工精良，有“法帖之祖”之誉，对后世影响深远。孔子杏坛讲学图轴明代，一级文物。图中为孔子正面端坐像，四弟子分坐于两端，认真聆听孔子讲学。屏风后一株高大的杏树枝繁叶茂，给严肃的讲学场面增添了生机。画面左下署有“枝隐吴彬敬写”六字。门神画明人门神画，明代。木版套印，纸本设色。分文门神和武门神。文门神文门神第一对为文门神，名为“带子上朝”。左面文门神头戴展脚幞头，白面长须，身着蓝色仙鹤补服，右手抚须，左手执笏板，旁侍一童子双手捧瓶，瓶内插三戩，意为“平升三级”。右面文门神戴展脚幞头，白面长须，身着红色仙鹤补服，佩玉带绶，左手抚须，右手执笏板，旁侍立一童子，持磬、如意，寓意吉祥如意。武门神武门神第二对为武门神。左面武门神红脸长须，浓眉狰目，带盔、着蓝袍、披甲，背插将旗，腰戴铠甲配剑，双手托奉盘于胸前，内置梁冠、如意，有加官进爵之意，一士兵侍立身后。右面武门神白面长须，面带微笑，带盔、着红袍、披甲，背插帅旗，腰戴铠甲配剑，双手托奉盘于胸前，内置铜爵、梁冠，有加官进爵之意，一士兵侍立身后。举报/反馈"
    },
    {
        "title": "山东网红胜地—孔子博物馆,馆藏文物70万件,了解孔子必打卡之地",
        "content": "孔子博物馆位于山东省曲阜市孔子大道100号，为纪念孔子，传播弘扬以儒家文化而建设的博物馆，博物馆占地面积16.5万平方米，2013年博物院动工建设，2019年9月6日正式开放孔子博物馆由孔子的时代、孔子的一生、孔子的智慧、孔子与中华文明、孔子与世界文明、永远的孔子”六大部分构成，用文物和故事诠释了孔子传播弘扬儒家文化的一生来的孔子博物馆的北门，走一段上坡，就是影响中国2500多年的孔子雕像，双手合十，传播弘扬着儒家文化，正所谓“有朋自远方来不亦乐乎”孔子雕像的身后就是博物馆，博物馆整体为仿汉式建筑，无不体现着它的高大雄伟走进博物馆，一面由书籍汇聚而成的装饰墙出现在面前，好像在告诉人们，学习是永无止境的，然后就是介绍孔子的事迹，以及对中国的影响，用众多文物和历史资料，诠释了孔子的一生最让我深刻的就是一个有汉字组成的球体，上面还挂满了汉字，仿佛告诉我们汉字的历史源远流长，令人震撼。还有用特殊材料搭建的中国古建筑，让你从哪个方向都能看到它的精美绝伦，还有众多珍贵的历史文献，器物，服装……如果你来曲阜旅游，强烈推荐去孔子博物馆参观，即免费又能增长知识，感受孔子的一生……举报/反馈"
    },
    {
        "title": "传习经典,融古慧今,孔子博物馆这场晒书节复原风雅传统",
        "content": "齐鲁晚报·齐鲁壹点记者 汪泷 房体朔 崔常松 通讯员 林琳 郭晓晨8月25日，由国家图书馆（国家古籍保护中心）、山东省文化和旅游厅主办，山东省图书馆（山东省古籍保护中心）、曲阜市人民政府、孔子博物馆承办的“传习经典 融古慧今——2020年中华传统晒书活动”启动仪式在孔子博物馆成功举办。本次晒书活动由鲁壁出书、孔子博物馆典籍祭孔和晒书活动启动仪式三部分组成。嘉宾们首先来到孔庙，满怀对孔子思想和儒家文化的景仰之情。在诗礼堂，嘉宾们共同观看了书香墨韵表演，诗礼同辉，雅乐和鸣，寓意中华古籍元典流传有序，源远流长。在孔庙鲁壁，举行了庄严肃穆的鲁壁出书仪式，古今相映，让中华典籍在新时代焕发文化自信的夺目光彩。随后，参会嘉宾们共同来到孔子博物馆孔子像前，参加典籍祭孔仪式。孔子是中华文化的集大成者，更是一位伟大的文献家和教育家，他删订六经，垂宪万世，为中华民族的文化传承奠定了典籍基础。此次典籍祭孔，意在弘扬孔子崇高的治学精神，以典籍敬飨先哲，昭示未来，激发全社会分享典籍、传承文化的热情和力量。伴随着雅乐演奏和青少年的朗朗书声，“传习经典 融古慧今——2020年中华传统晒书活动”启动仪式在孔子博物馆孔子讲学堂举行。国家图书馆副馆长、国家古籍保护中心副主任张志清，山东省文化和旅游厅一级巡视员李国琳，济宁市人大副主任张玉华、曲阜市市委书记刘东波，山东省图书馆馆长刘显世、孔子博物馆馆长郭思克等单位领导及著名学者出席仪式。仪式由刘显世主持，张志清、李国琳、刘东波分别致辞，国家图书馆向孔子博物馆赠送《宋本论语集注》等珍贵典籍。随后，晒书沙龙在孔子博物馆时习阁举行，清华大学教授廖名春、江苏师范大学教授陈延斌、孔子研究院院长杨朝明、孔子研究院原副院长孔祥林、国家图书馆副馆长张志清、《中华传统文化百部经典》编纂工作办公室主任张洁、国家图书馆出版社社长魏崇、山东省图书馆馆长刘显世、孔子博物馆副馆长杨金泉等共同参加。会上，孔子博物馆介绍本馆所藏典籍，国图出版社晒出版物，推介《中华传统文化百部经典》等传统文化出版成果，与古籍专家共同探讨典籍传承。大家以传承经典、活化经典为主题，围绕珍贵典籍的传承保护，解读中华传统经典中蕴含的历史智慧和精神价值及其现实意义等展开热烈讨论。现场同时展出了孔子博物馆馆藏宋版书及其他珍贵古籍。举办中华传统晒书节有着深远的历史意义和重要的现实意义。晒书这一传统是中国书籍文化的重要组成部分，始于汉代，兴于魏晋，到唐宋时期逐渐形成制度，在中国读书人心中占据着重要位置，饱含着国人对中华文化的深厚情怀。在国家古籍保护中心的倡议下，全国各地将从七夕开始举办陆续举办“晒国宝”“晒经典”“晒技艺”“晒传统”丰富多彩的晒书活动。如在浙江举办晒书雅集、在北京展示修复技艺、在河南探寻黄河文化、在河北民间晒宝、在四川颂扬诗圣、在辽宁展映孔门七十二贤图、在广东岭海揽珍、在云南体验VR《滇南本草》、在西藏感受藏文佛典等等，江苏、山东、山西、甘肃、湖北等地也都策划了各种特色晒书活动。找记者、求报道、求帮助，各大应用市场下载“齐鲁壹点”APP或搜索微信小程序“壹点情报站”，全省600多位主流媒体记者在线等你来报料！ 我要报料举报/反馈"
    },
    {
        "title": "来“东方圣城”看孔子博物馆内的文化底蕴",
        "content": "8月28日，由山东省文化和旅游厅发起的2020年“畅游齐鲁·好客山东好时节”采风团来到曲阜，探访这座历史文化悠久的“东方圣城”。曲阜古为鲁国国都，为孔子故里，司马迁《史记·孔子世家》中载：“《诗》有之：‘高山仰止，景行行止’，虽不能至，然心向往之。”孔子是儒家学派的创始人，被尊称为“大成至圣先师”，孔子的一些思想被沿用至今，探访孔子故里，虽不能至其崇高境界，但也可沾染学习些圣人思想。曲阜依托厚重的文化底蕴，开发了诸多旅游资源，孔子博物馆就是其中之一，孔子博物院位于曲阜城中轴线南端，占地面积16.5万平方米，总建筑面积5.5万平方米，各类展陈面积共有1.7万平方米。上行展厅为大哉孔子基本陈列，由序厅和五个部分构成，序厅通过多媒体投影对孔子进行了总括性介绍，下行展厅为诗礼传家基本陈列展，分余荫百世、孔府档案和阙里遗风三个单元。馆内装饰儒雅精致，陈列着关于孔子及其后人的史书、雕塑等。在诗礼传家展厅，采风团参观了孔氏族谱手卷，据介绍，该手卷是孔府所存最早的一部谱牒，奉天诰命盒也陈列在诗礼传家展厅之中，据工作人员介绍，奉天诰命盒外部为鎏金制作，内部为木制，是专门盛放皇帝圣旨的盒子，采风团还参观了孔府模型、满汉全席餐具等。举报/反馈"
    },
    {
        "title": "鲁壁出书、典籍祭孔,孔子博物馆这场晒书节文化味儿浓",
        "content": "举报/反馈"
    },
    {
        "title": "孔孟之乡,济宁市曲阜孔子博物馆",
        "content": "游玩在济宁，名气最大的当属儒家文化源头孔孟文化，孔孟文化又以曲阜三孔为代表，名满海内外，号称东方的耶路撒冷。孔子博物馆位于曲阜城南孔子大道，于2013年动工，2019年9月正式开馆迎客。景区为免费景区，实行身份证预约制，可现场预约进馆。有朋友纳闷了，既然曲阜三孔是龙头，为啥不介绍三孔呢！说下我的个人理由。曲阜三孔，名满天下，无需多说，世人皆知。但是普通游客，对儒家文化思想理解不深刻的，直接游玩三孔，会发现除了古树古建筑，老城墙，啥都看不明白。想看明白需要花钱找讲解或者蹭讲解，完全不自由且费用较高。而孔子博物馆是免费景区，拥有馆藏文物70余万件，有陶器、青铜器、玉器、、礼器、乐器、祭祀用器、满汉全席餐具、明代蟒袍、清代官服等众多展品。记录有孔子的儒家思想，生平事迹，以及各朝代的名册古籍，书法圣迹等。博物馆分为诸多大厅，描述了孔子一生的思想和智慧和孔子对中华文明的影响。部分展厅还穿插了现代高科技。能让您慢慢体会感悟孔子和儒家文化思想。展馆很大，可慢慢游览半天，深深体会，然后再去三孔蹭个免费讲解，事半功倍。大厅背景是方盒古籍青铜兵器这个都不陌生吧孔子思想随处可见展厅众多，慢慢逛儒家文化影响着每个中国人绣花云肩，身份地位颜值的象征举报/反馈"
    },
    {
        "title": "天太热了不想出门?孔子博物馆周末云观展来了",
        "content": "孔子博物馆分别在6月6日---7日在一直播平台准备了直播活动，让你足不出户云观展，在这个盛夏周末为您带来一场视觉和精神上的洗礼。大哉孔子展14：30——15：30直播简介：孔子，是中华文化的集大成者，儒家学说的创始人。他提倡“仁”“义”“礼”“乐”等儒学思想观念渗入中国人的生活。6月7日，来一直播直播间，带您领略孔子穿越千年的文化魅力。举报/反馈"
    },
    {
        "title": "民俗非遗荟萃 孔子博物馆“孔府过大年闹元宵”来喽",
        "content": "2月24日，孔子博物馆“孔府过大年闹元宵”活动现场，做元宵、做面灯、做萝卜灯等多种年俗体验活动吸引了不少市民的眼球，并且还有11项颇具曲阜地方特色的非遗技艺让现场充满了浓厚的节日氛围。现场制作元宵曲阜特色福临布老虎孔府香艾剪纸“立春”传承射艺的徐工坊弓箭举报/反馈"
    },
    {
        "title": "孔子博物馆启动“孔府过大年闹元宵”系列体验活动",
        "content": "“千门开锁万灯明，正月中旬闹元宵”。2月24至2月28日，位于山东曲阜的孔子博物馆推出“孔府过大年闹元宵”系列体验活动。笔者在现场看到，此次“孔府过大年闹元宵”系列体验活动，包含了做元宵、做面灯、做萝卜灯等元宵节年俗体验活动，以及由十一项颇具曲阜地方特色的非遗技艺和传统文化体验活动组成的系列非遗展会。做面灯、做元宵，阖家欢乐闹元宵农历正月十五元宵节，民间自古以来就有赏花灯、吃元宵、猜灯谜等传统习俗。历史上，曲阜衍圣公府元宵节特色风俗是“放灯”。放灯的习俗寄托了人们对美好生活的祝愿。一般捏十二生肖形象的十二盏灯象征一年有十二个月。做好的面灯在笼屉里蒸熟，开笼时细心观察哪个月面灯内的水汽大，就预示哪个月雨水大，祈愿新的一年风调雨顺。除此之外，面灯也是吉祥丰收的象征，将龙形面灯放在粮仓，祝愿来年五谷丰登。今年的元宵节系列体验活动中，孔子博物馆特别为亲子家庭观众准备了做元宵、做面灯和萝卜灯的活动，传承传统的元宵习俗。在面点老师的指导下，大家一起动手制作元宵，吃着甜蜜软糯的元宵，祝愿新的一年阖家团圆，美满幸福。大朋友、小朋友一起发挥创意，将新年祝愿捏在面灯中、刻在萝卜灯上，为新的一年送上美好祝福。赏非遗、学技艺，传统文化魅力足“孔府过大年闹元宵”系列非遗展会，是此次系列活动的一大亮点。十一项颇具曲阜地方特色的非遗技艺和传统文化体验活动齐聚孔子博物馆第三临展厅。非遗展会中，曲阜特色福临布老虎、传承百年的大庄绢花、传承射艺的徐工坊弓箭、曲阜“三宝”楷木雕刻和尼山砚，展现了曲阜地方传统技艺的文化艺术内涵；展现中国建筑智慧的“鲁班技艺”体验、趣味喜庆的非遗剪纸技艺体验，让观众感受传统技艺中的智慧与创造力；孔博茶礼、孔府点心、孔府香艾、周广胜梳妆等丰富的特色文创产品，表现了以中国优秀传统文化为内涵的生活美学。看热展、猜灯谜，博物馆里年味浓元宵节期间，孔子博物馆“天清地宁——孔府过大年展”在二号临展厅持续开展。“天清地宁——孔府过大年展”的元宵单元，展现了孔府独特的元宵年俗。旧时农历正月初一至十六，从孔府门前直到鼓楼门的街道上每天都有集市和龙灯会，龙灯会在元宵节前后达到高潮。孔府在此期间会开放大门、二门，曲阜周边村庄的文艺团体可以进府表演，孔府内外到处洋溢着欢乐的气氛。展览中展出了2件孔府旧藏清代掐丝珐琅荷花吊灯和2件楠木玻璃宫灯，突出了孔府元宵节张灯结彩的喜庆氛围。同时，展览以正月十五孔府观灯动态长画卷，展现了孔府元宵灯会的欢乐景象。“天清地宁——孔府过大年展”的元宵单元，特别设置元宵节猜灯谜场景，展厅布满带有灯谜的灯笼，营造元宵赏灯、猜灯谜的欢乐氛围，观众们赏文物、猜灯谜，感受浓浓的孔府年味。本文经原创认证，作者，访问查询【】获取授权信息。【来源：中国旅游新闻网】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "孔子博物馆《天清地宁——孔府过大年展》开展,孔府年俗一网打",
        "content": "03:351月20日，“天清地宁——孔府过大年展”在孔子博物馆基座层二号临展厅开展。据了解，本次展览分为源起、腊八、祭灶、过年、元宵五个部分，依据年俗时间轴，通过丰富的孔府旧藏文物展示，传递孔府从腊八节到元宵节完整而富有特色的过年习俗。本次展览上展文物共计83件/套129件，均从历代孔府旧藏中精心挑选而来，大部分展品为首次集中展出。相关工作人员介绍称，展览将采用“线上+线下”“实物展陈+社教活动”的形式展开，旨在让更多的人们在享受欢乐节日氛围的同时了解孔府年俗、感受圣裔家风，让收藏在博物馆里的文物“活起来”。（大众日报客户端记者 孟一 通讯员 胡士忠 报道）举报/反馈"
    },
    {
        "title": "闭馆不闭展 手指动动“云”游孔子博物馆",
        "content": "来源:中国新闻网近日，全国各地博物馆都在利用已有数字资源推出一批精彩网上展览，创新传播方式，为公众提供安全便捷在线服务。孔子博物馆有关负责人介绍，为便于公众查询浏览，他们近期启动了网上展览，可通过官方网站、官方微信公众号、“文物山东”平台进行“云”游。通过孔子博物馆官方网站和官方微信公众号，广大观众能360°全景式游览孔子博物馆的外景、馆内所有展区的文字和影像、文物资料，一个手机、一部Pad、一台电脑在手，海量文物资源无限时浏览。博物馆有关负责人介绍，往常，孔子博物馆是外地游客到曲阜“研学游”或“游学”的必经“打卡地”；疫情当前，“云”游孔子博物馆可以在一定程度上满足转移了的“研学游”需求。闭馆不闭展。通过“文物山东——山东省博物馆网上展览服务平台”，也可以足不出户在家观展。观众通过“文物山东”平台，直接在搜索栏搜索“孔子博物馆”，进入孔子博物馆主页后，获得更多博物馆信息。孔子博物馆主页内容丰富，包括场馆介绍、历史沿革、展览概况、藏品介绍、虚拟展厅、馆内藏品(右图)、最新展览、票务信息、参观须知、服务信息、观众留言等。“孔子博物馆的海量藏品数据库尽可‘云’游观赏，领略儒家文化和孔子的魅力。”孔子博物馆有关负责人介绍，藏品以高清图片、360度环拍、虚拟动画和三维模型等形式进行文物展示。通过三维立体技术，虚拟展品可以随意拖拉旋转，实现任意缩放，观众可以更细致地观赏精品藏品的细节特征，完整查看藏品的详细信息，包括高清大图、3D展示、语音讲解、同馆藏品、相关藏品等等，并按照个人兴趣对文物进行检索，快捷地对文物进行浏览与鉴赏。据了解，“文物山东”是我国目前数量最大、功能最完善的文博平台，也是率先正式面向公众开放的省级可移动文物平台。举报/反馈"
    },
    {
        "title": "“孔府过大年文物展”在孔子博物馆开幕",
        "content": "农历庚子鼠年新春佳节临之际，1月18日，“孔府过大年文物展”在孔子博物馆基座层二号临展厅开幕。此次文物展，旨在让更多的人们在享受欢乐节日氛围的同时，了解孔府年俗，感受圣裔家风，领悟传统文化的博大精深，满足广大市民群众日益增长的文化需求，真正实现让收藏在博物馆里的文物“活起来”。春节是中国人最为重要的传统节日之一，代表着中华民族向往团圆与兴旺的民族性格，是寓意美好与希望的精神寄托，包含着十分丰富的文化内涵。孔府曾是孔子后裔世代居住的地方，始终秉持“诗礼传家”的古训，传承着规模盛大的春节礼仪，在30多万件《孔府档案》中，有很多关于旧时孔府年俗的记载，是十分珍贵的文化遗产。据介绍，展览分为新衣迎春、祈福迎祥、祭祖敬先、清供献瑞四部分，集中展示了孔府过腊八节、小年、春节、元宵节等节日的风俗习惯。本次展览上展文物共计81件/套149件，展厅中还摆放了来自中国牡丹之乡菏泽的40盆含苞待放的牡丹花。此次展出文物均从历代孔府旧藏中精心挑选而来，近半数展品为首次集中展出。上展文物寓意美好，象征着连年有余、万事如意、福禄大全等，如明人门神画、清瓜蝶碧玉盒、清珊瑚朝珠等，极富观赏性、趣味性。开幕式现场，孔子博物馆雅乐团将演出箫韶乐舞《凤凰舞·卷班音乐》。展览内容包括新衣迎春、祈福迎祥、祭祖敬先、清供献瑞。孔子博物馆藏孔府传世明清服饰达8000余件，涵盖了朝服、公服、便服、常服、吉服等种类。如同平常人家，每到春节来临，衍圣公及家人将会换上各色新衣，进行祭祖、庆贺、拜年等活动。春节是辞旧迎新的节日，人们通过各种形式的习俗表达对来年美好生活的向往。孔府过年祈福的活动丰富多彩，贴春联和门神是最具特色的内容。在春节期间衍圣公还要在孔府里的家庙隆重祭祀其他的历代先人。还会在府内摆放赏心悦目的各类珍玩，富含美好的吉祥寓意，借以营造喜庆热烈的节日氛围。此次展览由孔子博物馆、曲阜市文化和旅游局、菏泽文化旅游投资集团有限公司联合主办。在展览开幕仪式上，孔子博物馆与菏泽文化旅游投资集团有限公司签署了战略合作框架协议，建立全面战略合作关系，通过资源共享和优势互补，共同携手传承弘扬中华优秀传统文化。来源：人民网-旅游频道举报/反馈"
    },
    {
        "title": "孔子博物馆展出“孔府过大年”文物近150件",
        "content": "1月18日，“孔府过大年文物展”在位于山东曲阜的孔子博物馆开幕。此次展出文物共计81套(件)、149件，均从历代孔府旧藏中挑选而来，近半数展品为首次集中展出。展览分为新衣迎春、祈福迎祥、祭祖敬先、清供献瑞四部分，集中展示了孔府过腊八节、小年、春节、元宵节等节日的风俗习惯。此次展览由孔子博物馆、曲阜市文化和旅游局、菏泽文化旅游投资集团有限公司联合主办。在展览开幕仪式上，孔子博物馆与菏泽文化旅游投资集团有限公司签署了战略合作框架协议，双方将在展览组织策划、对外巡展、学术交流、传统文化课题研究、青少年研学旅行、文创产品开发经营等领域进行全面合作，通过资源共享和优势互补，共同携手传承弘扬中华优秀传统文化。（中国日报山东记者站）来源：中国日报网举报/反馈"
    },
    {
        "title": "孔子博物馆:解密文物背后的文化基因",
        "content": "两根绳、数片竹，穿针引线成古书。近日，15名小参观者走进孔子博物馆，共同体验了“穿竹简 知勤勉——竹简DIY”社教活动，在指导老师的耐心示范下，孩子们手拿竹片和线绳，专心投入到竹简制作中。活动虽然看上去很简单，但孩子们通过对竹简由来和“韦编三绝”故事的了解，将一颗传统文化的种子悄然植入了心田。弘扬优秀传统文化，博物馆是重要载体。2019年9月6日，历时5年多建设和试运行的孔子博物馆正式开馆。这座由吴良镛院士担纲设计的大型博物馆，总建筑面积达5.5万平方米，拥有各类馆藏文物近70万件，其中包括明代以来直至1948年的30多万件孔府私家文书档案、宋代以来4万多册善本古书、8000多件明清衣冠服饰以及大量与祭祀孔子有关的礼乐器等。孔子博物馆的常设展陈分为三个部分，上行空间展线以“孔子的时代、孔子的一生、孔子的智慧、孔子与中华文明、孔子与世界文明、永远的孔子”等六大部分构成，是展示孔子文化的主展线;下行空间展线以展示孔府诗礼传家的历史及孔府历代珍藏为主，是专门体现孔子博物馆馆藏文物丰富性、独特性的关键展区;特色展厅展陈曲阜著名的碑刻及汉画像石。同时，博物馆还设立孔子圣迹图大型互动厅、孔子讲学堂全息技术体验厅，并利用现存典籍资源打造世界最全的儒学典籍图书馆——“时习阁”。“曲阜的文物中有相当一部分无法集中妥善保存，已经馆藏的文物和档案也是‘养在深闺人未识’，无法向公众开放展示。”中华孔子学会孔子后裔儒学促进委员会会长孔德墉直言，成立博物馆以后，对研究孔子以及传统文化提供了方便，也一定能吸引更多的人了解儒家文化和传统文化。作为一座综合类大型现代化博物馆，展陈方案由清华大学、北京大学、中央美院等知名专家组成的联合设计团队进行设计。展陈内容以孔子文化为核心，以文物为载体，以高科技为手段，以服务大众特别是青少年学生为主要目标，突出互动体验与感悟。清华大学美术学院副教授、项目设计和布展总负责人张烈说：“孔子博物馆的设计线索是通过故事、用叙事性的方式表现孔子的思想和精神力量，围绕‘景仰、对话、洗礼’三大板块，通过夫子问答等互动的加入，让游客有更多的体验感。”孔子博物馆跳脱文物展陈、文字阐释的传统模式，设计加入竹简古书制作、拓印等体验项目，让参观者靠体验项目加深对传统文化的理解和认知。来源/大众网编辑/张念庆举报/反馈"
    },
    {
        "title": "孔子博物馆众多珍藏文物亮相国家博物馆《孔子文化展》",
        "content": "新华网北京12月27日电（郭香玉）12月27日，由山东省人民政府和中国国家博物馆主办，山东省文化和旅游厅、孔子博物馆协办的“高山景行——孔子文化展”在国家博物馆开幕。 展览分为“孔子的生平与思想”“儒家学说的形成与发展”“儒家学说的国际传播”“孔子题材艺术作品”四个部分。展览以众多文物展现孔子思想形成、发展以及传承的历史；讲述孔子开宗儒学，倡导仁政、礼义、大同、中庸等儒家思想；开私人办学之风，重视教育，诲人不倦的先师圣迹；展示在孔子思想基础上建立起来的儒家学说所历经的绵延不断的发展，影响了两千多年的中华文明，深深融入中华民族的血脉，成为中华民族的文化基因，是中华民族宝贵的精神财富，对亚洲乃至世界文明产生了深远影响。 本次展览共展出精品文物240余件（套），700余件，其中，孔子博物馆提供了73件（套）,86件馆藏珍贵文物：“明版彩绘孔子圣迹图”“孔子燕居图”“孔子为鲁司寇像”“杏坛讲学图”“三圣像”“商周十供”“ 战国夔龙榖纹青玉璧”“清黄地彩绘缠枝牡丹纹画珐琅五供”“孔府档案”“清光绪紫色布缀绣花卉纹乐舞袍”等亮相本次展览。这是孔府旧藏珍贵文物的首次集中外出展示。 国家博物馆馆长王春法说，《孔子文化展》是国家博物馆第一次举办以孔子文化为内容的展览，也是孔子博物馆开馆之后参与的第一个对外合作交流项目。 展览中除了大量文物外，一些辅助手段如多处多媒体互动、不同表现形式的圣迹图、孔子文化知识问答、多国版本《论语》书流互动等，也被巧妙的运用到本次展览中。另外，为配合展览，还专门开发多种文创新品，包括文房雅玩、国潮服饰与卡通孔子形象等。 据了解，此次展览在国家博物馆北8—北10展厅；展期为三个月：2019年12月27日—2020年3月27日。举报/反馈"
    },
    {
        "title": "曲阜孔子博物馆正式开馆 70万件孔府珍品亮相",
        "content": "2019年9月8日，山东济宁，曲阜孔子博物馆6日正式开馆，70万件孔府珍品亮相。王齐胜/视觉中国孔子博物馆是为了纪念孔子、集中展示孔子思想学说、传播弘扬以儒家文化为代表的优秀传统文化而建设的博物馆,位于山东省曲阜市孔子大道100号,曲阜城中轴线南端,北距孔庙4公里,与“三孔”世界遗产遥相呼应。该馆由两院院士吴良镛先生规划设计,占地面积16.5万平方米,主馆以仿汉式建筑为基调,是一座主题鲜明、具备综合性功能的大型现代化博物馆。馆内藏品主要源自历史上孔府千百年来积累的旧藏,而它最深厚的文化依托是孔子故里悠久灿烂的历史。孔子博物馆是“三孔”文化遗产的延伸,馆藏丰富,拥有各类馆藏文物70万件,闻名于世的藏品包括明代以来直至1948年的30万件孔府私家文书档案、宋代以来4万多册善本古书、8000多件明清衣冠服饰以及大量的与祭祀孔子有关的礼乐器等,其中就包括堪称镇馆之宝的“黄玉马”和“商周十供”等。孔子博物馆各类展陈面积共有1.7万平方米。王齐胜/视觉中国其中,上行展厅为大哉孔子基本陈列,由序厅和五个部分构成,序厅通过多媒体投影对孔子进行了总括性介绍。 王齐胜/视觉中国五个部分内容分别为孔子的时代、孔子的一生、孔子的智慧、孔子与中华文明、孔子与世界文明。 王齐胜/视觉中国、下行展厅则为诗礼传家基本陈列展,分余荫百世、孔府档案和阙里遗风三个单元。 王齐胜/视觉中国另外设有临展专题展厅。王齐胜/视觉中国 展陈以文物和艺术场景为载体,以高科技为手段,以服务大众特别是青少年学生为主要目标,突出互动体验与感悟。王齐胜/视觉中国（来源：中国青年网）举报/反馈"
    },
    {
        "title": "孔子博物馆开馆",
        "content": "孔子博物馆6日在孔子故里山东曲阜正式开馆。据介绍，孔子博物馆是为了传播弘扬以儒家文化为代表的优秀传统文化而建设的，拥有各类馆藏文物70万件，藏品主要源自历史上孔府积累的旧藏，包括明代以来直至1948年的30万件孔府私家文书档案、宋代以来4万多册善本古书、8000多件明清衣冠服饰以及大量的与祭祀孔子有关的礼乐器等。王齐胜摄(影像中国)《 人民日报 》( 2019年09月09日   04 版)举报/反馈"
    },
    {
        "title": "孔子博物馆9月将开馆 正加快建设孔府档案数据库",
        "content": "山东省政府9月3日召开新闻发布会，介绍2019中国（曲阜）国际孔子文化节开幕式和孔子博物馆开馆的有关情况。　赵晓　摄中新网济南9月3日电 (赵晓)2019中国(曲阜)国际孔子文化节将于9月6日在孔子故里山东曲阜开幕，孔子博物馆同日正式开馆。目前，该馆已开设孔府档案常设展厅，预计今年完成孔府档案的移库工作，同时正加快建设孔府档案数据库。资料图：俯拍孔子博物馆。　苏健 摄山东省政府9月3日召开新闻发布会，介绍2019中国(曲阜)国际孔子文化节开幕式和孔子博物馆开馆的有关情况。记者在现场了解到，孔子博物馆于2013年初动工兴建，2018年11月26日投入试运行，展陈面积达1.7万平方米，已累计接待观众23.2万人次。山东省文化和旅游厅副厅长王廷琦在接受记者采访时说，孔子博物馆是“三孔”文化遗产的延伸，馆藏丰富，拥有各类馆藏文物70万件，包括明代以来的30万件孔府私家文书档案、宋代以来4万多册古籍图书、8000多件明清衣冠服饰以及大量与祭祀孔子有关的礼乐器等。 “作为孔府档案的‘保管者’，孔子博物馆积极推进孔府档案的整理、出版等项目，正加快建设孔府档案数据库。”资料图：祭孔大典。　梁犇 摄为加强对孔府档案的保护和修复，孔子博物馆开设了孔府档案常设展厅，预计今年完成孔府档案的移库工作。王廷琦表示，目前，孔子博物馆还在推动《孔子博物馆藏孔府档案汇编·家谱卷》和《孔子博物馆藏孔府档案汇编·租税卷》的整理与出版工作。随着系列工作的开展，山东将逐步设立“孔府档案学中心”，组织召开孔府档案学术探讨会，邀请中外知名专家学者围绕“孔府档案学”的学科界定、内容体系、理论指导等展开交流研讨，结集出版相关研究成果，建立“孔府档案学”学术体系。孔子博物馆的开馆仪式将与2019中国(曲阜)国际孔子文化节开幕式合并举行。据济宁市委副书记闫剑波介绍，作为圣人故里，山东济宁持续推动优秀传统文化创造性转化、创新性发展，已连续举办了35届孔子文化节。今年的孔子文化节以“用儒家文化讲好中国故事”为主题，更加注重形式和内容的创新，将举办己亥年祭孔大典、孔子教育奖颁奖典礼、中华礼乐与东亚文明高端儒学会讲、2019儒医论坛等系列活动，凸显传承弘扬中华优秀传统文化的中心。(完)举报/反馈"
    },
    {
        "title": "七夕不晒爱 带您去孔子博物馆晒书!",
        "content": "01:21【简介】晒书节是中国民间的节日。又到七月七，图书晒起来，跟随新华社记者，一起来看孔子博物馆晒书活动！记者：张力元 王欢 魏圣曜编辑：陈晓宇新华社音视频部制作举报/反馈"
    },
    {
        "title": "亚洲文明展在孔子博物馆开展 150件精品文物亮相",
        "content": "　中国山东网-感知山东4月26日讯 由孔子博物馆主办的亚洲文明展在孔子博物馆二号临展厅开展。展览分为“文明肇始 和谐共生”“兼收并蓄 多元共生”“交流对话 情感共生”“开放融通 互利共生”四个部分。本次展览以文物为载体，从艺术形象的嬗变中窥探亚洲各民族多元的文化传统，展示亚洲文明的风采和魅力以及陆上丝绸之路、海上丝绸之路等古老商路上各民族交流互鉴的动人故事。展览共展出精品文物150件(套)，其中，选取来自柬埔寨、巴基斯坦、叙利亚、黎巴嫩、阿联酋、土耳其、阿富汗、伊朗、印度、美索不达米亚地区10个国家和地区的展品，该批展品汇集了亚洲各国代表性文物，从思想、文学、艺术、科技、贸易等多角度探索亚洲文化艺术魅力，生动展现亚洲文明间的交流互鉴。楔形文字圆筒形碑文Cylindrical Tablet with Cuneiform Inscription公元前19世纪19th Century B.C.高14.7厘米、宽10厘米Height 14.7 cm, Width 10 cm美索不达米亚Mesopotamia日本平山郁夫丝绸之路美术馆藏Hirayama Ikuo Silk Road Museum距今约5,000年前，美索不达米亚的苏美尔人发明了楔形文字，这是因为文字的笔画近似于楔形而得名。许多当时的文件流传至今，大部分是契约书、财产清单、收据等资料。这些文件用削尖的芦苇杆压刻于潮湿的粘土板上书写而成，干燥之后的文本能保存相当长的时间。此碑文是由苏美尔语写就。碑文总共70行。主要内容是：强大的辛伊丁纳姆，是乌尔家之子、拉尔萨之王、苏美尔·阿卡德之王、太阳神乌图(阿卡德语称为沙玛什)光辉者的居所神庙的建造者，重振众神神殿祭祀之王而因此受功勋，被众神之王安努、至高之神恩利尔、月亮神南娜和太阳神乌图赋予掌管正义之王位。受众神之命，在底格里斯河畔大兴土木，成功将流水引向首都拉尔萨，直至永远，特立此碑为铭。彩绘陶罐Terracotta Painted Jar公元前2700年 - 前2400年2700 B.C. - 2400 B.C.直径12.9厘米、深13厘米Diameter 12.9 cm, Depth 13 cm巴基斯坦俾路支省宁道瑞遗址Nindowari site, Balochistan, Pakistan巴基斯坦考古与博物馆司藏Department of Archaeology and Museums, Government of Pakistan库里文化盛行于公元前2700年至前2400年前后，俾路支省的宁道瑞(Nindowari)遗址是最大的库里文化遗址之一。此罐上绘有被拴在树前植物上的公牛。陶罐上的空白处绘有各种符号，这是库里文化中常见的风格。陶罐表面的图案由菩提树叶装饰的两栏分成了两个部分。陶罐肩部绘有被黑色线条环绕的波浪线，颈部、肩部和腹部上还绘有三条棕色宽带。图案展现出丰富的农业景观。陶瓮棺Terracotta Burial Pot公元前1000年1000 B.C.直径37.5厘米、深36厘米Diameter 37.5 cm, Depth 36 cm巴基斯坦扎里夫科鲁纳Zarif Koruna, Pakistan巴基斯坦考古与博物馆司藏Department of Archaeology and Museums, Government of Pakistan犍陀罗墓葬文化的陶像大多制作简单，其他饰品也只做简单的点状装饰。这件陶器形状浑圆，体型较大，有开口，底部变窄。陶器有三个装饰孔，分别代表死者的眼睛和嘴巴，配有黏土捏制而成的鼻子和眉毛。双耳釉陶瓶Pottery Vase公元前2 - 前1 世纪2nd - 1st Century B.C.直径35.1厘米、底径15.28厘米、高52.80厘米、口径18.37厘米Diameter 35.1 cm, Bottom diameter 15.28 cm, Height 52.80 cm, Diameter of mouth 18.37 cm阿拉伯联合酋长国米雷哈Mleiha, United Arab Emirates阿拉伯联合酋长国沙迦考古总机构藏Sharjah Archaeology Authority此类大型釉陶瓶，配有装饰性手柄、瓶颈和瓶肩带有罗纹和条纹装饰。这种绿黄渐进色的釉面花瓶在阿曼半岛很受欢迎，多发现于米雷哈地区的陪葬品中，有时一起出土的还有滤酒器、长柄勺或碗。这类陶瓶可能是用于盛酒的容器。和米雷哈的多数釉面陶器一样，这类陶瓶也是从美索不达米亚南部(伊拉克)进口的。狮头装饰手镯Bracelet with Decorative Ends of Lion Head公元前6 – 前4世纪6th - 4th Century B.C.直径8.4×9.3厘米、厚1.3厘米Diameter 8.4×9.3 cm, Thickness 1.3 cm伊朗Iran日本平山郁夫丝绸之路美术馆藏Hirayama Ikuo Silk Road Museum自古以来，各种饰品除了装饰身体之外，还是一种向周围世人展示自己地位或权力的威望资本。使用金、银、天青石和玛瑙等稀有珍贵的材料，在细小的构思中倾注了高超的技巧。对于经常四处游牧的马背民族而言，这些都是随身配饰、携带的宝贵财富。他们的手镯，一般是做成各种身边亲近熟稔或者想象出来的动物造型。佛首Head of Buddha公元3 - 4世纪3rd - 4th Century A.D.高27厘米、宽15厘米Height 27 cm, Width 15 cm阿富汗Afghanistan日本平山郁夫丝绸之路美术馆藏Hirayama Ikuo Silk Road Museum佛像头部是用混合了粘土灰泥的粉饰灰泥制作而成 。黑墨点睛，唇若丹朱，发际、眼眸、脸部、耳朵等均采用了勾画脸谱似的色彩渲染。耳垂饱满厚实，开有大孔，双眸半阖半开状若冥想，脸上表情呈宁静祥和之态。蓝色玻璃迷你双耳瓶Amphorisko罗马时期Roman Period高10.3厘米、厚0.5厘米、直径5厘米Height 10.3 cm, Thickness 0.5 cm, Diameter 5 cm黎巴嫩贝鲁特Beirut, Lebanon黎巴嫩文物局藏Directorate General of Antiquities - Lebanon罗马盛行的香水瓶除了细长颈平底型外，还有双耳细颈尖底瓶，被称为Amphorisko，字面意思是迷你双耳瓶，器型源于希腊彩陶瓶，是整个古典时期广泛使用的贮藏器。迷你双耳瓶也是用于盛放香水、油和化妆品。古埃及人发明了蓝色玻璃，古罗马时期进一步提升了其制作技术，使得玻璃透亮细腻，此瓶是蓝玻璃器中的精品。湿婆神的坐骑公牛南迪像Nandin公元550 - 600年(前吴哥时期)550 A.D. - 600 A.D. (Pre - Angkorian Period)长53厘米、宽31厘米、高30厘米Length 53 cm, Width 31 cm, Height 30 cm柬埔寨柴桢省罗密赫县巴萨克Bassak, Rumduol, Svay Rieng, Cambodia柬埔寨国家博物馆藏National Museum of Cambodia湿婆神的坐骑是叫南迪的公牛。公牛南迪的雕像常被放在神庙的大厅或门廊里，面对着内部的圣所。公牛南迪同供奉湿婆神的神庙圣所里最常见的林伽像一样，一般是独立的雕像。石雕蛇王纳迦护佛像Buddha on Naga公元7世纪(前吴哥时期)7th Century A.D. (Pre - Angkorian Period)长60厘米、宽33厘米、高128厘米Length 60 cm, Width 33 cm, Height 128 cm柬埔寨磅湛省Kampong Cham, Cambodia柬埔寨国家博物馆藏National Museum of Cambodia龙是佛教护法“八部天龙”之一。根据印度神话传说，一次，佛在禅定，突然下雨，此时纳迦过来帮助佛祖免受雨淋水淹，故而有佛坐于龙上的形象。这尊雕塑像中，冥思中的佛陀头发边缘饰有珍珠，眉毛呈直线略有弧度。每个纳迦的喉咙下都雕刻有脉轮，在纳迦兜帽背面的中轴线处雕刻有三个脉轮。石雕迦楼罗残片Fragment of Figure of Garuda公元10世纪中期(吴哥时期)Mid - 10th Century A.D. (Angkorian Period)长50厘米、高76厘米Length 50 cm, Height 76 cm柬埔寨国家博物馆藏National Museum of Cambodia大鹏金翅鸟又叫迦楼罗鸟，梵文音译苏钵刺尼，意译为羽毛美丽者、食吐悲苦声。据说其翅金色，两翼广336万里，住于须弥山下层。在佛教中为八部众之一，在印度教中它又是毗湿奴神的坐骑，其人身形象在供奉毗湿奴神的神庙中随处可见。灰片岩佛立像Grey Schist Standing Buddha公元2 - 3世纪2nd - 3rd Century A.D.长39厘米、高85厘米Length 39 cm, Height 85 cm犍陀罗遗址中部Central Gandhara巴基斯坦考古与博物馆司藏Department of Archaeology and Museums, Government of Pakistan这尊站佛头部带有光环，脸向左偏转。佛像头部有硕大、平滑的肉髻，头发浓密。五官深刻，长长的耳垂和双眼引人注目。佛身着僧袍，双腿隐于僧袍之下，长袍的层层褶皱以线条的方式体现，清晰可见。雕刻圆碗Round Bowl with Carved Design公元5 - 7世纪左右Circa 5th – 7th Century A.D.高8厘米、直径9.5厘米Height 8 cm, Diameter 9.5 cm伊朗Iran日本平山郁夫丝绸之路美术馆藏Hirayama Ikuo Silk Road Museum以如今的伊朗为中心，公元3 - 7世纪繁荣昌盛的萨珊波斯(Sassanian Persia)不仅强大到能与罗马帝国争夺霸权，还继承了源于美索不达米亚及地中海东部的传统玻璃制法，甚至制造出了独创的玻璃制品，被称为“圆形切面装饰玻璃碗”或“马赛克玻璃碗”的特殊器皿，是国王赏予臣子的恩赐，当属其中的典型范例。此类器皿使用磨床(圆形磨刀石)在厚重的器皿胚上雕刻研磨出一个个圆形，再将研磨好的器皿仔细地进行抛光，这样制作出来的器皿作为赠礼，价值甚至不输于银器或银杯。青釉草花纹鸡冠壶Celadon-glazed Pot with Cockscomb-shaped Spout and Grass and Floral Design公元12 - 13世纪12th - 13th Century A.D.高27.5厘米Height 27.5 cm伊朗喀山Kazan, Iran日本平山郁夫丝绸之路美术馆藏Hirayama Ikuo Silk Road Museum壶口类似于鸡冠的装饰，壶嘴则巧妙地安置在头顶部。器身上以黑色线条描绘出了花草的图案。中国的隋唐时代也深受西亚艺术风格影响，当时这一类的凤首壶和凤首瓶在中国也极具人气。青瓷碗Celadon Bowl公元13 世纪13th Century A.D.直径21.2厘米、底径5.41厘米、高9 厘米Diameter 21.2 cm, Bottom diameter 5.41 cm, Height 9 cm阿拉伯联合酋长国迪巴希森Dibba al Hisn, United Arab Emirates阿拉伯联合酋长国沙迦考古总机构藏Sharjah Archaeology Authority青瓷碗，已修复。公元13世纪从中国龙泉进口而来，是当时海上丝绸之路贸易的热销商品。克什米尔披肩Kashmir Shawl公元19世纪19th Century A.D.长172厘米、宽178厘米Length 172 cm, Width 178 cm印度India日本平山郁夫丝绸之路美术馆藏Hirayama Ikuo Silk Road Museum克什米尔披肩是一种由印度西北部克什米尔地区的优质山羊毛精密纺织后浸染各种颜色，并纺织出复杂花色的高级羊毛织物。它深受莫卧儿王朝王族们的喜爱，自西欧各国与印度展开贸易往来起，便也深受欧洲人民的喜爱，出口数量一时无两。佩斯利图案还成了风靡一时的欧洲披肩专用纹样。克什米尔披肩的上下边缘处，装饰着五颜六色的流苏，它既可以将披肩上的图案隔开，又能使披肩看起来更加华丽精美。本次展览克服重重困难，文物点交、交接过程中，海关、中国文物交流中心和华协国际珍品货运服务有限公司等相关部门提供了大力支持与配合。疫情当前，本次展览筹备工作创新工作方式，文物交接通过网络线上进行，多个国家博物馆的专业技术人员都未到点交现场。《亚洲文明展》是孔子博物馆第一次举办跨国文物入境展览，也是孔子博物馆开馆之后第一个国际文化交流展。展览除大量珍贵文物外，还是用3D魔墙等多媒体互动手段，将文物进行立体化呈现 ，观众可到现场进行文物的立体化观摩。此次展览的展期为2020年4月24日—2020年10月18日，展览以众多文物展现世界上面积最广袤、人口与民族最多的大陆——亚洲的古老文明画卷，带领我们了解亚洲的过去，寻求古人智慧，探源文明之光。举报/反馈"
    },
    {
        "title": "免费午餐、工作服,曲阜市孔子博物馆招聘18名开放管理员",
        "content": "孔子博物馆是山东省委、省政府为贯彻落实习近平总书记视察曲阜重要讲话精神，传承弘扬以儒家思想为代表的中华优秀传统文化而建设的重要文化设施。由两院院士吴良镛先生规划设计，占地面积16.8万平方米，总建筑面积5.5万平方米，是一座省级专门性现代化博物馆。鉴于孔子博物馆大物业项目运营需要，孔子博物馆大物业项目部现面向社会公开招聘18名开放管理员（工作地为曲阜市）。工作时间为白班，每工作日6至7小时。工作内容主要负责对展览区域内文物，包括各项展品的看护，做到时时、处处有监督；展厅内所有区域保持清洁，无随意堆放杂物和占用，确保展区容貌整洁；对场馆内公共环境、展区、展柜、等相关的设施(各类标识牌、休闲椅设施等)进行巡回；熟练掌握展览相关设备的操作规程，确保场馆内文物展品安全；负责人流高峰期观众疏导，在人流高峰期观众能迅速疏散。应聘者要求女性，年龄在28周岁以下，身高不低于163cm，具有高中以上学历；播音主持专业或有讲解工作经历者优先录用。报名采取网上报名的形式进行，登录孔子人才网进行在线报名。报名时间为2020年4月3日——2020年4月5日17：00。报名后经审查合格者，统一参加考试。薪金待遇方面，新聘用人员试用期1个月，月薪1800元。经培训、考核合格后实行聘用合同制，经考试合格人员，济宁市东方圣地人力资源开发有限公司统一签订劳动合同，派遣到孔子博物馆工作。按照国家规定缴纳五险，聘用期为一年。工资待遇依据孔子博物馆大物业项目部相关规定执行。享受免费午餐、工作服，节日发放过节福利（特别提醒，此招聘非孔子博物馆招聘，为人力资源服务供应商招聘。）咨询电话：0537-2967953齐鲁晚报·齐鲁壹点记者 褚思雨 整理举报/反馈"
    },
    {
        "title": "官宣!孔子博物馆将于9月6日正式开馆",
        "content": "齐鲁网9月3日讯记者今天下午从省政府新闻发布会上了解到，今年是孔子诞辰2570周年，2019中国（曲阜）国际孔子文化节将于9月6日在济宁曲阜市开幕，届时，孔子博物馆将举行开馆活动。省文化和旅游厅副厅长王廷琦介绍，孔子博物馆是山东省委、省政府为贯彻落实习近平总书记视察曲阜重要讲话精神，传承弘扬以儒家思想为代表的优秀传统文化而建设的博物馆，博物馆位于山东省曲阜市孔子大道100号，曲阜城中轴线南端，北距孔庙4公里，与“三孔”世界文化遗产遥相呼应。该馆由两院院士吴良镛先生规划设计，占地面积16.8万平方米，总建筑面积5.5万平方米，主馆以仿汉式建筑为基调，是一座省级专门性现代化博物馆。2013年初开始动工兴建，2018年11月26日投入试运行，已累计接待观众23.2万人次。王廷琦说，9月6日，孔子博物馆将举行开馆活动。届时，将邀请国家有关部委、省委、省政府领导，故宫博物院、国家博物馆、国家图书馆，中国文化遗产研究院、中国文物信息咨询中心、中国文物交流中心、中国文物报社、文物出版社以及上海博物馆、南京博物院、浙江省博物馆、陕西历史博物馆、甘肃省博物馆、云南省博物馆等兄弟省市博物馆领导和专家出席开馆活动。同时，还将举办孔子博物馆发展论坛、座谈等活动。同时，将举行《国家文物局 山东省人民政府合作实施“齐鲁文化遗产保护利用计划”框架协议》签约仪式。国家文物局、山东省人民政府将通力合作，进一步推动齐鲁文化遗产保护利用工作，助力山东新旧动能转换、服务经济社会发展，探索有中国特色符合山东省情的文物保护利用之路，支持山东省实施文化遗产“七区三带”规划建设，为新时期文物事业创新发展积累经验。闪电新闻记者 山东广播电视台经济广播 米雪伟举报/反馈"
    },
    {
        "title": "孔德成先生百年纪念展在孔子博物馆开幕",
        "content": "新华社济南8月29日电（记者魏圣曜）“衍圣百年——孔德成先生百年纪念展”29日在山东曲阜孔子博物馆开幕，末代衍圣公孔德成生前书法作品、老照片等数十件展品在此间亮相，来自海峡两岸的孔子后裔代表、孔德成的弟子等近200人参加开幕仪式。此次纪念展包含“裔出圣门”“生长于斯”“抗战离乡”“播迁宝岛”“传承永续”五个部分，以社会时代为背景，依托孔子博物馆馆藏藏品，纪念缅怀孔德成先生继承祖训、勤于治学、修己安人、弘文励教的一生和以弘扬中华优秀传统文化为己任的崇高精神。据史料记载，北宋至和二年（公元1055年），孔子第46代孙孔宗愿被封为“衍圣公”，这一封号此后被固定沿用下来，历时880多年、承袭30余代。孔德成为最后一代衍圣公，他在15岁时辞去衍圣公封号，受聘为“大成至圣先师奉祀官”，2008年病逝于台北。“两岸同胞同根同源、同文同种，中华文化是两岸同胞心灵的根脉和归属。”国务院台湾事务办公室交流局局长黄文涛说，孔德成先生在台湾高校任教半个世纪，始终致力于做一名纯粹的学人，毕生弘扬儒家文化，为儒家思想在台湾的发展、传承作出了不可替代的贡献。山东省文化和旅游厅厅长王磊说，孔德成先生在88年的人生岁月中，始终坚守诗礼传家祖训，其学问尤以三礼、金文、商周青铜器等研究见长，他一生弘扬儒学，广受海内外儒学及文化界人士尊崇。孔德成孙子、孔子第79代嫡长孙孔垂长说，自己将继承祖父遗志，以传播、弘扬儒家文化为己任，开展儒学社会活动，促进儒家文化在当代社会的创新和应用。此次纪念展由山东省文化和旅游厅、山东省台港澳事务办公室主办，至圣孔子基金会协办，将持续到12月29日。（完）举报/反馈"
    },
    {
        "title": "孔子博物馆:探寻儒学源头 遍览孔子文化珍藏",
        "content": "02:08【简介】孔子博物馆位于山东曲阜市，拥有各类馆藏文物70多万件。走进孔子博物馆，近距离观赏珍贵文藏。记者：赵小羽  张武岳编辑：李逸扬举报/反馈"
    },
    {
        "title": "孔子博物馆开馆试运行 首批2500件(组)文物展出",
        "content": "孔子博物馆11月26日在孔子故里曲阜正式开馆试运行。　杨国庆　摄中新网山东曲阜11月26日电 (陈曙光)孔子博物馆11月26日在孔子故里曲阜正式开馆试运行，首批展出文物2500件(组)。孔子博物馆是综合类大型现代化博物馆，具备博物馆展览陈列、文物保护与收藏、公共文化服务等诸多功能，常设展陈分为三个部分。馆内上行空间展线以“孔子的时代、孔子的一生、孔子的智慧、孔子与中华文明、孔子与世界文明、永远的孔子”六大部分构成，是展示孔子文化的主展线；下行空间展线以展示孔府诗礼传家的历史及孔府历代珍藏为主，是专门体现孔子博物馆馆藏文物丰富性、独特性的关键展区；特色展厅展陈曲阜著名的碑刻及汉画像石。孔子博物馆11月26日在孔子故里曲阜正式开馆试运行，社会各界人士参观展览。　杨国庆 摄同时，博物馆还设立孔子圣迹图大型互动厅、孔子讲学堂全息技术体验厅，将利用现存典籍资源打造世界最全的儒学典籍图书馆——“时习阁”。据项目设计和布展总负责人、清华大学美术学院副教授张烈介绍，此次展陈内容以孔子文化为核心，以文物为载体，以高科技为手段，以服务大众特别是青少年学生为主要目标，突出互动体验与感悟，总展出文物数量2500件(组)。孔子博物馆的设计线索是通过故事用叙事性的方式表现孔子的思想和精神力量，围绕“景仰、对话、洗礼”三大板块，通过夫子问答等互动的加入，让游客有更多的体验感。孔子博物馆11月26日在孔子故里曲阜正式开馆试运行，首批展出文物2500件(组)。　杨国庆 摄延续两千多年的儒家文化，为孔子故里曲阜留下了近70万件文物，藏品包括明代以来直至1948年的30多万件孔府私家文书档案、宋代以来4万多册善本古书、8000多件明清衣冠服饰以及大量与祭祀孔子有关的礼乐器等。这些是中国历史的凝固和中华文化的体现，具有鲜明的地方特色、家族特色和极高的历史、文化价值，具有全球、全国的唯一性和特殊性。“曲阜文物中有相当一部分无法集中妥善保存，已经馆藏的文物和档案也是‘养在深闺人未识’，无法向公众开放展示。”中华孔子学会孔子后裔儒学促进委员会会长孔德墉直言，以前对儒家学术研究非常不便，成立博物馆以后，将文物公布于世，这是非常大的一个转折，为研究孔子，研究传统文化提供了方便，也能吸引更多人了解儒家文化。“孔子博物馆将成为弘扬和传承优秀传统文化的有效载体，提升曲阜历史文化名城的城市内涵和文化品位，让孔子思想和儒家文化在世界各地更广传播。”曲阜市委书记刘东波表示，曲阜将会发挥好孔子博物馆孔子文化体验基地、爱国主义教育基地和干部政德教育基地的作用，进一步扩大孔子及儒家文化资源富集优势，加快推动形成儒家思想研究高地。(完)举报/反馈"
    },
    {
        "title": "“5·18国际博物馆日”孔子博物馆将启动“文物守护员”活动",
        "content": "为迎接第44个“5·18国际博物馆日”，孔子博物馆于2020年5月18日（周一）正常开放。除《大哉孔子》常设展览外，您还可观赏两个临展: 《亚洲文明展》和《泗水长流—孔子博物馆藏书画展》。5月18日当天将启动“文物守护员”活动，观众可从服务台领取活动参与卡，成为孔子博物馆某件文物的“文物守护员”，还有机会赢取精美的文创产品噢！如果您实在无暇来馆，也可在家云观展，5月16日至18日，孔子博物馆在一直播平台和淘宝直播准备了六场直播活动，我们的讲解员将带您一起领略儒家文化魅力，探索亚洲文明奥秘。孔子博物馆常设展厅展览地点：二号临展厅展览地点：四号临展厅举报/反馈"
    },
    {
        "title": "以孔子博物馆为例,人物形象的塑造与展馆叙事的掌控",
        "content": "在大多数文学或影视作品的艺术创作当中，人物形象的塑造可谓是其重要的基本功之一。在部分叙事学研究当中，也常将人物的“立”与“破”视作“叙事”的基本要素之一。但是，如果想要更为立体地表达一个历史中的人，其难度则往往更为明显。毕竟这既需要跨越历史与当代之间的距离感，又不能脱离历史的真实性。而如果在此基础上，该作品想要表达的人还是一个常被世人与时代不断重塑、有着广泛的大众印象甚至兼备了一定的政治和文化符号意义的人之时，如何在学术性、大众性与政治性之间寻求平衡便更具挑战。倘若再如果，在此基础上还希望加入对人的思想性的讨论，那么其任务便更加艰巨了。孔子博物馆建筑外观如果以博物馆展览的手段来处理上述问题，那么其面临的挑战又会有所不同。对于博物馆而言，尤其是人物类的纪念馆，对于历史中的人物的展示并不是一个陌生的话题。直接的与人物相关的物件的展示，为这类展览在真实性和亲切度上带来了与其他艺术传播手段相比独特的优势。但是其局限往往也限于此。物的展示需要建立在对物的收藏和研究之上。策展团队时常面临的困境在于，想要展示的内容、构造一个完整的叙事线索所必须的环节与要素并不一定能直接对应到已有的物之上。因此，或只能借助大范围的形式设计手段来弥补这一缺陷，或只能放弃部分展示企图，将重心回到可展示的物本身。而这两种做法也都各有各自的困境。前者容易陷入在博物馆展览领域内常提的形式设计盖过内容设计，“喧宾夺主”的质疑；后者则容易使展览内容过于具象化，在深度、广度等方面有所缺失，尤其是人物的思想性等更为抽象宏观的话题便很难在此展开。“孔子的智慧”部分的展示在此基础上，2019年在山东曲阜正式面向公众开放的孔子博物馆做出了诸多的尝试。关于孔子本人的历史与意义，已不需本文再行赘述。孔子博物馆的常设展览“大哉孔子”在叙事结构上展现了当代博物馆在处理这类母题时，在既有条件和创作野心之间所能实现的最大平衡。所谓“既有条件”，指的是孔子博物馆所面临的一系列现实挑战，例如，历史当中所留下的直接关于孔子本人的物并不丰富，同时还需要考虑到与其他博物馆已有展陈之间的避让，博物馆本身定位给展览所带来的要求必然使其追求建筑空间和立意主题上的宏大，等等。面对上述挑战，“大哉孔子”展览在创作野心上选择了不将视角局限在孔子本人，而是从孔子延伸出去，将孔子思想作为展示的核心线索。孔子博物馆收藏孔府档案这种延伸叙事维度的做法实际上是“利好”与挑战兼备的。“利好”在于，扩大了叙事的框架之后，策展团队也得以将更多的内容纳入可展示的选择当中来，从而弥补了特定内容的展品有限的问题，同时也映衬了展览定位上对于“宏大”的需要。具体来说，“大哉孔子”展览分为“序厅”“孔子的时代”“孔子的一生”“孔子的智慧”“孔子与中华文明”“孔子与世界文明”以及一个相对独立的下行空间“诗礼传家”六个叙事单元。其中，“孔子的一生”属于通常的历史人物展览中均会常见的关于人物本身历史的书写。“大哉孔子”展览不出人意料地也展示了这一内容，但同时展览也不局限于此内容。如果我们将此部分内容看作是一个中心点，我们能够看到，“大哉孔子”展览在这个中心点的基础上，首先加上了“前奏”，即，“孔子的时代”部分，为一个历史当中的人物的诞生赋予了最为基本的时代背景，从而也给予这个人物历史真实和鲜活感；同时，再给这个中心点加上了“续章”，即，“孔子与中华文明”以及“孔子与世界文明”部分，展现这个人物不间断的后世影响，从而既能延展整个展览的内容广度以匹配该博物馆自身的定位，同时避免了只展示孔子其人可能在展品选择上面临的局限。展厅现场雕塑场景同时，这样的叙事结构也体现出了整个展览内容设计在学术层面的深度。在近年来的史学研究当中，关于历史人物的学术研究也正是在强调，需要向前以及向后去全面的展开人物的历史以及历史中的人物，借此在微观和宏观史学的层面形成平衡。“大哉孔子”展览的叙事结构在有意无意之间映衬了这一趋势。要想形成这一结构的完整闭环，人物思想的展示便显得必不可少，毕竟，形成后世“续章”的更多是这个人物的思想遗产。因此，在第二单元“孔子的一生”的展示时，展览实际上便是以孔子的思想脉络为线索来展开的；而该单元结束，并进入到第四、第五单元的“孔子与中国文明”“孔子与世界文明”之前，展览也适时加入了第三单元“孔子的智慧”的展示，集中提炼以孔子为代表的儒家思想。这或也满足了大多数观众对于这场展览的心理预期。序厅光墙此外，作为博物馆展览而言，对于其特色馆藏的展示与主叙事线之间的交织也是不得不考虑的重要问题。在有了上述已然相对完整的叙事结构之后，策展团队选择了开辟出相对独立的下行空间，在整个展线的最后来交代“诗礼传家”，延伸出对与孔子后裔相关内容的集中展示。这一部分所解决的问题实际上可以概括为以孔府、孔子后裔这样一个更为集中的群体视角来展现孔子思想的价值。这批展品和此视角本身便独具当代史学研究的价值。从展览的叙事结构来说，如此做法既不至于破坏上文已有结构的完整，同时又能在与核心主题有所呼应的前提下赋予这批特色馆藏独特的地位。当然，在实现了上述“利好”的同时，叙事维度的延伸也会为展览带来更进一步的挑战。例如，展示“孔子的一生”时可用的直接相关材料依然有限；展示“孔子的智慧”时依然面临如何将思想可视化的问题；在展示后世的影响以及智慧、思想等问题时难免需要将视角铺陈开，但如此一来，如何再让观众不至于感到脱离孔子太远、如何体会到这些已然被铺陈或延展开的展品依然是与孔子密切相关的。《圣迹图》互动展示对此，孔子博物馆所采取的策略是，利用浮雕、油画、雕塑场景、投影、动画等形式设计语言来将其阐释性功能发挥至最大以实现展示内容的完整。“大哉孔子”展览实际上在进入第二单元“孔子的一生”之后，便已经开始需要大量借用后世与孔子或孔子思想相关的文物来展示该主题，第三单元“孔子的智慧”实际上也已涉及对整个古代中国的众多思想价值体系的展示。此时，尤其是对于缺乏相关知识背景的观众而言，单纯依靠各个展品的独立展示很难让叙事继续紧扣孔子其人、其思想这一核心主题；因此，“大哉孔子”当中所使用的雕塑、场景、多媒体投影等手段有助于将每一个展项与孔子之间的关系点破，起到了时刻提醒着观众不“出戏”的作用。实际上，形式设计语言的作用还不仅如此。它还有助于实现对观展节奏的调整。在此问题上，“大哉孔子”展览当中至少有两个部分的设计值得一提。其一是从“序厅”部分开始，策展团队便已经在试图利用大尺度的空间和意象环境的方式将观众带入展览气氛当中。“序厅”为一处圆筒式空间，外部为书架形象，似以彰显儒学的书香底蕴，内部为开阔明亮的意象式空间，在大众记忆中最为经典的一副孔子形象以轮廓的形式隐现于灯光墙之中。其二是进入到核心的展线之后，第二单元“孔子的一生”之后，策展团队安排了一处“《圣迹图》互动厅”。孔子博物馆本身收藏了明绢本《圣迹图》，该图以连环画的形式描绘了孔子一生的重要故事节点。这样的文物本身与“孔子的一生”这个展示内容是密切结合的，出现在此位置也顺承了前后内容单元之间的逻辑，不显突兀。不仅限于此，策展团队还将只能小尺度观赏的文物数字化投影之后转化为大尺度可触摸互动的空间场景，如此也使整个展览形成了一波令人眼前一亮的小高潮。这个位置基本也处于内容叙事结构的中点，在此位置加入此设计，也能起到调节观众疲劳、转换观众情绪的意义。借助上述努力，那么“大哉孔子”展览是否就此圆满完成了对于孔子这一人物及其思想的完整塑造了呢？我想，对于这个问题的回答应是开放的。在我看来，“大哉孔子”这样的一场展览有效地完成了其使命，也为我们展示了作为一种创作或表达形式的博物馆展览在其诗性与政治性乃至现实条件限制之间穿梭之后所能做到的最大平衡，这便已是这场展览为当下的博物馆研究与实践带来的重要贡献了。关于孔子，还有大量的研究在“圣”与“人”之间探索着；孔子这样的人物怎样才算丰满与完整，类似的问题还可以不断发问；博物馆在展示这类问题时应当如何“扬长避短”以及体现自身的机构特性，这也尚可以继续讨论。这些问题都可以成为留给孔子博物馆以及同类型的博物馆在未来继续探索的空间。·END·文  字|王思渝转  自|文物之声排  版|王  鑫声明：以上文章内容仅代表作者本人观点，不代表博展联盟观点或立场。本文仅用作交流学习使用，如有关于作品内容、版权或其它问题请于文章发表后的30日内与博展联盟联系。举报/反馈"
    },
    {
        "title": "曲阜孔子学堂研学基地——儒家文化新地标「孔子博物馆」",
        "content": "五岳之首的泰山从这里崛起，奔腾千里的黄河从这里入海，博大精深的孔孟文化在这里留下丰富的积淀。悠悠千年历史，孕育了美丽迷人的齐鲁大地。在这片大地上，绿城以孔子故里为支点，建造了一个弘扬传统文化，寄托千年儒家思想的匠心巨著——孔子博物馆。孔子博物馆位于曲阜城南，与“三孔”遥相呼应，拥有各类馆藏文物70多万件，内部设计沉稳大气，凸显底蕴。大门采用红门东方神韵，既雅致又不失庄严把东方古典的气质发挥的淋漓尽致孔子博物馆在展陈设计方面充分挖掘文献记载和考古资源，选取生动贴切的展现方式，借助声、光、电等创新技术和艺术手法，强化场景叙事和互动体验。让2500多年前的孔子，穿越时空，完成与当代文化的对话；让儒家思想如春风一般，拂过每位中华儿女的心头；让辉煌璀璨的中华文化，再一次展示在世界的眼前。了解一个城市，绕不开她的博物馆。人们行进在博物馆中，顺流而下，从古到今，在一件件器物中遥想当年的盛景，感受历史并未褪去的温度。曲阜是一座曾为一国之都的古城，如今提到，人们脑海里的第一印象无疑便是“孔子故里”。千年的历史浸染中，这座城市早已被深深地打上孔子烙印，孔子也成为她的象征与代名词。历时五年建成的孔子博物馆位于曲阜城南北轴线大成路的正南端，与世界遗产三孔遥相呼应。博物馆由两院院士吴良镛先生规划设计，总建筑面积5.5万平方米。序厅的色调给人一种纯净之感，乳白色书墙上，孔子和山的形象通过照明慢慢呈现。从这里开始，人们将走进2500多年前那个动荡的社会，了解到这位对中国影响至深至远的传奇人物的一生。博物馆内的装饰和陈设极具中式美感，偏厚重的暖色调给人以庄重肃穆感，行走间能闻到木头特有的香气。馆内路线清晰，以寓意孔子学识渊博的圆筒形书墙为主体，一圈圈往上，一共三层楼，分为上行和下行空间，共5个展厅，一件件沧桑文物再现出“天下第一家”的风采。常设展览序厅（一层展厅）：序厅，是整个博物馆参观的序幕，是孔子博物馆最重要的视觉中心。书，作为孔子思想流传的载体，在此以书墙的形式做意象表达。孔子和山的形象，通过照明的变化在书墙上慢慢呈现。顶棚设计了可发光和多媒体星空两种视觉效果。通过多种艺术和高科技方式把序厅营造成一个高大、肃穆、庄重、纯净的空间。第一部分 孔子的时代（二层展厅）：孔子所处的时代，周王室衰微，诸侯称霸，礼坏乐崩。他矢志以周礼为模范，改良政治，规范社会，力图建立一个和谐的大同世界：堪称为孔子的时代。第二部分 孔子的一生（二层展厅）：由少及壮，由壮至老，七十三载人生君子端方，在春秋乱世之中，孔子始终志学立礼，不改初心，一生都在孜孜不倦地追寻自己的美好理想。第三部分 孔子的智慧（二层展厅）：孔子的智慧是中华民族的宝贵财富，也是全人类的文明遗产。孔子的智慧始于“仁”，依于“孝”，而成于“礼”最终的政治理想是达到“大同社会”。第四部分 孔子与中华文明（三层展厅）：自从孔子的学说在华夏大地传扬开来，两千余年间儒家思想不断得到扩充和完善，对中国哲学与政治产生了极其深刻的影响。儒家文化融贯于中国古代社会的各个领域与维度，启发了当时与后代的学者，孔子作为儒学的创始人因此被尊奉为“万世师表”。第五部分 孔子与世界文明（三层展厅）：朝鲜半岛、日本以及东南亚诸国在历史上都接受到来自中国儒家思想的启迪与影响。古代东方形成的这一共同文化圈被称为“儒学文化圈”。第六部分 永远的孔子（三层展厅）：此展由若干屏幕组成倒挂的树的形状，寓意生命智慧之树。观者可以通过肢体动作与屏幕内内容互动。诗礼传家（下行空间）：两千五百多年以来，孔子的血脉在洙泗之滨代代相传。秦水汉云、唐风宋月，无论多少王朝分分合合，孔氏家族却恒为天下第一世家。石刻精品陈列（下行空间基座层）：从汉代以来，曲阜地区与孔庙、孔府和孔林相关的碑石遗存数量众多，类型丰富，具有卓越的历史和艺术价值，构成了一部可与儒家典籍相媲美的石刻史诗。历代碑石展厅是孔子博物馆不可缺少的一部分，它和孔子博物馆一起构成了世界上渊源最为久远的博物馆。曲阜孔子学堂国学研学基地【曲阜孔子学堂国学研学：感知儒学智慧，体悟圣贤思想】一日、两日、三日、五日、七日研学游，根据学生年龄特点和各学科教学内容需要，进行分类整合出适合各类学子的研学方案，引领孩子追寻先贤足迹，树立正确的人生观、价值观。【亲子研学：学家风，爱家风，传家风】通过三个阶段的学习，形成一套全方位的素质教育课程，对孩子传递正确的家庭观，使其懂得孝亲、尊亲，使家长更为深刻的了解孩子，懂得教育孩子的正确方法，最后促进良好家庭氛围的养成。【夏令营：明德少年，儒约尔至】七日、十四日、二十一日全封闭式管理，多元化的课程体系，使孩子养成良好的学风和生活作风，从心灵深处唤醒孩子的气质与灵感，学习与人相处，提升整体素养，去拥抱爱，打开爱，感恩爱。曲阜孔子学堂国学研学基地愿与您携手并进、共创辉煌！举报/反馈"
    },
    {
        "title": "传统文化|山东曲阜市:孔子博物馆藏珍品—《汉高祀鲁图》",
        "content": "明版彩绘圣迹图册页——《汉高祀鲁图》。本图为孔子博物馆藏明版彩绘圣迹图册页的第三十六幅图，自此孔子博物馆藏明版彩绘圣迹图册页已全部呈现。本图展现的是孔子死后，人们每年按时到孔子墓前祭祀。孔子故居被改作庙宇，庙内保存着孔子生前使用过的衣、冠、琴、书。汉高祖刘邦经过曲阜，曾以太牢（猪、羊、牛三牲）级别来祭祀孔子。孔子博物馆藏明版彩绘《孔子圣迹图》，1月29日登上央视《国家宝藏》2020新春特别节目《“黄河之水天上来”国宝音乐会》，精彩演绎孔子平凡而伟大的一生。举报/反馈"
    },
    {
        "title": "游读曲阜旅游攻略——孔子博物馆参观必读",
        "content": "先说明书式介绍一小段哈，曲阜市孔子博物院是为了纪念孔子、集中展示孔子思想学说、传播弘扬以儒家文化为代表的传统文化而建设的博物馆，2019年9月6日正式开放，占地面积16.5万平方米，总建筑面积5.5万平方米，展陈面积共有1.7万平方米，主馆为仿汉式建筑，各类馆藏文物70万件。在孔子像的后面这个最大的仿汉建筑就是主馆的入口了，开放时间为每周二至周日9:00—17:00，16:00停止入场。如果有接待可能会闭馆，这是我猜的，以前景区实行预约参观，现在是直接拿着身份证进，如果你准备去最好还是打电话确认一下。咨询电话0537— 4459065，希望景区不要骂我公开电话，我也是在公众号里找到的电话。听说博物馆里面的讲解员文化程度都很高，刚好疫情没事做我想去应聘讲解员学习学习，打电话人家说不招，喜欢这种环境就经常自己来逛逛吧，反正离我家也很近。进馆须知管制刀具，易燃易爆物品是不能带的，都是文物，好多地方都这样，孔庙孔府孔林也一样，来曲阜注意一下。通过安检以后就来到了第一个大厅，序厅，一个环幕影院，很大，看上去也很高大上，但是我个人觉得播放的不是太好看，题目是天不生仲尼，万古如长夜，南宋大儒朱熹的一句话，曲阜人都听过，孔子没有出生之前整个世界都是黑暗的，孔子出生之后就象征着生命之道，弘扬心性之仁学，丽如日月，朗照百代。这个电影是整点播放的，几分钟，没看过如果赶上正确的时间点就看一下，反正我是没看明白，如果没赶上直接左手边上楼正式参观就好了，没啥遗憾的。还有一个要补充的，序厅里面的书架弄得很好，亚克力材质，会发光，书架叫通天书架。反正就是很大，可以放一万多册书籍，正好和论语的字数是一致的，这是里面的讲解员讲的，刚开馆听讲解员在我耳边说了这么一句。她这么说了。我也就这么记心里了孔子博物馆的设计还是很有创意的，真的很大很大很大，分上行展厅和下行空间，上行下行又分了很多展厅，初来乍到，如果你不想花钱找讲解，那就记住我说的，不要走回头路，一直到你看到蓝天白云的时候就说明你把主馆全部参观完了。第一个展厅是孔子的时代。里面主要通过出土的新石器时代，商周时期的藏品来印证礼的萌芽，里面还有几个沙盘，墙上的图片也挺有文化哒，可以细细的读一下，博物馆很大，要一点点的看很长时间，一般人的注意力最多也就一个小时，所以进了第一展厅的时候认真的看，能看到哪里就哪里，后面没精神了就走马观花吧。第一个展厅里面有个镇馆之宝，青玉铲，进馆就能看到，在沙盘旁边，单独的展示柜，新石器时代的，在那个时候做这么一个小铲子是非常不容易的，所以是镇馆之宝，我觉得应该看一下。往前走有好多的复制品，都有说明，但是都是一比一复制的，来自全国各地的镇馆之宝。通过图文介绍的也比较详细，青玉铲旁边的大通柜有个高脚杯，不记得什么时候了，到时候自己去看，怎么也得是商周时期的，歪果仁喝红酒的杯子我们几千年之前就有了，点个赞。再往前就到春秋战国时期了，可以看到一个石膏雕塑，它的文化主题是八佾舞于庭，反应的是孔子的时代礼崩乐坏，鲁国是礼制国家，这时候诸侯国争霸，孔子说八佾舞于庭，是可忍孰不可忍。熟悉吧，典故在这里。第一个展厅就参观完了，第二展厅是孔子的一生，在一个楼层，墙上是对孔子一生的图文概括，讲述童年，中年，晚年的孔子，这个看的时候按照这个框架来参观就会觉得没有这么凌乱了，在看的时候也会看到一些文物，比如第二件镇馆之宝就是一个叫带钩的装饰品，相当于我们现在的皮带扣，很小巧，是一只小猴子的造型，眼睛还镶嵌了料珠。再往前就是孔子周游列国的路线图，在地面上，这个路线图画的也很用心，虚线代表去的路，实线代表回国的路，在现在相当于在山东河南地区活动。交通工具不发达嘛，能跑这么远也很不容易了。再往前就是一个青玉马了，也是一个镇馆之宝，前面看到的这些都是很小很小的，这个也一样，古时候的玉器应该比现在还要珍贵很多吧，它的造型很生动，第二展厅看到孔子韦编三绝做春秋就结束了，这里有个昂首的老人雕塑，就是孔子临别的场景，这两年发生了太多太多的事，夫子甚是难过，他的妻子去世了，儿子去世了，最喜欢的学生颜回死了，陪伴他时间最长的子路被剁成了肉酱，他一生要恢复的周礼也没能完成。。。抹掉眼泪就来到孔子的智慧了，这边有很多的石膏雕塑，都是各种典故，比如农山言志，疫情结束开馆第二天碰到一个家长带着孩子参观，听到家长跟孩子说这个故事不错，快来看看，我觉得馆里的雕塑故事都挺好的，值得拍下来回去从网上找来细细品读，在农山言志的旁边墙上是三张很大的拓片，书法不错，曲阜三宝之一，这个不多讲，喜欢的话自己在家做个，万物皆可拓，非物质文化遗产，我比较喜欢拓片，但是没有免费的老师教，自己在百度上学的，现在会的不多了，但是好学难精，等我老了有条件了就花钱找个老师学习学习。这个厅讲的是孔子的大同理想和中庸思想，通过图片，影视，文字，雕塑等展现出来，让你觉得没有那么难懂，此时此刻的你如果在博物馆里也许已经开始分散注意力了。那就挑自己喜欢的看吧，现在才走了一层。往后还要很远很远才能出去，记住没看到太阳你就没出去往前走就是上三楼了，三楼是孔子和中华文明和孔子于世界文明，这个展馆我兴趣不是太大，有鲁壁藏书的复原，孔子庙沙盘，满汉全席的部分餐具。吃货的你这个好好的欣赏一下，还有一些青铜礼器，周公庙搬过来的一块文革时期的记事残碑，我是不理解。曲阜那么多石碑怎么把这块碑保存到博物馆了接下来的内容我就没有图片提供了手机里拍的都删了，第五展厅就是下行空间的开始，到这里我们就参观一半多了。这个文化主题是诗礼传家，展示的是孔府里的东西，衍圣公用过的，穿过的，吃过的，孔府档案，等等等等等等等等，下行空间建议走楼梯一层一层的参观下去，如果有身体不舒服的也可以坐直梯直接下到一层，到了一层之后还有展厅，应该是临时展厅，左边是展示的书画，我不懂书画，也只是走马观花看一下，右边就是末代衍圣公孔德成和她的夫人孙琪芳的介绍。好，孔子博物馆参观结束，现在是凌晨1点47分，竟然一点困意没有，发的第一个美篇，希望大家当成攻略吧，孔子说有朋自远方来不亦乐乎，我代表60多万曲阜人欢迎大家来玩。对了，景区里面是有停车场的，很大，不用担心停不下，停车费好像不是太高，我开车进去过一次，不记得多少钱了，反正不太贵，贵了我就记住了，我家离得近，交通工具就是电动车。景区两个入口，一个北门一个东门，开车的话只能从东门进，博物馆没有西门，作为曲阜人，我们不希望孔子西去，他永远在我们心中欢迎评论，提问，留言，点赞举报/反馈"
    },
    {
        "title": "2019年全国文博系统专业人员杂项文物鉴定培训班在孔子博物馆开班",
        "content": "为提高相关专业人员文物鉴定能力与水平，加强文博行业人才队伍建设，由国家文物局主办，中国文物信息咨询中心和孔子博物馆联合承办的2019年全国文博系统专业人员杂项文物鉴定培训班在曲阜开班。中国文物信息咨询中心副主任姚兆、故宫博物院原副院长陈丽华、曲阜市人民政府副市长杨晓东、孔子博物馆馆长郭思克以及来自全国31个省、市、自治区文博系统的48名学员共同出席开班仪式。开班仪式上，孔子博物馆馆长郭思克诚挚欢迎各位学员和专家表示，表示希望通过此次培训班，与各文博单位建立良好关系，加强交流合作，共同为弘扬中华优秀传统文化做出新的贡献。曲阜市人民政府副市长杨晓东全方位介绍了近年来曲阜市在文物保护、管理、利用等方面所做出的努力，向长期以来关心支持曲阜文物事业发展的领导和专家表示衷心感谢。中国文物信息咨询中心副主任姚兆对曲阜市政府、孔子博物馆等单位的大力支持表示感谢，对培训班学员提出要求和寄语，希望学员们能够学有所成，为我国文博事业发展做出应有的努力和贡献。此次培训采取课堂讲授、实物观摩、实地操作、博物馆现场教学相结合的方式，旨在使学员掌握杂项文物发展的总体脉络，熟悉不同时期的风格特点，从而进一步提升文博系统从业人员的杂项文物鉴别能力和保护水平。欢迎个人转发、扩散。公号转载、商务合作请联系84592314@qq.com举报/反馈"
    },
    {
        "title": "孔子博物馆今日聚焦镜头下 穿越千年与孔子对话",
        "content": "中宏网山东9月27日电（记者 王磊 通讯员 孔琳 摄影 晓风）商周十供、战国夔龙榖纹青玉璧、战国蜻蜓眼纹料珠......本月初，孔子博物馆正式建成开馆，一系列经典馆藏文物正式亮相。据了解， 孔子博物馆拥有各类馆藏文物70万件，藏品主要来源于孔府旧藏，其中闻名于世的藏品包括明代以来的30万件孔府私家文书档案、宋代以来4万多册古籍图书、8000多件明清衣冠服饰以及大量的与祭祀孔子有关的礼乐器等。馆藏文物中，保存有大量的祭祀礼乐器，著名的有康熙御赐的八卦纹鎏金编钟、雍正御赐的画珐琅五供、乾隆御赐的“商周十供”等等。馆内都有哪些经典馆藏文物，又有何亮点？今天上午，孔子博物馆举行新闻媒体见面会，对馆藏经典文物作了详细介绍。今日记者走入孔子博物馆，孔子博物馆的藏品主要来源于孔府旧藏，承载着孔子故里悠久的历史，有着丰厚的文化底蕴。孔子博物馆是“三孔”文化遗产的延伸，馆藏丰富，拥有各类馆藏文物70万件，闻名于世的藏品包括明代以来的30万件孔府私家文书档案、宋代以来4万多册古籍图书、8000多件明清衣冠服饰以及大量的与祭祀孔子有关的礼乐器等。孔府档案即孔子世家文书档案，是围绕衍圣公及其社会活动而形成的历史文书档案，历经明、清、民国400余年的历史。因其内容真实、来源确切、所涉广博、跨时之长，成为世界历史上著名的私家档案。同时，因档案中保存了衍圣公与明清以来中央和地方机构之间往来的大量文书资料，使其又兼有官方档案的性质。2016 年 5 月入选《世界记忆亚太地区名录》。现存的“孔府档案”近30万件，包括9021卷26万件档案和3.6万件散档。其内容主要有袭封、宗族、属员、刑讼、租税、林庙管理、祀典、宫廷、朝廷政治、财务、文书、庶务等十二大类，是研究孔府历史文化和明清以来社会历史变迁的重要实物资料。孔子博物馆馆藏的服饰文物十分丰富，时代跨越明代至中华民国近四百年。文物种类繁多，面料丰富，工艺手法复杂，包含了朝服、公服、便服、常服、吉服、丧服、礼服等男女服饰种类，包括丝、绸、缎、麻、绢等多种面料，刺绣、缂丝、印染、手绘等多种工艺。其独特性、完整性在国家馆藏服饰文物中屈指可数。其中以明代服饰文物最为珍贵，由于服饰面料本身的特点，使其保存非常困难。馆藏文物中，保存有大量的祭祀礼乐器，著名的有康熙御赐的八卦纹鎏金编钟、雍正御赐的画珐琅五供、乾隆御赐的“商周十供”等等。举报/反馈"
    },
    {
        "title": "清华人为你讲述孔子博物馆",
        "content": "9月6日上午，曲阜孔子博物馆在2019年中国（曲阜）国际孔子文化节开幕之际，正式开馆迎客。这座规模宏大的博物馆由两院院士、清华大学建筑学院教授吴良镛先生担纲建筑设计，清华大学美术学院张烈副教授担任博物馆整体展陈设计。孔子博物馆于2013年初开始动工兴建，总建筑面积5.5万平方米，馆藏文物70多万件，主馆以仿汉式建筑为基调，馆内设施注重互动体验与感悟。今天，我们带你提前感受这座亲切、温暖且有故事的博物馆——04:19“七星辉映”曲阜是春秋时期鲁国的国都，也是中国古代伟大的思想家、教育家、儒家学派创始人孔子的故乡。四十年前，吴良镛先生对曲阜的城市规划与建设，提出了“十字花瓣”城市模式的设想。四十年后，一座基于儒家美学思想，将建筑与人、自然和谐共处、天然合一的孔子博物馆在曲阜新城的“十字花瓣”中央建成，与世界文化遗产“三孔”（孔庙、孔林、孔府）相呼应。建筑景观全景“景仰、对话、洗礼”“希望观众在博物馆中得到什么？”这是张烈和团队在整体展陈设计之初的着手点。经过反复论证，“景仰、对话、洗礼”的六字展陈设计理念被确定下来。孔子博物馆的展陈以“孔子的时代、孔子的一生、孔子的智慧、孔子与中华文明、孔子与世界文明、永远的孔子”六大部分构成。上行空间展线，是展示孔子文化的主展线；下行空间展线，展示的是孔府家传文物及孔府历史，为副展线。整体的展陈以孔子文化为核心，以文物为基本载体，以高科技为手段，以服务大众为目标，突出互动体验与感悟。序厅——大哉孔子踏入体现博物馆整体气质的第一个展厅“序厅·大哉孔子”，星空穹顶、孔子和山的形象，通过声、光、影的多媒体方式呈现在乳白色的环幕书墙上；顶棚设计了可发光和多媒体星空两种视觉效果，通过多种艺术方式和高科技把序厅塑造成一个庄重、肃穆、纯净的空间。“从艺术的角度，我们进行了一个转换，用很多亚克力的书模，并通过背后的光效配合，摆出了高山起伏中树立孔子像的造型，呈现登泰山而小天下之感。“张烈解释道，“在这个空间，我们把人的视线往往上引，仰头去看孔子像的轮廓，实际上也给人一种景仰的感觉。”序厅-亚克力书模序厅外32米高的“圆筒书墙”也是设计的一大亮点。书墙从一楼直通向顶楼，阳光从顶楼的开放式穹顶直泻而下。张烈说，这面大规模的真实木质书墙，要克服书架本身和书籍的双重重量，在技术难度上是一大考验。而书架的厚重、文化的厚度，在进馆之初，便让人感受到来自深邃博大的中华文化之光的沐浴。寓意孔子学识渊博的圆筒形书墙孔子的一生：金属论语屏风孔子圣迹图大型互动厅和孔子的智慧单元，较为集中体现了“对话”理念。“‘对话圣迹图’中，我们设计了孔子圣迹图数字化长卷，观众可通过和孔子对话，聆听孔子故事和智慧，并产生亲切感。”张烈说，“博物馆是一个真实的空间，有真实的物品和真实的存在感，在此基础上，我们去阐释和衍生出更多有意思的信息，尽量把真实和虚拟的表达结合在一起。”孔子圣迹图大型互动厅圣迹图（局部）互动：夫子答问互动：孔子语录孔子与中华文明：村童上学互动继续，以“君子之道”为主题的互动演绎空间，通过幻影剧场的呈现方式，让观众思考如何为人，以求达到教育和洗礼的目标；最后“永远的孔子”单元，以图书馆为载体，进一步加强学习和教育的功能，同时表达了知识的传播、向孔子和知识致敬的含义。幻影剧场体验区永远的孔子展示厅孔子博物馆的建成运行，让很多“藏在”档案馆中的文物得以重见天日。通过声、光、电技术的应用，立体化、动态化地呈现各类文物。张烈和团队，希望为观众呈现立体的孔子和精彩的儒家文化故事。“一个好的博物馆，是一种跨界合作的成果，这非常重要。我们清华大学行胜于言的校训，也给了我们很大的精神动力。”张烈介绍道，孔子博物馆中凝结了很多清华美院老师的参与和艺术创作。雕塑系李鹤的浮雕《轴心时代》、绘画系莫芷的绘画作品《在齐闻韶》、信息艺术设计系王之纲的多媒体艺术作品《大哉孔子》和雕塑系王洪亮的雕塑《孔子见老子》、浮雕《稷下学宫》等，都为博物馆增色。雕塑：孔子见老子设计者说在张烈看来，孔子博物馆由吴良镛先生担纲建筑设计，恢弘大气而简洁，具有中国文化的特点。优秀的建筑设计和高大的空间，为展陈设计提供了非常重要的一个先决条件。和大部分博物馆所不同的是，孔子博物馆最重要的是展示孔子的思想和智慧，以及对当代人的启示，相对来说表达了一个偏抽象的观念。这为设计和实施增加了难度，但也增添了意义。为传达这种精神的力量，团队特别注重以故事来讲精神，以借物咏志的故事体验和隐喻的手法，让观众从景仰、对话到洗礼。“我觉得一个好的博物馆，应该是亲切的、温暖的、有故事的，同时也应该是引人入胜的。就像戏剧舞台一样，它能够吸引观众来投入到展览空间，投入到我们的故事所营造的氛围中去。”在实践的过程当中，张烈和团队不断提升自己、完善想法，将学术上的思考和最终的实践结合到一起，去形成一个完整的作品。“能够以不同的视角重新看待设计问题，我们的思路和视野可能会更加开阔。从设计的角度来讲，色彩、材质、空间造型和氛围营造等呈现协调的美的方式，对于一个博物馆来说是不够的。博物馆的重点还是要讲故事，所以我们和建筑学家、历史学家、考古学家有了更多的沟通和互动。此后，我们思考如何用观众喜爱的形式和话语，把一些专业术语、考古发现等转化为更易于理解的叙事体系。同时我们努力提升传播效率，形成更容易为观众所接受的展示设计。”在策划和设计过程中， 张烈始终希望孔子博物馆是与众不同的，不同于目前常见的博物馆的形态，为博物馆和展示行业带来更多的讨论和思考；希望孔子博物馆是吸引人的，不论年龄层次、知识背景，都能够从中有所收获，都能够看到他们所喜闻乐见的一些知识和事物；希望孔子博物馆最终能够呈现一种精神上的力量。“我们希望呈现孔子这位文化巨人智慧的高度和深度，努力赋予其应有的一种感受和面貌。”视频/清华电视台图片/受访人提供编辑：李婧举报/反馈"
    },
    {
        "title": "孔子博物馆举行志愿者授旗仪式",
        "content": "为进一步加强博物馆与社会公众间的沟通与交流，6月29日上午，孔子博物馆志愿者招募暨授旗仪式在博物馆主馆东门举行。孔子博物馆志愿者招募工作自5月15日启动以来，共收到报名表210份，经过初选以及面试，72名热心群众最终成为了孔子博物馆首批志愿者。他们来自各行各业，今后在博物馆主要从事讲解、咨询、青少年教育活动等志愿服务工作。与此同时，志愿者培训工作同步启动。集中培训为期2天，培训内容包括岗位职责、服务规范及礼仪、展厅陈列介绍等，文化内容的培训则将长期举行。通讯员 陈曙光举报/反馈"
    },
    {
        "title": "馆长说馆丨从文物摆放布局看孔子博物馆它以思想文化见长",
        "content": "01:16齐鲁网5月31日讯孔子博物馆自5月10日起正式带观众试运行以来，每天都会迎来上千名观众走进孔子博物馆，参观历代珍藏展出，体验儒家千年文脉的延续。闪电新闻客户端推出系列短视频《馆长说馆》，邀请孔子博物馆副馆长杨金泉讲述孔子博物馆文物，带大家穿越千年，与孔子对话。“郁郁乎文哉，吾从周”，孔子特别推崇周公创立的礼乐文明。杨金泉介绍，“这个展柜其实是两组文物，是原先摆放在周公庙祭祀周公的5件礼器，一是何尊，何尊是复制的，它是中国最重要的青铜礼器之一，'中国'两个字最早出现的明器，铭文里面有'宅兹中国'这4个字。这就是孔子博物馆的主题，它指向的主题是孔子，孔子跟周公是相关的，孔子最崇拜的人是周公，孔子经常梦见周公，他的老师很多，但孔子心目中最重要的老师是周公。”孔子博物馆通过这样的文物摆放、布局，来体现孔子跟周公的关联度，杨金泉总结道，“所以从组合展柜，可以看出孔子博物馆是主题馆，它不以文物见长，但是它以思想文化见长。”闪电新闻记者 刘冰冰 伊力 编辑 崔冬梅举报/反馈"
    },
    {
        "title": "馆长说馆丨孔子为什么推崇礼制?孔子博物馆副馆长:他讲究的是秩序",
        "content": "01:14齐鲁网5月24日讯孔子博物馆自5月10日起正式带观众试运行以来，迎接了来自全国各地的观众参观。每日都有近千名游客走进孔子博物馆，参观历代珍藏展出，体验儒家千年文脉的延续。闪电新闻客户端推出系列短视频《馆长说馆》，孔子博物馆副馆长杨金泉讲述孔子博物馆文物，带大家穿越千年，与孔子对话。“礼崩乐坏的时代怎么体现礼崩乐坏？《论语》“八佾舞于庭，是可忍孰不可忍”，因为当时孔子没有资格享受八佾舞的等级，但是他就用八佾舞，实际上一是一种僭越。孔子为什么推崇礼制？社会是讲究秩序的，“礼”最重要的就是秩序，没有秩序社会就会进入一个动乱时代。动乱的时代是没有秩序的时代，动乱的时代社会发展也慢，人民生活也痛苦。孔子希望大同社会、理想社会、礼乐社会。为什么推崇礼乐？他讲究的实际上是一个秩序。”闪电新闻记者 刘冰冰 崔冬梅举报/反馈"
    },
    {
        "title": "孔子博物馆亮相曲阜 展陈设计者来自温州",
        "content": "2018-12-10 07:06 | 掌上温州客户端历时5年建设的孔子博物馆日前在山东曲阜开馆试运行，博物馆展陈设计的独具匠心令人惊叹。大多数参观者不知道的是，温州人张烈是该博物馆展陈设计的主要负责人。张烈是土生土长的温州人，现为清华大学美术学院副教授、交互媒体艺术设计研究所所长。参观者在孔子博物馆内参观。新华社 发“让观众一走近博物馆，就被吸引、被震撼”张烈介绍，孔子博物馆规模宏大，总建筑面积达5.5万平方米，正式运行后，拥有各类馆藏文物近70万件。张烈坦言，要做好所有文物的展陈，并不容易。文物的展放既要和整个建筑相匹配，又要让文物体现孔子的精气神，需要长时间思考、多方切磋后，才能让每一件文物都找到自己的合适位置，才能让观众产生一种“它就该在那儿”的感觉。清华大学副教授张烈“一般的博物馆序厅，习惯使用壁画、浮雕等来装饰”，但张烈在布展前就思索，“要展现给观众一个立体的孔子，要把精彩的儒家文化故事讲好，就要让观众一走近博物馆，就被吸引、被震撼。”所以在序厅，就大费周章：里面采用特制的亚克力材料，半透明、乳白色，又有白玉石般的质感；外侧则想用真实的书墙，来展示儒家文化的厚重。”张烈透露，序厅是个直径20多米、高30多米的圆筒状建筑，外墙可放置几万本书，计划全部用真正的书本。“目前只有一部分用了真正的书，大部分用的还是书模。因为我们一直在筛选，哪些书可以放到书墙上，哪些书和哪些书放置在一起，都要经过比对、研究后，才能放置到书墙上，我们会陆续做这些工作。”孔子博物馆核心展项（序厅） 受访者供图“景仰、对话、洗礼”六字设计理念解读孔子长期以来，孔府内的文物很少有人能够见到。事实上，孔府的文物数量惊人：35类全国可移动文物中，孔府文物涵盖34类，文物藏品约34万套，可移动文物数量列全国前十、山东省第一。张烈说，经过反复论证，大家确定了“景仰、对话、洗礼”的六字展陈设计理念。他举例说，第一个核心展项（序厅）：以“大哉孔子”为主题，把“光”的元素运用到极致，激发观众对孔子的景仰之情；第二个核心展项：在“对话圣迹图”中，设计孔子圣迹图数字化长卷，聆听孔子的智慧故事；第三个核心展项：以“君子之道”为主题的互动演绎空间，让人受到教育和洗礼；“永远的孔子”则以图书馆为载体，体现向孔子和知识致敬的含义。他说，“我们希望观众来到这里，可以受到心灵的洗礼，见识一个不一样的孔子”。张烈担任展陈设计主要负责人，也是机缘巧合。他的朋友、中央美术学院人文学院教授郑岩，曾担任过山东省博物馆副馆长。在山东工作时，郑岩策划过大量关于孔子的相关展览，是这方面的权威专家。2009年，孔子博物馆筹建时，郑岩教授就找到张烈商量相关事宜，并和北京大学教授杭侃、中央美术学院教授王子源等专家一起准备前期工作，“真正开始布展设计，是在2013年了。”张烈1975年出生在市区谢池巷，1992年毕业于温州中学后，考入浙江大学工业设计专业。毕业后在温州一家公司从事一年的设计工作，第二年考入中央工艺美术学院工业设计系研读硕士。2000年毕业留校时，刚好赶上学校和清华大学合并，他成为清华大学美术学院的教师。后来，他又攻读了清华大学美术学院博士学位。（原标题《孔子博物馆亮相曲阜 展陈设计者来自温州》，原作者 刘彩玲，编辑 王艳琼）举报/反馈"
    },
    {
        "title": "走进孔府文物的新家——孔子博物馆",
        "content": "02:39【节目简介】孔府又称“衍圣公府”，位于孔庙东侧，有“天下第一家”之称，是孔子嫡系长期居住的府第，也是中国封建社会官衙与内宅合一的典型建筑。祭祀孔子用的“商周十供”、存世极少的明代蟒袍、木雕鎏金的圣旨盒……近日，孔府文物迎来历史上首次大搬家，首批2000多件文物从孔府文物档案馆搬迁至新建成的孔子博物馆。记者：王欢编辑：李畅新华社音视频部制作举报/反馈"
    },
    {
        "title": "阙里遗珍化身千百《孔子博物馆藏孔府档案汇编·明代卷》出版",
        "content": "央广网北京11月27日消息（记者王子衿）11月26日，由国家图书馆（国家古籍保护中心）、曲阜师范大学、孔子博物馆主办的《孔子博物馆藏孔府档案汇编·明代卷》新书发布会暨新时代·新史料·新视角——孔府档案整理、出版与研究学术研讨会”在孔子博物馆举行。来自国家古籍保护中心、中国第二历史档案馆、山东省文化和旅游厅、山东省图书馆、中国社会科学院、北京大学、中国人民大学、中央民族大学、孔子研究院、孔子博物馆、曲阜师范大学、国家图书馆出版社等单位的领导、专家学者50余人出席会议。图为《孔子博物馆藏孔府档案汇编·明代卷》展示  受访者供图孔府档案是围绕孔子直系后裔历代衍圣公的活动所形成的文书档案，也是我国现存数量最多、收藏最完整、内容最丰富、涵盖时间最长（1534—1948年）的私家档案文献（总计9021卷30余万件）。现存孔府档案主要包括有关衍圣公袭封、选官、朝觐、祭祀、修谱、摄族等诸项活动的记录，公私兼备，涵盖政治、经济、科举、宗族、重大事件、重要典制、著名历史人物诸多方面，蕴藏着广泛而丰富的历史文化信息，对于研究明清以来中国社会变迁具有非常重要的学术价值。本次《孔子博物馆藏孔府档案汇编·明代卷》成书共3册附录1册，精装大16开，附录为部分档案的放大图，4开页面，古线装装订。明代档案，起自明嘉靖十三年，至崇祯十七年，由于年代久远，仅存62卷，分为袭封、宗族、属员、徭役、刑讼、租税、宫廷、灾异、资料文书等九类。与会专家学者对《孔子博物馆藏孔府档案汇编·明代卷》的出版给予了高度评价和肯定，认为这是孔府档案整理的又一硕果，是非常重要的文化盛事。同时，学者们希望国家图书馆、孔子博物馆、曲阜师范大学和能够继往开来，持续推进孔府档案的整理出版工作，使更多的馆藏资源更好地转化为公共资源。发布会上，主办方还向山东省图书馆、曲阜师范大学图书馆、孔子研究院、曲阜市档案馆、曲阜市图书馆赠送了《孔子博物馆藏孔府档案汇编·明代卷》，希望借由此书的出版，让更多人了解孔府档案、研究孔府档案，使孔府档案所承载的历史记忆、思想精髓和它所蕴藏的历史价值、现实价值获得全面、系统、深入的挖掘和阐发。据悉，本次出版采用了彩色影印的方式，全方位地呈现了档案的原貌，并标注各件档案题名、形成时间、所属分类及卷数、尺寸等信息，较于此前出版的《曲阜孔府档案史料选编》《孔府档案选编》《孔府档案史料选》《孔府档案选》等书，无论在整理范围、内容完整度，还是准确性等方面，都有了大幅提升，为读者充分利用这些档案资料提供了便利。举报/反馈"
    },
    {
        "title": "孔子博物馆开馆 69万件孔府文物将迁新居",
        "content": "新华社济南11月26日电（记者魏圣曜、李永锡、兰恭来）耗时5年建成的孔子博物馆26日上午在孔子故里山东曲阜正式开馆试运行，首批2000多件文物搬出孔府文物档案馆、进入孔子博物馆，今后将有69万件孔府文物逐批“乔迁新居”。受限于缺少展览展示条件，人们对孔府的印象长期停留在建筑外观，孔府内的文物很少有人看得到。其实，这里文物数量惊人：35类全国可移动文物中，孔府文物涵盖34类，文物藏品多达69万多件、约34万套，可移动文物数量列全国前十、山东省第一。“这应当是历史上孔府文物首次集体‘搬家’，也是首次如此大规模地面向世人展览。”20世纪三四十年代，中华孔子学会孔子后裔儒学促进委员会会长、93岁的孔子第77代孙孔德墉曾在孔府内居住过8年。他说，透过这一件件穿越历史沧桑的文物，人们可以读懂孔府何以被称为“天下第一家”。战国时期的黄玉马、锡银满汉全席餐具、明代蟒袍、记录400多年历史的孔府档案……历经数月准备，从11月中旬起，2000多件孔府文物开始打包，其中国家一级文物就达近百件。专用于祭孔大典的10件形制古朴、纹饰精美的青铜器“商周十供”也在首批展陈中。作为孔府御赐文物的代表和国宝级文物，“商周十供”是我国稀有的完整成组传世的青铜器瑰宝。孔子博物馆青铜器组藏品保管员褚红轩介绍，乾隆三十六年(1771年)，皇帝亲临曲阜祭孔，发现孔庙孔府的祭器“不过汉时所造，且色泽亦不能甚古”，遂从宫中所藏挑出10件商周时期的青铜器作为赏赐，每一供都刻有篆文“乾隆御赏”。新华社记者此前独家采访了文物打包、搬运的全过程。记者20日在现场时看到，一辆交警车负责在最前面开路，中间是装文物的专用货车，四角各有一辆巡特警摩托，最后还有一辆特警车押护，执勤特警全部荷枪实弹。孔子博物馆（原孔府文物档案馆）藏品保管部主任孔祥军说，1993年建成的“孔府文物档案馆”，随着时代变迁功能逐渐落后，不仅部分文物得不到妥善保藏，更无法满足文物修复、展览陈列、教育科研等需求。踏入孔子博物馆的第一个展厅“序厅·大哉孔子”，环绕式投影幕墙、星空穹顶，立刻将参观者带入2500多年前那个动荡的社会。据孔子博物馆副馆长金泉介绍，新建成的孔子博物馆总建设面积5.5万平方米，高达32米。相较于拥挤老旧的档案馆，孔子博物馆现代感、科技感十足。责任编辑： 王萌萌 举报/反馈"
    },
    {
        "title": "足不出户看国宝!今晚孔子博物馆藏宝亮相央视国家宝藏国宝音乐会",
        "content": "疫情防控宅在家足不出户看国宝今晚（1月29日大年初五）21：30孔子博物馆所珍藏36幅明代《孔子圣迹图》将亮相央视综艺频道国家宝藏2020新春特别节目《“黄河之水天上来”国宝音乐会》“用音乐做语言，以黄河为脉络，穿梭千年历史，奏响华彩乐章。”春节期间，中央广播电视总台隆重推出《国家宝藏》新春特别节目《“黄河之水天上来”国宝音乐会》，在黄河流域沿线九个省份分别选择一件代表性文物，以歌舞、器乐演奏等文艺形态，讲述国宝与黄河文化的渊源故事，呈现黄河流域各段不同风情、各具特色的历史文化风貌，再次用艺术的形式让国宝活起来。《孔子圣迹图》——尼山致祷《孔子圣迹图》是反映孔子一生行迹的连环画，主要取材于《史记·孔子世家》，亦兼采《孔子家语》《论语》和《孟子》等，构图精练，造型传神，设色亮丽，衣着服饰、用具仪仗、牛马车驾、山水树木刻画精细，内容丰富，情节完整，不但反映了孔子的伟大思想，而且能使世人知晓至圣先师的善德懿行、人文内涵，也表达了人们对孔子的崇仰之意。《明版彩绘孔子圣迹图》的国宝守护人是男高音歌唱家莫华伦。莫华伦将携手中国传媒大学播音主持艺术学院的同学们，唱响《幽兰操》，为我们演绎国宝的今生乐章！《幽兰操》相传孔子所作，以兰喻己，是孔子一生的缩影写照。今晚，就让我们跟随这首《幽兰操》，听听孔夫子想说的话，听听那些留给我们的话！节目单来源：央视综艺国家宝藏举报/反馈"
    },
    {
        "title": "菏泽文旅集团“牵手”孔子博物馆携手打造“文物+牡丹”专题展览",
        "content": "菏泽文旅集团与孔子博物馆签署了战略合作协议2020年1月18日，由孔子博物馆、曲阜市文旅局与菏泽文旅集团联合主办的“孔府过大年”文物展在曲阜孔子博物馆开幕。本次展览分为新衣迎春、祈福迎祥、祭祖敬先、清供献瑞四部分，展出文物共计149件，均从历代孔府旧藏中精心挑选而来，近半数展品为首次集中展出。上展文物寓意美好，象征着连年有余、万事如意、福禄大全等，如明人门神画、清瓜蝶碧玉盒、清珊瑚朝珠等，极富观赏性、趣味性。开幕式现场，孔子博物馆雅乐团演出了箫韶乐舞《凤凰舞·卷班音乐》。展览现场，除了珍贵的孔府文物外，由菏泽文旅集团提供的菏泽催花牡丹含苞待放、娇艳欲滴，几十种精美的牡丹文创产品精彩亮相。据介绍，菏泽文旅集团与孔子博物馆将在展览组织策划、对外巡展、学术交流、传统文化课题研究、青少年研学旅行、文创产品开发经营等领域进行全面合作。双方将联手打造以“文物+牡丹”为特色的专题展览，依托黄河流域博物馆联盟这一平台进行巡展，并力争将展览推向“一带一路”国家和地区，将儒家文化、牡丹文化等中华优秀特色文化推向全国、推向世界。据了解，下一步，省文物局将与菏泽文旅集团在政策支持、文物保护、修复、勘探、古建、培训、文物复仿制、文物文化产业园等方面展开全面合作。来源牡丹晚报记者 文杰编辑：沐沐举报/反馈"
    },
    {
        "title": "曲阜邀你看孔府旧藏,2019孔子文化节6日开幕,同日孔子博物馆开馆",
        "content": "经济导报记者 刘勇经济导报记者从3日举行的山东省政府新闻办公室新闻发布会上获悉，2019中国（曲阜）国际孔子文化节将于9月6日在济宁曲阜市开幕。济宁市委副书记、宣传部部长闫剑波在发布会上表示，孔子文化节开幕式往年都是在9月下旬举行，各项活动也相对集中在开幕式前后举办。今年孔子文化节开幕式于9月6日举行，相比往届提前了20天，整个文化节活动时间拉长了。除举办开幕式、孔子教育奖颁奖典礼、祭孔大典、教育国际研讨会、文化旅游推广大会等9项活动外，期间还将围绕庆祝新中国成立70周年、传承弘扬优秀传统文化、实施文化惠民工程等，组织开展形式多样、内容丰富的系列文化活动，确保整个文化节期间活动不断、好戏连台、精彩纷呈。 山东省文化和旅游厅副厅长王廷琦在新闻发布会上表示，在开幕式上，还将举办孔子博物馆开馆仪式。博物馆位于山东省曲阜市孔子大道100号，曲阜城中轴线南端，北距孔庙4公里，与“三孔”世界文化遗产遥相呼应。该馆由两院院士吴良镛规划设计，占地面积16.8万平方米，总建筑面积5.5万平方米，主馆以仿汉式建筑为基调，是一座省级专门性现代化博物馆。2013年初开始动工兴建，2018年11月26日投入试运行，已累计接待观众23.2万人次。孔子博物馆的藏品主要来源于孔府旧藏，承载着孔子故里悠久灿烂的历史。孔子博物馆是“三孔”文化遗产的延伸，馆藏丰富，拥有各类馆藏文物70万件，闻名于世的藏品包括明代以来的30万件孔府私家文书档案、宋代以来4万多册古籍图书、8000多件明清衣冠服饰以及大量与祭祀孔子有关的礼乐器，等等。孔子博物馆展陈面积1.7万平方米。上行展厅为《大哉孔子》基本陈列，展览由序厅和五个部分构成，展示了孔子的时代、孔子的一生、孔子的智慧、孔子与中华文明、孔子与世界文明等。下行展厅为《诗礼传家》基本陈列展，分余荫百世、孔府档案和阙里遗风三个单元。另外设有《孔德成先生百年纪念展》《孔府珍藏展》等特别展览。展陈以孔府旧藏文物为主，利用数字化手段，以服务大众特别是青少年学生为主要目标，突出互动体验与感悟。闫剑波在发布会上表示，除了开幕式和孔子博物馆开馆外，同时还会举行第十四届联合国教科文组织孔子教育奖颁奖典礼。目前，已有来自美国、印度、南非、西班牙、哥伦比亚、伊朗等世界5大洲、20多个国家和地区的教育机构和项目获此殊荣。2019年，共有三个项目获第十四届孔子教育奖，分别是哥伦比亚卡马科·安提奥奎亚的“学校工程”项目、印度尼西亚巴萨巴厘组织的“巴萨巴厘维基”项目、意大利新诺贝尔残疾人委员会的“告诉我”项目。 此外， 今年孔子文化节期间还将举办教育国际研讨会，研讨会的主题是“数字时代农村地区扫盲与技能开发”。联合国教科文组织官员、中国联合国教科文组织全委会官员、国际及国内知名教育专家、校长及学者代表将参会研讨。 举报/反馈"
    },
    {
        "title": "未开张的孔子博物馆,中国茶走进来!",
        "content": "来到曲阜，必然会去世界遗产孔庙、孔府、孔林瞻仰。如今，与三孔遥相呼应的，是位于曲阜城南北轴线大成路正南端的孔子博物馆。经过2018年11月26日试运行之后，孔子博物馆正值调整阶段。由于茶的关系，在闭馆之际，我们得以入内，一探究竟。孔子博物馆由两院院士吴良镛先生规划设计，2013年初正式动工，2018年投入使用。该馆是仿古建筑的又一杰作，总建筑面积5．5万平方米，具有旅游观光、博物馆展览、文献收藏、学术研究、信息交流和人才培训等功能，被称之为：具有时代标杆意义的重大文化工程，是孔子文化的集大成之所，是当代杰作、未来遗产。孔子博物馆展陈以孔子文化为核心，以文物为基本载体，以服务大众特别是青少年学生为主要目标，突出互动体验与感悟。展览内容以＂孔子的时代、孔子的一生、孔子的智慧、孔子与中华文明、孔子与世界文明、永远的孔子＂六大部份构成，作为展示孔子文化的主展线，以孔府家传文物及孔府历史为副线。孔子博物馆拥有的各类馆藏文物70多万件，特别是孔子及孔子家族画像、明清服饰等馆藏精品，为丰富展陈提供了条件。正值孔子博物馆闭馆调整，由于馆内设有茶室，也需要布置陈列，4月10日，我们得以进入该馆，进行了走马观花式的参观。该处的茶室，将主打宋代点茶与建盏，尽力与孔子文化建立起精神联系。在茶室内，我们听取了相关介绍，品饮了茶叶，也对宋代点茶技艺的展示进行了初步了解。在博物馆内设立茶室，南京博物院等已有成功先例。对于孔子博物馆内设置茶室，基于其特有的文化属性，我们有理由相信，一定会结出丰硕的成果！（文章转自悦读茶书会）举报/反馈"
    },
    {
        "title": "「济宁头条」2500件首展!走,下月到孔子博物馆看文物",
        "content": ""
    },
    {
        "title": "山东:曲阜孔子博物馆试运行",
        "content": "日前，山东省曲阜市孔子博物馆正式开始试运行。孔子博物馆由中国科学院、中国工程院院士吴良镛主持设计，总建筑面积5.5万平方米。据介绍，博物馆以“北斗七星”作为规划布局，主馆是孔子及儒家名人馆藏品库区，其他7馆围绕主馆布置形成以“主展馆”为核心的七星相辉映的建筑群体。据了解，建成后的孔子博物馆将拥有各类馆藏文物70多万件，闻名于世的藏品包括明代以来直至1948年的30多万件孔府私家文书档案、宋代以来4万多册善本古书、8000多件明清衣冠服饰，以及大量与祭祀孔子有关的礼乐器等，还有20多通著名的汉魏碑刻，是极具文化品位、代表中国传统文化精髓的综合类大型现代化博物馆。工人日报举报/反馈"
    },
    {
        "title": "孔子博物馆面向全球征集书画作品纪念孔子诞辰2570年",
        "content": "新华社济南5月1日电（记者魏圣曜）2019年恰逢中国著名思想家、教育家孔子诞辰2570年。孔子故里山东曲阜将于9月26日举办“纪念孔子诞辰2570年优秀书画作品展”，现已开始面向全球征集书画作品。据孔子博物馆副馆长杨金泉介绍，此次展览由孔子博物馆、中华孔子学会孔子后裔儒学促进委员会、世界孔子后裔联谊总会等单位主办，特邀请国内外知名书画家为展览创作作品50件，并面向全球书画家、书画爱好者征集书画作品，择优入展100件。征集作品的主题可以是儒家经典章句、历代赞美孔子诗词，健康向上的古今诗词等书法作品，主题积极向上的国画作品等。每位作者限邮寄2幅6尺以内的书画作品，邮寄截止时间在6月30日前。举报/反馈"
    },
    {
        "title": "孔子博物馆已开馆试运行,首批2000件文物喜迁新居!",
        "content": "在纪念习近平总书记视察曲阜五周年之际，历时5年建成的孔子博物馆26日上午在孔子故里正式开馆试运行。孔子博物馆位于曲阜城南北轴线大成路的正南端，与世界遗产三孔遥相呼应。投资约8亿元，由国家两院院士吴良镛先生规划设计，2013年开始动工兴建的孔子博物馆与26日正式开馆试运行。新建成的孔子博物馆占地面积共5.5.万平方米，高32米。相比于孔子档案馆来说，孔子博物馆现代气息十足，更加气派辉煌。据了解，已有近2000件文物开始打包入住孔子博物馆。未来，将有总计69万件文物陆续迁入新居。举报/反馈"
    },
    {
        "title": "《孔子博物馆藏孔府档案汇编·明代卷》正式出版",
        "content": "国际在线报道：由中国国家图书馆（国家古籍保护中心）、曲阜师范大学、孔子博物馆主办的《孔子博物馆藏孔府档案汇编·明代卷》新书发布会暨新时代·新史料·新视角——孔府档案整理、出版与研究学术研讨会”26日在孔子博物馆举行。《孔子博物馆藏孔府档案汇编·明代卷》成书共3册附录1册，精装大16开，附录为部分档案的放大图，4开页面，古线装装订。孔府明代档案，起自明嘉靖十三年，至崇祯十七年，由于年代久远，仅存62卷，分为袭封、宗族、属员、徭役刑讼、租税、宫廷、灾异、资料文书等九类。本次出版采用了彩色影印的方式，全方位地呈现了档案的原貌，并标注各件档案题名、形成时间、所属分类及卷数、尺寸等信息，较于此前出版的《曲阜孔府档案史料选编》《孔府档案选编》《孔府档案史料选》《孔府档案选》等书，无论在整理范围、内容完整度，还是准确性等方面，都有了大幅提升，为读者充分利用这些档案资料提供了便利。据悉，孔府民国档案和清代档案正在加紧整理中，将会分期分辑出版。孔府档案是围绕孔子直系后裔历代衍圣公的活动所形成的文书档案，也是中国现存数量最多、收藏最完整、内容最丰富、涵盖时间最长（1534—1948 年）的私家档案文献（总计9021卷30余万件）。这些档案先后入选《中国档案文献遗产名录》和《世界记忆亚太地区名录》。现存孔府档案主要包括有关衍圣公袭封、选官、朝觐、祭祀、修谱、摄族等诸项活动的记录，公私兼备，涵盖政治、经济、科举、宗族、重大事件、重要典制、著名历史人物诸多方面，蕴藏着广泛而丰富的历史文化信息，对于研究明清以来中国社会变迁具有非常重要的学术价值。举报/反馈"
    },
    {
        "title": "孔子博物馆5月10日起接受实名预约参观",
        "content": "新华社济南5月8日电（记者 魏圣曜）位于孔子故里山东曲阜的孔子博物馆7日发布公告，博物馆已完成5个多月的试运行前期目标，于5月10日起开始带观众试运行。参观者可提前在孔子博物馆官方网站上实名预约，届时即可一睹孔府文物的真容。孔子博物馆建设总面积5.5万平方米，共馆藏约69万件孔府文物档案，种类涵盖我国35类可移动文物中的34类，闻名于世的藏品包括明代直至1948年的30多万件孔府私家文书档案、8000多件明清衣冠服饰、大量与祭祀孔子有关的礼乐器、历代衍圣公画像及满汉全席餐具等，是代表中国传统文化精髓的综合类大型现代化博物馆。为确保参观秩序、保障文物安全，孔子博物馆于5月10日起实行全员分时段实名预约、免费不免票的参观机制。在带观众试运行期间，每周一为闭馆日（除国家法定节假日外），每周二至周日9时至17时对外开放、16时停止入场。举报/反馈"
    },
    {
        "title": "“孔府过大年文物展”今日亮相孔子博物馆",
        "content": "□记者 卢昱 通讯员 林琳 报道本报济宁1月17日讯 在鼠年新春佳节来临之际，“孔府过大年文物展”将于1月18日在孔子博物馆开幕。孔府过大年文物展分为新衣迎春、祈福迎祥、祭祖敬先、清供献瑞四部分，集中展示了孔府过腊八节、小年、春节、元宵节等节日的风俗习惯。本次展览上展文物共计81件(套)，展厅中还摆放了来自中国牡丹之乡菏泽的40盆含苞待放的牡丹花。此次展出文物均从历代孔府旧藏中精心挑选而来，近半数展品为首次集中展出。上展文物寓意美好，象征着连年有余、万事如意、福禄大吉等，如明人门神画、清瓜蝶碧玉盒（上图）、清珊瑚朝珠等，极富观赏性、趣味性。 举报/反馈"
    },
    {
        "title": "今天,孔子博物馆开馆!",
        "content": "今年是孔子诞辰2570周年，融纪念先哲、学术交流、文化旅游等于一体的文化节庆活动孔子文化节和孔子博物馆开馆仪式同日举行，在展示传承中延续着经典的儒家文化，讲述中华传统文化故事。今年的孔子文化节以“用儒家文化讲好中国故事”为主题，持续时间将近一个月，期间将祭孔大典外、2019济宁文化旅游国际推广大会、2019山东（济宁）投资合作洽谈会、中华礼乐与东亚文明高端儒学会讲、全国青少年弘扬中华优秀传统文化交流展示活动以及2019儒医论坛等9项活动。今年孔子文化节开幕式于9月6日举行，相比往届提前了20天，整个文化节活动时间拉长了。除举办九项主要活动外，还将围绕庆祝新中国成立70周年、传承弘扬优秀传统文化、实施文化惠民工程等，组织开展形式多样、内容丰富，群众喜闻乐见、广泛参与的系列文化活动，确保整个文化节期间活动不断、好戏连台、精彩纷呈。开幕式现场，孔子博物馆开馆仪式同步举行。孔子博物馆为传承弘扬以儒家思想为代表的优秀传统文化而建设，2013年初开始动工兴建，2018年11月26日投入试运行，已累计接待观众23.2万人次。 博物馆展陈面积1.7万平方米。上行展厅为《大哉孔子》基本陈列，展览由序厅和五个部分构成，展示了孔子的时代、孔子的一生、孔子的智慧、孔子与中华文明、孔子与世界文明等。下行展厅为《诗礼传家》基本陈列展，分余荫百世、孔府档案和阙里遗风三个单元。另外设有《孔德成先生百年纪念展》《孔府珍藏展》等特别展览。孔子博物馆的藏品主要来源于孔府旧藏，拥有各类馆藏文物70万件，闻名于世的藏品包括明代以来的30万件孔府私家文书档案、宋代以来4万多册古籍图书、8000多件明清衣冠服饰以及大量的与祭祀孔子有关的礼乐器等。历经千年的孔府保存着丰厚的文化遗产，从烹饪饮食，到服饰衣冠，再到历代衍圣公的诗文书画，无不彰显出这一文化世家的高贵风范。孔府的饮食品类丰富，烹任考究，其宴席沿袭古风旧制，仪式庄重，规格严谨。孔府珍藏的元明清三代衣冠对于研究古代纺织技术、服饰艺术具有重要价值。孔门子孙据德游艺，诗礼传家，其文章书画，是学养与家风的呈现。穿越千年，文化永存。历史的脉络延续，儒家的经典传承。一件件饱经沧桑的馆藏文物见证着时代的变迁，珍存着曾经的记忆。透过这些馆藏文物，世人依旧可以触摸那段旧时光，感怀博大的传统文化。山东商报·速豹新闻记者 许倩 摄影 周里山东商报·速豹新闻编辑 董雪举报/反馈"
    },
    {
        "title": "诗礼传家 阙里遗风:周倜分享孔子博物馆抢先看下篇",
        "content": "诗礼传家 阙里遗风周倜分享孔子博物馆抢鲜看下篇周倜分享孔子博物馆位于曲阜城南北轴线大成路的正南端，与世界遗产三孔遥相呼应，由两院院士吴良镛先生规划设计，于2013年初正式动工，并于2013年底实现主馆封顶，现在投入使用。孔子博物馆将拥有各类馆藏文物70多万件，闻名于世的藏品包括明代以来直至1948年的30多万件孔府私家文书档案、宋代以来4万多册善本古书、8000多件明清衣冠服饰以及大量的与祭祀孔子有关的礼乐器等，还有20多通著名的汉魏碑刻，是极具文化品位、代表中国传统文化精髓的综合类大型现代化博物馆。孔子博物馆的展陈以“孔子的时代、孔子的一生、孔子的智慧、孔子与中华文明、孔子与世界文明、永远的孔子”六大部分构成，作为展示孔子文化的主展线（上行空间展线），以孔府家传文物及孔府历史为副展线（下行空间展线），另外设一个特色展厅展陈曲阜著名的汉魏碑刻及汉画像石。孔子的时代黄海之滨，泰山岩岩，大河汤汤。山东地区早在数十万年前就有了人类活动的踪迹，是中华文明重要的发祥地之一。西周初年，周公旦获封与洙泗之滨的商奄故地，建立鲁国。即使在诸侯争霸、礼崩乐坏的春秋时期，鲁国仍较多地保存了西周的礼乐制度。孔子“祖述尧舜，宪章文武”，他的思想是早期中华文明的结晶。商周十供全景图青铜器商周十供、战国时期黄玉马、锡银满汉全席餐具、明代蟒袍、记录400多年历史的孔府档案……耗时5年建成的孔子博物馆在孔子故里山东曲阜开馆试运行，首批2000多件文物搬出孔府文物档案馆、入住孔子博物馆，今后将有69万多件孔府文物逐批“乔迁新居”。受限于缺少展览展示条件，长期以来孔府内的文物很少有人能够见到。其实，这里文物数量惊人：35类全国可移动文物中，孔府文物涵盖34类，文物藏品多达69万多件、约34万套，可移动文物数量列全国前十、山东省第一。诗礼传家余荫百世西汉初年，儒学渐趋复兴，孔子后裔的地位得到提升。汉高祖十二年（公元前195年），朝廷封孔子九代孙孔腾为奉嗣君，是为孔子嫡裔受封之始。宋仁宗至和二年（1055年）封四十六代孙孔宗愿为“衍圣公”，此后该封号虽有短暂变更，但世代沿袭，直至1935年改封七十七代孙孔德成为“大成至圣先师奉祀官”。衍圣公府的兴起与发展，是历代帝王尊孔崇儒的历史缩影。新石器时代 长玉琮宽7.0厘米，高38.2厘米外方内圆，深赭色。外表分刻十三节，每节以四角为中轴，刻简化人面纹四组。战国·夔龙榖纹青玉璧外径31.0厘米，内径10.0厘米，厚0.6厘米曲阜鲁国故城遗址52号墓出土两道绹纹将纹饰分为三区，内区饰三组双尾龙纹，一首双身，两两相交，中区饰榖纹，外区饰五组双尾龙纹，两面纹饰相同。西周 “侯母”铭象纹铜壶口径10.2厘米，腹径28厘米，底径19.3厘米，通高39厘米曲阜鲁国故城遗址48号墓出土呈卵形。平口短颈，腹下鼓，圈足，盘龙带耳钮盖，两侧有四系，上两系作兽首衔环形，壶身纹饰分四区，最上为夔纹，次为三角纹，再次为象鼻纹，下饰三角纹，圈足饰垂鳞纹，盖作蟠龙形，盖沿两侧各一系，盖沿和壶领对铭各一圈十五字：“侯母乍候父戎壶，用征行，用求福无疆。”战国贴金银质猿形带钩战国榖纹夔龙形青玉饰长16.9厘米，宽6.0厘米，厚0.4厘米曲阜鲁国故城遗址58号墓出土龙身弯曲，独角，尾分叉。龙首、背、尾、爪部皆有穿，龙身饰榖纹，两面饰纹相同。战国·兽面纹带钩长8.3厘米，宽6.8厘米，钮径2.7厘米曲阜鲁国故城遗址58号墓出土呈铲形。兽首形钩，面刻饰兽面纹、卷云纹，兽尾勾卷，背面刻饰勾云纹，圆形钮，钮面饰卷云纹。有褐色沁斑。战国·杂草蓝玛瑙环外径10.8厘米，内径7.3厘米曲阜鲁国故城遗址58号墓出土环内厚外薄，蓝绿色，半透明。纹理如海草缠绕，琢磨光滑。清康熙五十四年八卦鎏金黄钟编钟康熙八卦鎏金黄钟编钟，清康熙年年制。此套编钟，含钟十六枚。每枚编钟钟身均铸有律名及作钟年款。钟钮作伏卧双龙，钟体饰八卦云龙纹，钟底饰满月八枚。编钟“范金为之，应十二正律，四倍律，阴阳各八，以厚薄为次，薄者声浊，厚者声清，纽为双龙，近唇如满月者六，以受击形制皆同。前镌康熙五十四年制，后镌各律名。”全套编钟一共应十六个编钟，最高音为黄钟，厚一分五厘九毫，重十三斤八两；最低音为倍应钟，厚一分五厘七毫，重十三斤五两。孔府档案孔府档案是明代至民国时期衍圣公府相关活动的文书资料集成，主要包括有关衍圣公袭封、选官、朝觐、祭祀、摄族、修谱等内容，涵盖政治、经济、文化、宗族等领域，从官方公文到寻常书信，形式不一而足。孔府档案共三十余万件，是中国现存数量最大、内容最为广博的家族文献，蕴藏着巨大的文化价值。清雍正黄地彩绘缠枝牡丹纹铜胎画珐琅五供清雍正十年（1732年）颁赐孔庙祭器香炉一，尊二，烛台二。香炉：口径36厘米，通高70厘米。紫铜胎。平口，圆腹，圜底，双冲耳，兽蹄形足，下接圆形柱铜足，以插入供桌之用。通体以黄釉为地，绘缠枝牡丹花纹，口沿中部饰一圆“寿”字，腹底楷书年款“雍正年制”。尊：口径23.7厘米，底径27.3厘米，通高70.5 厘米。紫铜胎。喇叭口，长颈，鼓腹，圈足外撇，龙形耳。通体以黄釉为地，绘缠枝牡丹花纹。足上楷书年款 “雍正年制”。烛台：底径29.3厘米，通高73厘米。紫铜胎，双盘连座式。上盘中立烛插，圈足外撇。通体以黄釉为地，绘缠枝牡丹花纹，足上楷书年款“雍正年制”。清 奉天诰命盒盒高42厘米，长45厘米，宽21厘米奉天诰命盒也称圣旨盒，是存放供奉圣旨的专用宝盒，为清代制作。圣旨盒整体是由底座、内盒、外盖三部分组成。木雕鎏金，底座采用须弥座式，中饰卷云纹，纹饰和谐而舒畅。外盖上则雕满云龙图案，正面刻有五龙：正上方为一正面龙，两边刻着四侧龙，四龙左右两两相对。正面龙下面有一颗宝珠，宝珠下面是层层的云团，在云团中间托起一块蓝底金字的竖匾，匾上题有满汉两种文字：“奉天诰命”。盖底边缘，则满饰汹涌澎湃的波涛。明·天启象牙笏板长53.5厘米，宽8厘米笏板上部竖刻楷书铭“天启四年（1624年）八月初三日，皇上幸学，钦赐六十五代袭封衍圣公孔”。孔胤植（1592-1648年），字懋甲，号对寰，六十五代衍圣公。笏板，又称手板、玉板或朝板。是古代臣下上殿面君时的工具。古时候文武大臣朝见君王时，双手执笏以记录君命或旨意，亦可以将要对君王上奏的话记在笏板上，以防止遗忘。阙里遗风历经千年的孔府保存着丰厚的文化遗产，从烹饪饮食，到服饰衣冠，再到历代衍圣公的诗文书画，无不彰显出这一文化世家的高贵风范。孔府的饮食品类丰富，烹任考究，其宴席沿袭古风旧制，仪式庄重，规格严谨。孔府珍藏的元明清三代衣冠对于研究古代纺织技术、服饰艺术具有重要价值。孔门子孙据德游艺，诗礼传家，其文章书画，是学养与家风的呈现。明·颜回 曾参三圣图轴（整部论语）纵142厘米，横76厘米绢本，水墨。绘孔子（居中）、颜回（居右）、曾参（居左）三圣人。衣上满书蝇头小楷，文为全部《论语》。明 孔子观欹器图轴纵99.5厘米，横59厘米绢本，设色。绘孔子带领弟子参观鲁桓公庙。见欹器，请教守庙者，知为帝王宥尘之器，孔子借器喻意，教育弟子虚则欹、中则正、满则覆的道理。本文已经获得作者授权发布欢迎订阅转发谢绝不经同意擅自拷贝图文至自己公微号发布举报/反馈"
    }
]