[
    {
        "title": "分享观后感!孙中山故居纪念馆开展了一堂特殊党课",
        "content": "栏目：新闻 点击在线收听语音版 5月18日上午，在孙中山故居纪念馆举办的“学党史 悟思想 办实事 开新局”缅怀先烈活动中，杨殷烈士亲属代表崔静薇、崔汉军伉俪，杨鹤龄亲属代表杨海与全体党员干部职工一道，分享大型音乐剧《殷红木棉》5月17日首演观后感，以剧析理、以史滋心，以事育人，引导全体党员干部职工感悟信仰力量、感悟思想伟力，将对先烈们的敬意，化为热爱本职、热心服务的实际行动。“先烈们的奋斗经历、理想追求和革命精神，是我们开展党史学习教育的鲜活教材。我们应深入挖掘英雄事迹，带着革命情怀和饱满激情做好工作、讲好英雄故事。”党支部书记、孙中山故居纪念馆副馆长林华煊介绍，该馆注重挖掘用好身边资源，邀请先烈后人为大家讲述先烈故事、分享优良家风家教，重温红色记忆，向广大游客开展丰富多样的系列教育活动，营造党史学习教育浓厚氛围。活动中，杨殷外孙女崔静薇女士回顾了杨殷烈士的生平事迹，还分享了杨氏家族的家风家教。她说：“一代人有一代人的长征路，杨殷等先烈为国家献出生命，吾辈为祖国献出青春。我们不仅要继承先辈的革命传统，还要培养好家风门风。家是小小国，能共同筑起一个伟大的国家。”随着党史学习教育的深入开展，孙中山故居纪念馆正在利用杨殷祖父杨启文宅、杨维学烈士故居及杨日韶、杨日暲烈士故居等相关历史建筑和革命遗址资源，布置《艰苦卓绝的革命历程——新民主主义时期中国共产党中山地方史展览》、《翠亨村历史与文化展览》、《翠亨抗日“杨家将”》等系列辅助展览，开辟红色图书阅览室等，拓展杨殷纪念展示区的规模、完善提升服务及教育功能，使杨殷烈士光辉业绩展览常态化、理论研究专业化、革命精神宣传教育深入化，更好地弘扬杨殷烈士的革命精神。◆中山日报社新媒体中心 ◆文+/记者  徐钧钻 通讯员 何贞◆图/通讯员提供 ◆编辑：汪佳 ◆二审：蓝运良 ◆三审：魏礼军 ◆素材来源：中山日报本文来源：中山日报举报/反馈"
    },
    {
        "title": "孙中山故居纪念馆:“四大寇”题词手卷",
        "content": "孙中山故居纪念馆：“四大寇”题词手卷本文来源：央广网举报/反馈"
    },
    {
        "title": "位于广东的孙中山故居纪念馆,如今环境优雅,你去过吗",
        "content": "位于广东中山市的孙中山故居纪念馆，如今环境优雅，景色迷人，你去过吗。孙中山故居纪念馆，这里有着深厚的历史、可游、可赏、宅院合一的珍贵艺术景观。人文底蕴和自然生态环境。博物馆征集收藏、展示教育、科学研究的种种资料，激励着我们前进，孙中山的故居，还有文化教育气息，先人的智慧，以及哲学思想和伦理道德等观念。这里三面环山，环境好，内景致秀丽，地理位置独特，生态保护较好，资源丰富，如今成了国内的5A级旅游景区。举报/反馈"
    },
    {
        "title": "坐落于广东省中山市翠亨村的“孙中山故居纪念馆”一瞥",
        "content": "孙中山故居纪念馆是以孙中山故居为主体的纪念性博物馆，坐落于广东省中山市翠亨村，在中山市区东南方17.6公里处，广(州)珠(海)公路主干道旁。北距广州约 100公里，南距澳门约30公里，隔珠江口水域与深圳、香港相望，陆地与珠海市毗邻。“孙中山故居纪念馆”主要景点有：孙中山故居、孙中山纪念馆、孙中山听太平天国反清故事的雕塑、孙中山试验炸药处--瑞接长庚牌坊、翠亨民居展示区、翠亨农业展示区、中山鼎、警世钟等，其再现了孙中山出生和成长初期的社会历史环境，使人们加深对孙中山这一伟大人物的了解，……举报/反馈"
    },
    {
        "title": "五一长假带孩子去哪玩?孙中山故居纪念馆,中山市旅游打卡地",
        "content": "中山故居纪念馆位于广东省中山市翠亨村，成立于1956年，占地面积20万平方米。孙中山故居纪念馆被评为国家一级博物馆。国家AAAAA级旅游景区。并入选《全国红色旅游景点景区名录》。大门不像想象中那班阔气，一国总统的纪念馆我以为门庭得修建的相当奢华呢，可能正是应和他“天下为公”的思想，心怀天下，不在乎这些物质的表象。红色二层楼是孙中山先生的住所，为1892年孙中山先生自己主持修建，其出生时的旧屋也在这个院落里。除了孙中山先生的居所，这里还仿建和复原了部分翠亨村居民当时生活场景，再现了孙中山先生故乡当年社会各阶层生活状况，使人们了解这位伟大人物成长初期的历史环境，并以此领略珠江三角洲的部分民俗风情。街巷环境布局很美，仿建和复原的房子当中有当时富裕家庭的，有开药材铺的，有做豆腐卖豆腐的，还有追随孙中山先生一起闹革命的仁人志士的老宅等等。民俗展览中展示了岭南地区传统结婚新房的布置和重大节日布置场景等。孙中山纪念馆，共两层，一楼展示他幼年生活的历史环境，一直到学医和创立中华民国临时政府，二楼展示他的家人亲属及后人。门票免费，当天微信公众号预约，游客须在领票处排队领票，领票时间为每天09:00－16:30，16:30后停止入场。请“关注”我吧，带你游美景，品味美好生活。举报/反馈"
    },
    {
        "title": "孙中山故居纪念馆一游",
        "content": "来到广东省中山市的翠亨村，著名的孙中山纪念馆就坐落在这里。这个村距离中山市大约20多公里左右，孙中山纪念馆就是当年孙中山生活的故乡，当我们进了孙中山纪念馆，可以看到大门有几个保安在那里，我们要刷身份证领取免费的门卡，才可以进去参观。进到大门可以看到民国时期的宏伟的建筑，和很多晚清老式的民房，翠亨村就是当年孙中山生活的故居，孙中山能受到国人的敬仰是因为他发动啦辛亥革命，推翻当时的腐败无能的清政府，得到全国人民的拥戴。因而在孙中山逝世后，为了让国人纪念孙中山伟人，而保护啦孙中山生活的故乡，让更多人能看到孙中山当年是怎么生活的，为让纪念馆更加真实，纪念馆的展览看点是按照当年的情景去设计的。在孙中山纪念馆里面，很多的房子都是完好地保存下来的，显得古香古色，令人神往。孙中山纪念馆里面分有几个展览的区域，有村落村民的生活区和孙中山居住的庭院，还有村里农耕的地方，可以看出，这个地方很多房子保存的很好，也有一些是一比一按照当时的情景给做出来的仿制物品。孙中山伟人一生为革命事业做出很多的贡献，为啦让人民生活更加的好，他领导着爱国爱民的中华儿女用鲜血换来了我们美好生活的向往，他们都是值得我们尊敬和爱戴的。孙中山纪念馆里面有很多当时著名的生活相片，有很多和他几位妻子的合影照片，也有宋庆龄的雕像，可以看出他当时的魅力是如此的大。我们在纪念馆里面可以看出孙中山他当时的领导地位确实令人钦佩。里面各式各样的油画和图报可以让人直观的了解当时在孙中山领导下的历史伟大贡献。展览区每个地方的房子都具有代表不同的家庭生活写照，房子里面的人物模型也反应当时孙中山故乡的村民如何的生活。可以看出他们村民的一些风俗与生活作风栩栩如生的刻画在模型物体当中，可以让更多的人更加直观地了解。在孙中山居住的地方可以看到很多代表当时的村民生活水平如何，可以让人联想到那个时代的人居住的都是一些老式瓦房，他们的建筑特色非常古典，非常讨现代人喜欢，总之来到孙中山故居看过的人，都会让人学到很多东西。孙中山故居作为我国重点保护文物，我们去游玩的时候注意文明观看，不能随便去触碰物品，毕竟都是一些重点保护的文物，所以孙中山故居每个地方的观赏区都会有工作人员看守的，所以不要以身试法去触碰法律，我们去一定要文明观赏。孙中山故居作为我国教育宣传的教育基地，每天都会接待来自全国各地的游客，所以我们更要遵守景区的规章制度，好的秩序才能让景区的更好地为所有的游客提供一个良好的观赏环境。如果到这边游玩的朋友还是值得去看一下的，也许能让你学到更多的历史文化知识。举报/反馈"
    },
    {
        "title": "就在广东,孙中山故居纪念馆,一个承载我们伟人历史的地方",
        "content": "昨天小编主要呢和大家分享了孙中山故居纪念馆的故居室，这也是小编第一次近距离感受我们国父生活过的气息，心情是久久不能平静呢，因为我们都知道孙中山先生他的革命不投机不为己不恋权，而是为国为民，参观的过程虽然没有热泪盈眶吧，但小编也是十分感动的，参观完故居室之后其实在馆内也还有很多景观是值得小编去提及的，接下来就和大家一起继续体验吧！国父，小编来啦!!首先纪念馆是属于古典建筑风，而楼房内部布置是属于比较传统的建筑形式的，中间正厅左右两个二房，孙中山和家里人也都住在这里，小编家里也还保留着这种格局呢，墙壁的话呈现的是砖灰色勾出白色间线，窗户是在正梁下对开了，正厅摆设保留了孙中山先生之前从檀香山带回的两盏煤油灯放置在条台上，然后正厅里悬挂的就是孙中山先生的画像了，看到这里同样来自广东的小编并不感陌生，因为小时候停电了家里就是使用类似的煤油灯的，平时的话煤油灯是搁置在祭拜桌上的，然后厅里也会悬挂一副画像或者是对联，满满的都是小时候的回忆啊~走出楼房小编来到门前的一棵大榕树底下了，关于这棵树的典故，相信大家都不陌生，因为在以前上学的时候在教科书也出现过，就是关先生童年，他很喜欢听参加过太平天国起义的老人讲洪秀全的故事而他能有这么伟大的革命事业，后来回忆起革命思想最早根源就是于此地了。当然小编的记性也没有那么好哈哈哈，只是印象里知道这回事，但还是因为听了馆内的工作人员提及才有一种醍醐灌顶的感觉。不知道小伙伴们又记得多少呢？如果说对榕树的典故印象不深那还是可以理解的，但是接下来这个景点相信大家是一定不会陌生了，因为这是一个辛亥革命100周年所建造的一个辛亥革命纪念公园，一个可以让我们很好的理解国父的地方，也是一个适合拍照留恋的景点了，然后在公园旁边还有条小路通向的是纪念我们国父的一所学校，据说在一些特殊的日子里的时候可以进去里边参观例如校庆，有点小遗憾的是小编那时候没有赶上，有参观过的小伙伴记得留言分享一下啦~走出楼房往纪念馆的方向走去的路上在交汇中心座落着一樽鼎名为“中山鼎”，很有意思的是这樽鼎的大小铭文尺寸基座宽度这些尺寸都有着特别的含义分别代表了孙中山先生的出生、逝世世界享年天数和推翻帝制建立民国的年份了，小编不得不感叹设计的别出心裁了，另外还有一个“警世钟”的话刻了孙中山先生的亲手笔迹——共进大同，也是特别的纪念了孙中山努力唤醒中华民族振兴祖国的一生，同时为之奋斗的一个存在意义。很高兴此行来到孙中山纪念馆，旅途虽是百感交集，因为我们都知道孙中山先生对于我们意义都是非常大的，所以也能看到馆内一草一木、一砖一瓦都是经过精心布置的，给这段承载着我们伟人的历史增添了一份庄重感，不仅如此在游玩过程中能看到一些特殊专用道的管理都做的非常好，也得到了很多游客的赞赏，在此小编也是真心感谢相关工作人员的付出，而这段孙中山纪念馆之旅也告一段落了，这是小编此次游玩纪念馆的分享啦，鉴于每个人感悟不同，有不同想法的欢迎评论区交流哈举报/反馈"
    },
    {
        "title": "初春游赏国父故居:孙中山故居纪念馆",
        "content": "孙中山故居纪念馆坐落于珠海市郊，环境优美，景色宜人，花团锦簇，绿草如茵。因为是爱国主义革命教育基地，来参观的游客络绎不绝，为肃穆庄严的纪念堂平添了一份热闹。眼前这幢赭红色二层三开间砖木结构、中西结合的两层楼房，就是孙中山故居，楼房四周设有一道围墙环绕着庭院。围墙正门外南侧有“全国重点文物保护单位孙中山故居”石刻牌匾。故居建筑面积340平方米，是孙中山长兄孙眉于1892年从檀香山汇款回来由孙中山主持建成的。楼房上下两层各有七个赭红色装饰性的拱门。屋檐正中饰有光环的灰雕，环下雕绘一只口衔钱环的飞鹰。1892-1895年，孙中山经常在这里生活、行医和从事革命活动;191年他辞去临时大总统后回乡也在此处小住。在故居周围还有孙中山青少年时活动过的遗迹。故居庭院前的大榕树，是他童年时代常常听参加过太平军的老人讲述太平天国将领反清故事的地方。这对他今后立志推翻腐败的清政府具有深刻的影响。建成不久的“孙中山纪念馆”展出了孙中山生平经历和孙中山的家世、亲属与后裔资料及相关文物。是研究孙中山思想的重要基地。来到这里，我们看到的不只是保留着历史痕迹的照片和实物，我们仿佛看到了那个烽火连天的岁月，那个民不聊生的社会，而对于先生来说，更多的则是一种坚持，一种突破。革命先驱们用生命捍卫着理想，用行动唤起沉睡的国民，这些有识之士开创了一个国家的进步与文明。参观孙中山故居纪念馆，给人以精神的洗礼，心灵的净化，这里不仅是我们学习历史的课堂，更是磨砺坚定意志的教育基地，我们相信，作为青年的我们，一定会在历史灯塔的照耀下，在前辈的指引下，走出更加自信的脚步。举报/反馈"
    },
    {
        "title": "中山孙中山故居纪念馆——是以孙中山故居为主体的纪念性博物馆",
        "content": "孙中山故居纪念馆是以孙中山故居为主体的纪念性博物馆，坐落于广东省中山市翠亨村，在中山市区东南方17.6公里处，广(州)珠(海)公路主干道旁。北距广州约 100公里，南距澳门约30公里，隔珠江口水域与深圳、香港相望，陆地与珠海市毗邻。 开放的主要景点有：孙中山故居、孙中山纪念馆、孙中山听太平天国反清故事的雕塑、孙中山试验炸药处--瑞接长庚牌坊、翠亨民居展示区、翠亨农业展示区、中山鼎、警世钟等，逐步形成以“孙中山和他成长初期的社会环境”为主题，兼具历史纪念性和民俗性、立体而多元化的陈列展览体系，充分地展现了孙中山伟大的爱国主义精神、思想体系和革命实践，再现出孙中山出生和成长初期的社会历史环境，使人们加深对孙中山这一伟大人物的了解。此外，本馆还负责管理广东省重点文物保护单位杨殷故居、陆皓东故居、中山市重点文物保护单位陆皓东墓、孙昌墓、帅傅遗居等20多处文物景点。 本馆在国内同行中率先开通了电脑局域网、观众电脑触摸屏查询系统和国际互联网，实行了管理上的现代化、自动化和数字化；本馆为抢救和保护民俗文物，组建了中山市民俗博物馆，努力不懈地弘扬民俗文化；本馆成立了中山市孙中山研究所，每年都举办关于孙中山的大型展览和学术研讨会，不断取得研究成果；本馆完善了员工的各种行为规范，施行CI形象系列设计，用国际标准来规范自身的管理以增强竞争力，取得ISO9001质量管理体系和ISO14001环境管理体系的国际认证，树立了良好的形象举报/反馈"
    },
    {
        "title": "游荔枝湾涌,参观孙中山故居纪念馆,是爱国主义教育的好地方",
        "content": "中山纪念堂由知名建筑师吕彦直设计，与南京中山陵同一风格，为了纪念孙中山先生而建。主体建筑是一座宏伟的八角形宫殿式建筑，上面有孙中山手书的“天下为公”，内部还有关于孙中山的简介。旁边的广场上还有一座大型的孙中山雕塑。中山纪念堂见证了广州历史上的很多重大事件，如今则是演出的重要场所。建筑很有特点，是以前的会场，很有气势，坐在里面犹如革命呼声就在耳旁。中西建筑结合的典范之作，纪念伟大的孙中山。孙中山故居纪念馆是中山市知名景点之一，也是全国重点文物保护单位。景区外四个金色醒目大字“天下为公”，是游客争相拍照留念的地方。这座展馆不只是学习爱国主义精神的场所，也是了解孙中山生活的好地方。从珠海自驾过去孙中山故居，大概五十分钟到一个小时的车程，主要有孙中山故居和孙中山文物馆两个展示场所组成。可以免费参观，这里是孙中山先生的出生地，在这里可以了解很多历史背景，细细看下来，差不多要一个多小时，是爱国主义教育的好地方。荔枝湾涌是广州的知名景区，荔枝湾涌位于广州市荔湾区西关泮塘一带，是西关涌和荔枝涌几条河汊的总称。游玩的方式可以随意逛逛散步或者是坐荔枝湾游船。从泮塘路进入，沿着河涌游逛，在文塔广场和梁氏宗祠门口可坐荔枝湾游船游览，在船上可品茗和品尝广东点心。沿岸主要景点有文塔广场、荔湾博物馆、荔湾湖公园等，可以欣赏两岸富有岭南特色的建筑风格。荔枝湾景区是将荔枝湾涌改造为一个具有西关特色的景区，整个景区的面积不算很多，但景点内容非常丰富，有文塔、荔湾区博物馆、名人故居。你可以坐花船游玩，也可以步行沿两岸漫步。举报/反馈"
    },
    {
        "title": "小英讲旅游;孙中山故居纪念馆,你游览过此处吗?",
        "content": "上海孙中山故居纪念馆，位于上海香山路7号占地面积2500余平方米展示面积1100平方米主要有孙中山故居和孙中山文物馆两个展示场所组成。上海孙中山故居是孙中山和宋庆龄唯一共同的住所是一幢欧洲乡村式小洋房举报/反馈"
    },
    {
        "title": "参观上海孙中山故居纪念馆欧式洋房中的文物遗产",
        "content": "上海出了陆家嘴的摩天大楼，还有许多文化景点，比如香山路七号的孙中山故居纪念馆，就在复兴公园旁边，占地两千五百平方米，有故居和文物馆两个部分。这个是文物馆门口的孙中山坐像，地上摆满了小花盆，后面是盆景。故居是孙中山和宋庆龄唯一的居所，是加拿大华侨集资买下赠送给中山先生的，一共三层，八个战区，有文物，手迹，还有资料。这里面展示了孙中山的名言，还有他的题字，签署的总统令等。墙上的相框里，是孙中山一九二五年去世时的照片，三月十二日病逝，年龄不到六十岁，边上还有治丧委员会的通知。中山服，一九二三年问世，距离现在九十五年了，现在还是很多人喜欢穿的衣服款式，衣服的每个细节都有其特定的新中国文化内涵，它是从当时东南亚一带流行的企领文装改造过来的。故居里面整理的非常干净，铺着木地板，参观的游客都很安静，就像走进私人的家宅一样，怀着崇敬的心情，墙上有孙中山穿长袍的像，靠墙摆放着一些家具，还展出了一些文物。这个玻璃幕墙后面的孙中山坐像，北京是南京中山陵，这个坐像和中山陵祭堂的坐像形状一模一样，差别在于大小，中山陵那个是大理石坐像，这边的是铜像。故居室内一角，墙上玻璃橱中有孙中山作为大总统时签发的委任状。这个故居三层，一九四五年宋庆龄回到上海，把它作为孙中山的永久纪念地。中山纪念馆广东中山市还有两个。图中金边相框里是孙中山坐在故居后面草坪上，接见当时的各界人士时的照片，大胡子应该是于右任。这是孙中山故居的卧室，陈设简单朴素，虽然是卧室，但是也经常在这里写作，中山先生写作的时候，宋庆龄女士就经常用打字机来誊录他的书稿。故居的书房，采光不错，有一张六边形的桌子，几张椅子，桌边也有沙发，后面靠窗户书柜上写着二十四史的字样，边上还有书橱，明窗净几，很是雅致。这是故居的会客厅，墙上有宋美龄女士的照片，下面是壁炉，房间摆着一张圆桌，桌子上还有白瓷器。几把椅子，靠墙还有沙发，光线很好。这个故居一百多年了，是一栋乡村式欧式小楼，纪念馆后面的草地，绿草如茵，还种着树，浓荫匝地，很清凉，巴金故居也是这样，后面有一片草坪。这里有铁树，桂树，还有红叶小蘖，枫树以及南天竹，芭蕉等等。故居是欧式楼房，外墙是灰色的卵石，屋顶上有红色的瓦。楼东面是汽车间，楼下有客厅，餐厅，楼上书房，卧室，还有会客室，大阳台，整个纪念馆大部分是原物。去年，故居纪念馆入选第二批中国20世纪建筑遗产。举报/反馈"
    },
    {
        "title": "就在广东,孙中山故居纪念馆,一个我们心存敬畏的地方",
        "content": "中国唯一一个以人名命名的地方，毋庸置疑大家都知道我说的就是中山了，来到中山几天，小编才姗姗来迟到这座城市以他命名的孙中山先生故居的纪念馆，一方面是小编觉得这个景区太神圣乃至对它起了敬畏之心，第二个是觉得之前了解孙先生都是在教科书里，如今可以走近他曾经生活过的地方去了解得更加透彻，有点激动不已。不知道小伙伴们会不会也有这样的感觉？刚来到看了看景点分布区可以看到馆内是包括了我们孙先生故居翠亨农业展示区、纪念馆以及故居公园等等，小编最先想去的肯定就是孙先生生活过的地方了，而故居也早已是国家重点文物保护单位了，听馆内工作人员解说到孙中山先生是在这里出生的，并且还在这里度过了他的童年和青少年大部分的时间，以及后来从事革命活动之后辞去大总统职务回到这里再次在此地常住，能这么近距离感受孙先生的生活气息，小编心中难免兴奋起来。带着期待的心，来到故居外围眼前是个圆拱形图案，故居是由赭红色修饰砖木结构中西结合的两层楼房，一眼望去简洁大方，进到庭院北侧有一口水井，听工作人员说到在水井周围就是孙先生诞生时旧房的位置了，只是在故居落成之后，这里就改作成了厨房并且挖了一口井，为啥要改咱也不得而知，而在另一侧呢则是孙中山先生亲手栽种的一株酸子树了，树木的年数自然要比去参观它的人都要大了，据说树木期间还被台风刮倒过庆幸的是如今树木仍在顽强生长，郁郁葱葱，小编觉得这就是孙先生以另一种方式在这个世界存在着，此处不接受反驳。说到孙中山先生的生活小编不能不提及到的就是宋庆龄女士了，这位选择了和自己父亲同辈的孙中山先生作为一生的伴侣，虽然只有短短十年婚姻，孙中山与世长眠后，却丝毫没有动摇宋庆龄依然深深的爱着他的思想和灵魂。在小编看来宋女士对孙先生的爱早已超出了一切，这就是真爱吧！她也表示自己将永远忠于孙中山。当然我们都看到这位伟大女性做到了她的承诺，将革命精神贯彻到爱情之中的她，自然会得到了世人的景仰和爱戴并享有崇高的威望！致敬！而能得到才女宋庆龄女士崇拜的孙中山先生，小编相信他自然是有他的人格魅力所在了，而这种魅力无需小编用华丽的语言去修饰相信也早已深入到大家的脑海里了，其实在宋庆龄衍生出了对孙中山的崇拜之前，当时的孙先生就已经挺有名气的了，但生活里却还是很谦虚的一个人，做事也从不让人失望，用现在的话说也就是低调做人高调做事，这当然会使得孙先生在宋女士心里分量又重了一些，而在小编认知里呢印象中最深的就是孙先生所推崇的“天下为公”，更让小编敬佩的就是先生一生中都在用自己的行为体现着这个准则，就不知道小伙伴们印象最深的是哪个桥段了？此次拜访国父故居，虽然没有热泪盈眶，但也十分感动，因为能够真正做到天下为公的人没几个，孙中山首当其冲，天生的革命家，但他的革命不投机不为己不恋权，而是为国为民，大公无私，而1912年中华民国临时政府成立结束了两千多年的封建帝制，想想我大清也就只灭亡一百年，世界潮流，浩浩荡荡，顺之则昌，逆之则亡，尽管此次旅途有点小遗憾的就是故居室内很多场景不让拍照，但这并不影响小编对此次旅途的收获，真心感慨孙中山先生的伟大，向孙中山先生致敬！向伟人致敬！（未完待续）举报/反馈"
    },
    {
        "title": "革命先行者孙中山从这里走来——探访广东孙中山故居纪念馆",
        "content": "在革命先行者的家乡广东省中山市，有许多纪念孙中山先生的建筑和遗迹遗址等。其中知名度最高的是：孙中山纪念馆、孙中山故居和孙中山故居公园，其实这三处就是一家，位于广东省中山市翠亭村。景区大门的右边写着“孙中山故居纪念馆”，这便是对外的正式名字。如今这里已经升级为5A级景区，又是红色景区和青少年教育基地，因此不收取门票，凭身份证领取参观券入园。孙中山故居是一幢砖木结构的中西结合建筑风格的两层小楼。1892年，孙中山的哥哥孙眉岀资，在院内盖了新居。因此孙中山并不是出生在这座房子里，确切地说是出生在这所院子里。1866年11月12日，孙中山诞生在这座院子中的祖屋里，祖屋于1913年为孙家拆除了。故居左前方栽种一株酸子树（酸豆树），是孙中山1883年从檀香山（今美国夏威夷）带回来种子亲手栽种的，1931年直立的树干被台风吹倒，长成现在这个样子。孙中山故居的这座两层小楼，是孙中山26岁那年由孙中山先生亲自设计和组织建造的。新宅楼上楼下各有七个拱门，从外面看是西方建筑风格，而内部则设计成中式传统风格。新宅建成后，孙中山先生曾在这里行医，书房里展出他用过的听诊器和针筒。目前故居只能在一楼参观，二楼是木结构不允许参观，怕出危险。一楼正门两边挂有一副对联：“一椽得所，五桂安居”，没有横批，据说是孙中山先生在小楼竣工当日亲笔手书。新宅建成后，孙中山出生的祖屋改造成了厨房，直到1913年拆除（屋内不允许拍照）。在故居的北侧，悬有一口“警世钟”，上面刻有孙中山先生的亲笔手迹“共进大同”。警示钟的直径1.2米，高2米，重1.5吨。纪念馆前还有一座“中山鼎”，鼎口径1866毫米，代表了孙中山先生诞生於1866年，鼎的高度是1925毫米，代表孙中山先生逝世于1925年。铭文刻的是孙中山先生的遗嘱。孙中山纪念馆成立于1956年，为国家一级博物馆，1999年11月12日孙中山诞辰纪念日新馆向游人开放。纪念馆的一楼是孙中山先生的生平展，二楼是孙先生的父母、妻子、子女和先生的兄弟姐妹的情况介绍。走进孙中山纪念馆，大厅正中是孙中山铜像，背景是孙中山故居的门楼雕塑，寓意孙中山从这里走出家门，走向世界。背景的上方有蓝白红彩色缎带，象征着“自由、平等、博爱”。孙中山先生是中国革命的先行者，中国民主革命的先驱。孙中山纪念馆中孙中山和有关辛亥革命的文物资料，大部分是从海内外华侨和孙中山亲友故旧中征集的，纪念馆展出了孙中山先生的遗物68件，其它各类文物及照片2000多件。其中有孙中山家谱、开荒合约的契据等，均属珍贵的一级文物。孙中山小时候家境并不富裕，只是孙中山的哥哥孙眉到了檀香山以后才逐渐发达。此前孙家靠租耕俗称“龙田”的二亩半田为生。如今复原了当年的“龙田”，成了国家一级文物，也是翠亭村唯一的一块耕地了。旅行提示：中山公交12路、K16路、K26路、087路、089路都可到达。珠海拱北海关停车场有旅游大巴可直达，广州可乘地铁（轻轨）到南朗后再坐12路公交或打车到达。想了解更多的旅游信息，欢迎关注本号。本号图文均是亲身体会和经历，相信对你有用。举报/反馈"
    }
]