[
    {
        "title": "...展演】“丝路华光——敦煌、麦积山石窟艺术展”在安阳博物馆开幕",
        "content": ""
    },
    {
        "title": "如何让历史文物“活”起来?安阳博物馆用了这三招",
        "content": "顶端新闻·河南日报记者 任国战 张遂旺历史文化遗产不仅生动述说着过去，也深刻影响着当下和未来。如何利用好博物馆这个宝库，让冰冷的历史文物“活”起来，从而丰富全社会历史文化滋养？记者在安阳博物馆找到了答案。时值寒冬，但安阳博物馆线上线下的展出却格外热闹。馆内，“商代文字展”“‘文物系荆楚 祝福颂祖国’系列海报展”等吸引了众多市民。线上，“红色徽章忆峥嵘”“安阳历史文物展”的文物小视频等受到观众称赞。“我们不仅要让历史文物‘活’下去，还要让它‘活’起来。”安阳博物馆馆长周伟说。1月5日，记者走进刚刚晋升为国家一级博物馆的安阳博物馆。工作人员向记者介绍，该馆馆藏甲骨、玉器、陶瓷器等总计万余件文物。如何让丰富的文化瑰宝“活”起来？近年来，安阳博物馆从文物保护、研究走上“活化”利用的新路径，让更多的文物走出库房、走上展线，走向观众。让文物“转”起来。2017年以来，安阳博物馆“不求所藏，但求所展。”，建立健全文物交流合作、藏品借展和重要展览巡展机制，并形成常态化制度化。距今已有五百多年的安阳木版年画，起源于明朝，鼎盛于清朝乾隆年间，是近年发现的木版年画“新秀”。去年12月，安阳博物馆让60件安阳木版年画和刻版走进了云南大理市博物馆，颇受当地市民欢迎。当地市民说：“透过五彩缤纷的画面，让我们感受到了豫北地区的乡土乡情和民俗民风，也体会到了中华传统文化的博大精深和源远流长。”去年，安阳博物馆的历史文物先后走进了山西、安徽、河北等地博物馆。让文物“智”起来。安阳博物馆与时俱进，大力推进文物资源的数字化，建设智慧博物馆，实现文物信息资源开放共享。在“学习强国”河南学习平台文化中原栏目开设“相州寻珍”专题版块，这是河南省第一家地市级博物馆学习强国专栏；在“新华网”新华号开设安阳博物馆“器悟·影像”“物声”栏目，陆续以图文、视频和音频等方式，推出介绍安阳博物馆馆藏文物、陈列展览、科学研究和安阳历史文化信息。有不少视频点击率超过百万人次。他们还将部分历史文物进行360全景展示，分别在安阳博物馆智慧导览APP、网站、微信公众号上线，让观众了解祖国历史、民族文化。让文物“动”起来。安阳博物馆丰富传播渠道，加强观众与文物互动，使古老文物在当代焕发新的活力。去年12月，安阳博物馆在网上发布“古风今语 拓上菁华 ”全形拓中国画体验信息，30名学生参与，在印刷的文物青铜觚拓片上创作中国画，将古时意蕴与绘画创作相结合。安阳博物馆还为青少年量身打造了系列创意展览，在大中小学开展“小讲解员夏令营”“母爱如茶”和“木版年画制作”等活动32场次。去年，安阳博物馆新办展览7个，对外巡展5个，有9项展览和5个视频获国家文物局、省文物局推荐。“一个博物馆就是一所学校，我们有责任让这些不可再生的珍贵资源‘活’起来，把历史智慧告诉人们。”周伟说。举报/反馈"
    },
    {
        "title": "安阳博物馆举办全形拓中国画体验活动",
        "content": "映象网讯（记者 贾利超）12月19日上午，安阳博物馆举办“古风今语 拓上菁华”全形拓中国画体验活动。来自安阳市多所学校的30余名学生按照疫情防控要求，通过两码一证预约参加了此次活动。据了解，此次活动是安阳博物馆和安阳工学院艺术设计学院联合开展的馆校合作共建项目之一，活动内容包括讲座教学、中国画艺术欣赏及中国画艺术制作三个环节。活动中，安阳博物馆社教人员向大家详细介绍了全形拓的历史及制作工艺，安阳工学院艺术设计学院中国画学科负责人游志恒向大家示范教学中国画的绘画技艺，并带领同学们在印刷的文物青铜觚拓片上创作中国画。同学们发挥想象力，将古时意蕴与绘画创作相结合，颇有古风今韵跨时空交流之意，趣味十足。安阳博物馆工作人员介绍，这次活动通过老师生动有趣的讲授，学生们不但了解了文物知识及传拓技艺，还用拓片和国画相结合的方式进行艺术创作，进一步了解到中华民族博大精深的文化内涵。（映象网安阳新闻热线:186 2372 1000，传稿邮箱920424745@qq.com。映象网“大象陪办”电话180 0371 9699）举报/反馈"
    },
    {
        "title": "安阳博物馆:文物“活”起来",
        "content": "博物馆举行亲子活动 安阳博物馆提供1月5日，许昌市举办“‘牛’转乾坤迎新春诗词、书画、钧瓷联展”，展出以“牛”为题材的诗词、书画、钧瓷作品100余件。 牛书培 摄“我们不仅要让历史文物‘活’下去，还要让它‘活’起来。”安阳博物馆馆长周伟说。1月5日，走进刚刚晋升为国家一级博物馆的安阳博物馆，工作人员正忙着向参观市民介绍馆藏的甲骨、玉器、陶瓷器等文物。“商代文字展”“‘文物系荆楚祝福颂祖国’系列海报展”等吸引了众多市民。如何让文化瑰宝“活”起来？周伟说，近年来安阳博物馆从保护、研究走上“活化”利用的新路径，让更多的文物走出库房、走上展线，走向观众。文物“转”起来2017年以来，安阳博物馆建立健全文物交流合作、藏品借展和重要展览巡展机制，并形成常态化制度化。已有500多年历史的安阳木版年画，起源于明朝，鼎盛于清朝乾隆年间，是近年发现的木版年画“新秀”。去年12月，安阳博物馆让60件安阳木版年画和刻版走进了云南大理市博物馆，受到当地市民欢迎，参观者表示：“五彩缤纷的画面，让我们感受到了豫北地区的乡土乡情和民俗民风，也体会到了中华传统文化的博大精深和源远流长。”去年，安阳博物馆的历史文物还先后走进了山西、安徽、河北等地的博物馆。文物“智”起来安阳博物馆大力推进文物资源的数字化，建设智慧博物馆，实现文物信息资源开放共享。“红色徽章忆峥嵘”“安阳历史文物展”等线上活动受到观众称赞。同时，该馆在“学习强国”河南学习平台文化中原栏目开设“相州寻珍”专题版块；在“新华网”新华号开设安阳博物馆“器悟·影像”“物声”栏目，以图文、视频和音频等方式，推出介绍安阳博物馆馆藏文物、陈列展览、科学研究和安阳历史文化的信息，有不少视频点击量过百万。博物馆还将部分历史文物进行360度全景展示，分别在安阳博物馆智慧导览APP、网站、微信公众号上线，让观众了解祖国历史、感受民族文化。文物“动”起来安阳博物馆丰富传播渠道，加强观众与文物的互动，使古老文物焕发新的活力。去年12月，安阳博物馆在网上发布“古风今语拓上菁华”全形拓中国画体验信息，30名学生参与，在印刷的文物青铜觚拓片上创作中国画，将古典意蕴与绘画创作相结合。安阳博物馆还为青少年量身打造了系列创意展览，在大中小学开展“小讲解员夏令营”“母爱如茶”和“木版年画制作”等活动32场次。去年，安阳博物馆新办展览7个，对外巡展5个，有9项展览和5个视频获国家文物局、省文物局推荐。“一个博物馆就是一所学校，我们有责任让这些不可再生的珍贵资源‘活’起来，将历史文化和智慧传递给更多百姓。”周伟说。举报/反馈"
    },
    {
        "title": "沿着黄河看宝贝丨十几万年前的河狸长啥样?来安阳博物馆聆听黄河故...",
        "content": "河南日报客户端记者 杨之甜 赵阿娜古都安阳，三千年前是帝都。这里曾是殷商时期的都城，是3300年前我国的政治、经济和文化中心；这里是我国最早成系统的文字——甲骨文的故乡；这里是世界出土青铜器之冠——司母戊鼎的发掘地；在这里你可以领略到我国高度发达的古代文明。11月4日，记者来到位于安阳市东区的安阳博物馆。这是一座综合性地方历史博物馆，收藏了从旧时代时期到近现代的1万余件珍贵历史文物。“古动物化石既是文物，又是一件艺术品，更是记录生命的远古文字……”在《安阳好——按阳历史文物展》展厅，随着博物馆讲解员张安然生动的讲述，记者犹如进入了通往远古的时空隧道。“其实，安阳的历史可以追溯到更早。2009年，考古学家在滑县黄河故道河底，发现大批距今约10万年左右的动物化石。”张安然介绍，这是黄河下游黄河堆积中首次发现的时代较早动物化石和古人类文化遗存，对于研究晚更新世早期人类活动以及黄河形成时期古环境有重要意义。“哇，这是猪！”只见展柜中放置着一个完整的猪头骨，它有着撅起的拱嘴、两只大扇风耳和一双小眼睛。猪科化石首先出现于欧洲距今4000万年前的始新世。在这里展出的这具猪头骨的骨架比较年轻，大约只有12万年历史。之所以特别，是因为考古学者在滑县的泥土里挖掘出来后，一眼就辨认出这是只憨态可掬的猪娃头骨。旁边的展柜里，有一具非常小巧的河狸化石的标本。“这具小型的河狸科动物原生骨架保存得很完整，可以看到细细的肋骨、黑色的锋利爪子，非常完美。这要归功于修复室的工作人员，他们用小小的绣花针和小刷子，把它们一点点从坚硬的土块中分离出来。”张安然说，修复这样的一件化石标本，需要花4到6个月的时间，是工作人员艰辛的努力，让每一件化石标本都成为一件特别精美的艺术品。安阳博物馆馆长周伟介绍，这批出土的动物化石种类有原始牛、披毛犀、普氏羚羊、马鹿、野马、河狸和软体动物丽蚌等近20种，均为晚更新世种类。“厚厚的砂砾层和纯净的砂质说明，当时黄河水量十分充足，一度清澈见底。”他说：“黄河干流形成和各地古人类大量出现几乎同期，这一时期大量古人类文化遗存为中国现代人起源于本土提供了有力证据。”这批化石保存十分完整，部分颈椎在出土时仍粘连在一起。有的鹿角和头骨相连，符合人为狩猎特征。“骨骼石化程度较深，埋藏前未经风化，水力冲磨轻微，估计水力搬运的距离不会太远。尤为重要的是，在一些肢骨关节面附近有人工砍痕和切割痕迹，直接反映了古人类猎获、消费动物产品的有关信息。”他认为，这一遗存的发现，说明冰后期古人类分布空间迅速扩大，其活动范围，由已知的山麓丘陵、山前岗地、黄土高原地区扩大到了广袤的平原腹地。这是太行山以东黄河活动区时代最早、最重要的古人类文化遗存。“一具具远古的化石，总能激起你对自然、对科学的探索欲望，让你在教科书之外触摸到更为宏大和遥远的知识世界，甚至可以向科学权威发起‘挑战’。”周伟说，化石的价值正在于此。黄河是中华民族的摇篮，千百年来，她激情澎湃，奔流不息，哺育着中华民族，孕育出灿烂的华夏文明。千万年过去，曾经生存在这里的动物，并没有寂然无言，它们用化石的形态记录了生命的历史和山河的变迁——博物馆，是一所开放的大学。“太震撼了！没想到来安阳能看到甲骨文，还能看到这样古老的动物化石，真是大饱眼福。”从武汉自驾来安阳旅行的胡先生是个十足的“博物馆迷”，此次到河南来，专程到安阳博物馆和殷墟博物苑打卡。如今，巨兽和先民都已走入历史的深处，但在安阳博物馆，观众还可以探寻到殷商时期的历史。二层展厅里别具一格的殷商陈列，让观众仔细端详、流连忘返。近年来，为了让更多观众能够了解安阳厚重的历史，安阳博物馆下了不少功夫：比如我们以馆藏展品为媒介，用交流展览的形式进行博物馆之间的文化交流，先后在北京正阳门管理处、山西太原民俗博物馆，以及安徽的铜陵、阜阳、黄山，云南的楚雄、丽江等地博物馆举办《安阳地区木版年画展》等巡展，把我们豫北地区的民风民介绍给外地的朋友，同时也把不同地域的风土人情通过引进展览展示给我们安阳的观众；又比如为本地的中小学生定制研学课程，通过在博物馆实地参观、学习，激发青少年探索自然奥秘的兴趣；今年疫情期间，他们开通实景虚拟漫游系统，从手机微信进入系统，轻滑指尖，就能在馆内“漫游”，欣赏《商代文字展》《安阳甲骨文书法邀请展》《安阳重宝耀中华文物特展》等展览。商 “父乙车衢”青铜觚，20世纪50年代出土于殷墟遗址，圈足内侧有铭文“父乙车衢”四字，现收藏于安阳博物馆。青釉刻花杯盘：此杯盘器物深厚饱满，制作精美，装饰华丽，釉层均匀，釉色莹润，是隋代安阳窑（相州窑）的杰出作品，反映了我国隋代制瓷业的高度水平，以及劳动人民的智慧和创造才能，是研究我国隋代北方青瓷和安阳窑瓷的重要实物资料，被定为一级文物。安阳窑率先使用护胎釉，开了我国瓷器使用装饰层（化妆土）的先河，白色护胎釉的使用，在我国制瓷史上具有划时代意义。唐贴银壳宝相花铜镜：此展品为唐代文物。镜体为棱花形，圆钮，镜背贴银壳，银壳上饰凸起的宝相花图案，花纹以钮为中心，茎叶相连，竟相开放，布满镜背。安阳博物馆简介：安阳作为商朝国都及中国八大古都之一，书写了诸多中华历史，安阳博物馆自然是不容错过的旅行地。安阳博物馆是安阳建馆最早的非物质文化馆，馆里收藏有关于安阳历史的诸多文物以及商周时期上万件藏品，如甲骨、青铜器、玉器等，著名的商代淡黄釉原始瓷罐、商代饕餮文鼎及宋代磁州窑器都在这里珍藏。在这里感受到浓厚文化气息的同时，还可以学到很多历史知识，增长不少见闻。安阳博物馆官网：http://www.aybwg.org/打卡小贴士：参观时间：1-3小时交通：乘坐11、16、36路公交车到市图书馆站下即可门票：具体详情请咨询景区0372-3776808开放时间：周二-周日9:00-17:00，16:00停止入馆，周一闭馆（逢节假日另行通知）。编辑：李林宇举报/反馈"
    },
    {
        "title": "市公安局犯罪侦查支队向安阳博物馆移交涉案文物",
        "content": "10月27日，记者从安阳博物馆了解到，市公安局犯罪侦查支队向安阳博物馆移交涉案文物，这次移交工作是继2019年安阳市公安局犯罪侦查支队向安阳博物馆移交2批涉案文物后第三次移交涉案文物。根据《中华人民共和国文物保护法》的有关规定，安阳市公安局犯罪侦查支队向安阳博物馆移交了涉案文物29件套共计82件，非文物52件套共计217件。这批涉案文物以商代青铜器为主,包括青铜鼎、青铜簋、青铜爵、青铜觚、青铜矛、青铜戈等器物。根据国家文物出入境鉴定河南站的鉴定意见，包括国家二级文物2件、国家三级文物10件套、一般文物16件套、暂不定级1件/套共计共82件。其中4件青铜礼器铸有铭文，文物价值较为突出，为研究商代青铜器铭文、礼器和铸造艺术提供重要价值。记者了解，三次共移交涉案文物和非文物共167件套628件。这批文物的入藏为研究商代青铜器提供了新的资料，并充实了安阳博物馆馆藏文物数量。（安阳博物馆供图）原标题：市公安局犯罪侦查支队向安阳博物馆移交涉案文物（记者 张璐 通讯员 贺贵明）举报/反馈"
    },
    {
        "title": "安阳博物馆举办“古风今语 拓上菁华”全形拓中国画体验活动",
        "content": "12月19日上午，安阳博物馆举办了“古风今语 拓上菁华”全形拓中国画体验活动。此次活动是安阳博物馆和安阳工学院艺术设计学院开展的馆校合作共建项目之一，活动内容包括讲座教学、中国画艺术欣赏及中国画的艺术制作三个环节。活动中，安阳工学院艺术设计学院中国画学科负责人游志恒老师向大家示范教学中国画的绘画技艺。同学们发挥想象、展开联想，将古时意蕴与绘画创作相结合，颇有古风今韵跨时空交流之意，趣味十足。通过老师生动有趣的讲解，学生们不但了解了文物及传拓技艺，并用拓片和国画相结合的方式展开艺术创作，让青少年进一步了解到中华民族博大精深的文化内涵。小学生白佳琪说：“这次活动我学到了很多知识，先知道了全形拓的起源，又看到老师怎么去画全形拓，然后我又亲自尝试了全形拓，我觉得这次活动非常有意义。”小学生郑皓皓说：“让我了解了历史，更深入地了解了国画的魅力，让我知道国画分为三种：山水、花鸟、人物画，看了游老师的创作以后，我知道了国画也是中国的一种骄傲，知道了古人的智慧。最后我也在拓印画上增添了我的创作，增强了我的动手能力。”安阳博物馆社教部讲解员赵莎莎说：“接下来，我们在元月1日当天会举办“喜迎佳节画元旦”的亲子体验活动，以及春节前夕我们会举办“牛年送福喜迎新春”的这样的社会体验活动，欢迎广大市民朋友们可以关注我们安阳博物馆的公众号，积极关注我们所发布的一些活动信息，前来我们安阳博物馆了解历史、了解家乡文化、品味传统文化、建立文化自信。”安阳台 逍遥举报/反馈"
    },
    {
        "title": "中原文化我传承系列图片流动展 古都重宝篇第四站走进安阳博物馆",
        "content": "9月12日上午9点半，由河南博物院、洛阳博物馆、开封博物馆、平顶山博物馆、和安阳博物馆五馆主办的“中原文化我传承·古都重宝篇”系列图片展第四站，在安阳博物馆开幕。河南博物院党委副书记丁福利，安阳博物馆馆长周伟，开封博物馆馆长曾广庆，洛阳博物馆副馆长王建华，安阳博物馆党支部书记彭晓丹，平顶山博物馆社教部主任李少华共同出席展览开幕式。开幕式后，各馆讲解员也为现场观众奉上一场精彩的接力讲解，省博社教教员也带来了历史教室精品系列课程。孩子们在乐趣中了解到文物背后的故事，也对我国传统文化有了更深入的认识，激发了他们的民族自豪感和爱国热情。活动当天，开博也开设了关于展览讲解和历史教室课程的线上直播，有超过5万观众，在线观看了此次活动。极大的提高了展览的影响力和关注度。来源：开封博物馆举报/反馈"
    },
    {
        "title": "中国八大古都安阳博物馆典藏文物图片",
        "content": "清 青花人物故事图凤尾尊唐 贴银壳宝相花铜镜清乾隆款粉蓝釉铺首衔环瓶清 鎏金梵天铜像商弦纹青铜甗商 “丹”铭青铜卣商 兽面纹青铜觥商兽面纹青铜鼎清 雍正款霁红釉碗商兽面纹锥足鼎西周涡纹青铜鼎举报/反馈"
    },
    {
        "title": "安阳博物馆:文创让文物“活”起来",
        "content": "▲安阳博物馆文创产品三司茶器觥和商罍杯安阳博物馆：文创让文物“活”起来记者 张璐 文/图文物有深意，文创有新意，当文物遇上文创产品，蕴含无限创意，沉睡千年的文物一下子“活”了起来。随着国际、国内对文化产业的日趋重视，从2013年开始，安阳博物馆着手文创产品的开发和利用。通过7年的探索与努力，该馆文创产品开发工作从起步日渐走向成熟。“我们刚开始做文创产品时，可用的经费比较少，所以开发的种类比较单一，是对博物馆文创产业的初步探索。”说起刚开始接触文创产品时，安阳博物馆文创产品负责人回忆道。之后几年，安阳博物馆先后自主开发了以馆藏文物青铜觥和白陶罍为创意的特色茶具；联合滑县特教学校以馆藏青铜器、书画、瓷器等文物为素材制作出特殊工艺特色和本馆特色相结合的烙画手工艺品；依托“流过往事——南水北调中线工程河南段文物保护成果展”开发制作了茶巾和纪念明信片；根据馆藏木版年画设计印制的木版张贴画、明信片；自主设计制作的十二生肖剪纸明信片等。“在文创产品开发过程中，除了觥形紫砂壶、商罍杯等这些依托馆藏文物资源开发研制的文创产品外，我们还跟其他合作商定制了具有地域文化特色的纪念品，如石刻拓片、甲骨文复制品、小工艺饰品、特色文具用品等，实行自售、代售相结合的模式。”该负责人说。▲十二生肖剪纸明信片11月24日，记者来到安阳博物馆文创产品陈列柜，看到各式各样的文创产品，或精致、或可爱，让人目不暇接。“你看这个商罍杯，有白泥（白色）、段泥（黄色）、紫泥（紫色）等3种紫砂泥色，杯型仿自殷墟出土的兽面连体纹白陶罍。原器颈部装饰条带状兽面纹，器身以云雷纹衬底，装饰连体兽面纹。原器器身满工，构思巧妙，工艺精良，是殷墟白陶器中的精品。”安阳博物馆工作人员向记者展示了几件最有特点的文创产品，商罍杯就是其中的一件。采访中，造型优美、做工优良的文创产品三司茶器觥吸引了记者的目光。“三司茶器觥（觥形壶）是紫泥色，壶型仿自殷墟出土的兽面纹青铜觥，原器器盖为虎首状，盖首有两菌柱形角，器盖、器身通过子母口合体，鋬作兽首形。盖身装饰有夔龙纹、虎纹、蛇纹、鸟纹、云雷纹等，器腹、圈足装饰有夔龙纹、象纹、兽面纹、云雷纹、扉棱等。觥形紫砂壶由3部分组成：壶盖、内盖和壶身。本壶既可作为陈设品观赏，也可作茶具使用。”安阳博物馆工作人员介绍。▲木版年画明信片年画和明信片也是安阳博物馆的特色文创产品，根据木版年画创作的年画和明信片深受游客喜爱。“木版年画来源于群众，更贴近群众，但是木版年画的传承应通过多种途径，我们馆当时在滑县收集了大量木刻版，并挑选出一些极具地方特色和吉祥寓意的木刻版，印制、上彩后制成明信片和张贴年画。”随行工作人员介绍道。大家将年画、明信片用于张贴、送人，可以寄托美好的愿望。安阳博物馆工作人员也会挑选不同种类的明信片和年画在举办社教活动时发放给大家。经过多年的探索与发展，安阳博物馆文创产品已走出安阳，走向全国。近年，安阳博物馆文创产品先后参加了各地举办的许多展会，且成绩斐然。2014年，参加第十届中国（深圳）国际文化产业博览交易会；同年12月，参加广州召开的国际文物博物馆版权交易博览会。2016年5月，参加安阳市文化产业精品展销会；9月，参加成都第七届中国博物馆及相关产品与技术博览会；12月，参加广州国际文物博物馆版权交易博览会。2016年，安阳博物馆在成都第七届博博会上获最佳展示奖、安阳市文化产业精品展销会最佳组织奖，在广州版交会上以安阳博物馆开发的馆藏青铜觥和白陶罍为造型的紫砂壶、紫砂杯文创产品获得国家专利局颁发的专利证书和 “十大最佳文博传承奖”。此外，展会中，安阳博物馆受到了与会领导和参展观众的高度赞赏，并获得“最佳人气奖”。说起下一步的工作，安阳博物馆文创产品负责人说：“我们想通过我馆文物资源，结合安阳的历史文化元素，进一步做好我馆的文创开发工作，利用文创产品这一载体展现古都安阳的独特魅力与活力。接下来，在文创产品的种类上，我们也会尝试开发更贴近大众的、兼具观赏性和实用性的文创产品。”该负责人表示，之后的文创产品要不断尝试在尊重优秀传统文化的基础上注入文化创意，做出贴近百姓生活的和大家喜闻乐见的、比较有实用性的产品。通过文创产品让大众在潜移默化中接受其所传递的传统文化因子，使优秀的传统文化走出博物馆，让博物馆里沉寂的传统文化“活”起来。举报/反馈"
    },
    {
        "title": "「器悟|影像」安阳博物馆馆藏文物短视频推广片",
        "content": "特别声明：本文为新华网客户端新媒体平台“新华号”账号作者上传并发布，仅代表作者观点，不代表新华号的立场及观点。新华号仅提供信息发布平台。01:20为更好的介绍安阳博物馆馆藏文物和安阳历史文化，安阳博物馆将陆续推出馆藏文物短视频，向社会公众介绍安阳历史与文物之美。这部推广短视频是部分文物的视频集锦。来源：新华号  安阳博物馆举报/反馈"
    },
    {
        "title": "最新!安阳博物馆及11家景区开门!接下来还有这些好消息!",
        "content": "安阳博物馆恢复开放公告尊敬的广大观众、市民朋友们：在全国人民奋勇抗击新型冠状病毒感染的肺炎疫情取得阶段性成果之际，恰逢春暖花开，万物复苏之时，为大力宣扬安阳优秀历史文化，满足广大观众文化需求，我馆将于3月24日（星期二）起恢复对外开放。为切实做好疫情防控工作，我馆将实行网络实名制预约参观，具体办法如下：1、开放时间9:00—17:00（16:00停止入场）；每周一闭馆 （法定节假日另行安排）。2、目前仅接受散客（个人）预约，每日限额500人。3、观众可提前3日（含当天）通过安阳博物馆官网、安阳博物馆APP和安阳博物馆微信公众号预约参观。4、每个预约订单只能预约 1人，每张身份证件每天限约1次，请务必截屏保存预约二维码。5、参观当日，须出示本人预约登记时使用的有效证件（身份证、护照等）原件、本人预约二维码，同时须提供本人实时“河南健康码”，显示绿色方可入馆。6、请您务必按预约时间段到馆参观，如错过预约时间段将谢绝入馆。7、观众须全程佩戴口罩，排队和观展时请保持1.5米以上距离，避免聚集；入馆前须接受体温测量，如有体温异常（≥37.3℃），或有咳嗽、气促等异常现象的观众谢绝入馆。8、疫情防控期间，建议观众参观时间控制在1小时内，以免造成封闭场所人员聚集。9、疫情防控期间，我馆瞬时接待量不超过200人，当遇到馆内人员密度较大时，我馆将根据具体情况采取控制入馆速度等措施，敬请谅解。10、如有疑问请拨打咨询电话：0372—3776786、3776785。我馆将全力落实防控措施，保障疫情防控期间对外开放的安全、有序，也期待全体观众和市民朋友和我们一起做好防控工作，遵守相关规定，文明有序参观，让特殊时期的博物馆同样绽放智慧、文明之光！2020年3月20日暖雨香风频相顾 花开正是好春光 我市文旅企业积极复工迎接旅游旺季新柳随风舞，桃花逐水流。今日，安阳殷墟景区在做足防疫措施准备的情况下，以优美的景区风貌，敞开大门，迎接来自全国各地的游客。根据省、市新冠肺炎疫情防控指挥部关于复工复产的指导文件要求，我市A级景区在各县（市）区疫情防控指挥部指导下逐步对外开放。截至记者发稿时，我市30家A级景区中共有11家恢复对外营业。目前， 我市现有星级宾馆12家，已经复工9家。据悉，散落在太行山上的精品民宿也已逐步复工营业，与星级宾馆形成业态上的补充，为游客提供个性化入住服务。每年太行山上桃花盛开的时候，都会引来大量游客前往观赏，也是当地民宿生意的旺季。3月18日，石板岩风景区桃花雅居精品客栈和楼泉壹号精品客栈楼前的桃花开得正艳，服务员们正开心地打扫庭园、整理房间，认真做着各项复工前的准备工作，以迎接游客入住。针对当前的情况，客栈老板宋海鸥一点也不担心，他对复工后的前景十分乐观。他说：“季节不等人，对旅游行业来说更是如此。随着景区的开放，我们的旅游收入也不会错过这个花季。山里的游人日渐增多，很多外地游客慕名而来，一派欣欣向荣的景象。我们客栈已经接到客人的预订，正在按照景区管理部门对民宿复工的要求和指导意见，对18间客房进行彻底清洁，保证为游客创造舒适、安全的居住环境。”根据省、市有关统筹推进疫情防控和经济社会发展的指示和要求，市文广体旅局分类制订复工复产预案和应急预案，落实疫情防控主体责任和安全生产管控措施，积极稳妥地推进文旅企业有序复工复产，多措并举推进文化旅游行业快速复苏。早在2月25日，我市重点民生工程市文体中心和中国文字博物馆二期工程就在同一天实现了有序复工复产。在疫情防控期间，市文广体旅局支持和鼓励文旅企业通过电视、电台、报刊、网络、微信、微博等开展网络宣传推广活动，为疫情过后的全面复工复产做好铺垫。红旗渠风景区通过搜狐新闻、网易新闻、凤凰网、袄视频、央视网、斗鱼、虎牙、快手等客户端进行线上直播，开启“云游”模式，创作的《盼疫去春来，红旗渠邀你线上游》《红旗渠网上研学游 “云游”天河别样红》《一渠绕群山 红旗渠精神动天下》等作品一经推出，立刻引来网友围观，迅速走红网络。作品上线期间，网易新闻阅读量36.2万人次，搜狐新闻阅读量29万人次，凤凰网阅读量47.2万人次，斗鱼阅读量122.7万人次，袄视频、央视网、虎牙、快手阅读量合计50万人次。殷墟风景区在微信、微博等平台上推出直播节目《老家河南 殷墟邀你线上看春天》和《线上殷墟 品位殷商文化盛宴 感受殷墟中国之最》。岳飞庙景区在微信、微博等平台上推出直播内容《勤洗手 戴口罩 不出门 不聚集 待“疫”云散尽 让我们相约 海棠花开的季节》取得了良好的推广效果。市图书馆在网站上开展畅想之星出版社联合抗疫、万种好书扫码即读等各类线上阅读公共文化服务活动，受到广大读者的广泛好评。停工期间，我市文旅企业还通过互联网，对导游员、讲解员、旅游企业管理人员、民宿业主、乡村旅游点经营者进行免费培训，不断提高从业人员素质。日前，市文广体旅局线上组织景区管理人员、营销推广人员等，收看中国文旅产业振兴在线大会，以提高我市文旅从业人员的专业知识和专业技能，为疫情过后文旅行业快速复苏与全面提升奠定了基础。通过以上的网络学习和网络推广，多家景区还未开放就受到广大网友的热情关注，达到良好的预热效果。随着我市A级景区的逐步恢复营业，我市旅游行业将迎来属于自己的春天。目前，我市先后开放的景区有林州市红旗渠·大峡谷景区、林州市柏尖山景区、林州市黄华神苑景区、林州市五龙洞景区、林州市洪谷山景区、林州市天平山风景区、林州市中华古板栗园景区、林州太行山森林运动公园、林州市庙荒村景区、龙安区长春观景区、安阳殷墟景区共11家。另悉，林州市万泉湖风景区已于3月10日开始试营业，并将于4月1日正式对外开放。来源：安阳日报、安阳博物馆举报/反馈"
    },
    {
        "title": "「物|声」安阳博物馆藏商代雕花骨器选介",
        "content": "骨器在殷墟遗址出土的遗物中占有重要地位，种类多样，用途广泛。殷墟骨器包括了利用动物的骨、角、牙制造的各种生活用器、生产工具、武器、乐器、装饰品、雕刻艺术品和其他杂器等。本文选择部分馆藏商代晚期殷墟遗址出土或征集的骨器进行介绍。商代夔纹雕花骨器/王志毅拍摄纵9.9 厘米，横大3.9 厘米，高2.8厘米。1961年拨交。器身为长条形，面鼓，上宽下窄，宽部有半环形 。正面满饰浮雕花纹，主纹为一夔，圆眼，卷鼻，尾上卷，身饰菱形方格纹，云雷纹地。反面饰阴刻饕餮纹。该器随形雕制，制作精巧，构思巧妙，纹饰线条规整而流畅，是一件精美的装饰品。其雕琢精细，有较高的工艺水准，是研究商代雕琢技艺和制骨工艺的重要实物资料。商代骨鸟/王志毅拍摄残高3.7厘米，宽1.7厘米，厚1.2厘米。来源不详。此鸟做站立状，头部缺失，颈、翅、身、爪等俱存。翅上羽毛雕刻细腻，是一件难得的艺术品。商代卧虎形骨觿（音吸）/王志毅拍摄长7.6厘米，高1.1厘米，厚1.15厘米。有裂纹、磕伤。1961年拨交。该虎为长条形，张口露齿，方眼短角，长身直尾，四肢前屈，作伏卧状。商代条形兽面纹雕花骨器/王志毅拍摄残纵18.2厘米，横2.9厘米，厚0.4厘米。来源不详。体呈扁平长条形，略有弧度。正面为阴刻饕餮面。臣字眼，方鼻，卷眉，内填绿松石，背面饰阴线饕餮纹。该器制作精巧，构思巧妙，纹饰线条规整而流畅，是一件精美的装饰品，有较高的工艺水准，是研究商代雕琢技艺和制骨工艺的重要实物资料。商代兽首形骨饰件/王志毅拍摄长5.8厘米，宽3.2厘米，厚1.25厘米。原器残断为两块，经粘接完整。1961年拨交。此骨饰件为长方形，雕有阴刻饕餮纹，眼珠部有穿孔。商代雕花骨匕/王志毅拍摄长16.2厘米，宽2.65厘米，厚1.23厘米。1972年征集。此器为半圆形管，下部扁平，上部雕刻阔口饕餮纹，中部雕刻一兽，身饰涡纹，身两侧饰双层三角纹。商代雕花骨管/王志毅拍摄长9.8厘米，大口径4.3-4.6厘米，小口径3.8-3.5厘米。1972年征集。此器为长筒形，一半饰平雕云雷纹衬底的饕餮纹，另一半上部雕刻一鸟兽，下部平雕一带角兽，饰有云雷纹底纹。商代兽面纹骨残片/王志毅拍摄残长14厘米，宽6.7厘米，厚1.2厘米。1961年拨交。此骨残片雕刻云雷纹衬底的饕餮纹，骨质已近风化，骨上花纹内遗留有朱砂。商代雕花骨残片/王志毅拍摄残长5.45厘米，宽4.5厘米，厚1.1厘米。来源不详。此骨残片光滑，中部有一小圆孔，可穿线，雕刻线条流畅，正面浅浮雕云雷纹衬底的饕餮纹，反面阴刻饕餮纹。商代夔龙纹骨残片/王志毅拍摄残长10.3厘米，宽3.4厘米。1961年拨交。此骨残片为长条形，略为弧状，正反两面均雕刻云雷纹衬底的饕餮纹。商代“五”字纹骨器/王志毅拍摄纵11 厘米，横3.1厘米，厚1厘米。器面有磕伤。来源不详。体为长条形，鼓面凹背，面刻阴线“五”字，竖排两行九个字。该器上面的“五”字刻纹，规整有序，有人认为是巫卦符号，对研究商代的巫卦有重要的参考价值。商代雕花鹿角器/王志毅拍摄残长11.8厘米，宽3.4厘米，厚1.8厘米。1971年豫北纱厂采集。此器以鹿角根部作龙头，弯角饰龙身，龙头饰鼻眼，龙身满饰方格菱形花纹，弯角为腹，饰鳞纹，龙尾残（鹿角尖部残）。骨器在旧石器时代就已出现。学者们推测，自1928年殷墟考古发掘以来，出土骨角牙器数量超过3万件，其中骨器所占比例最大。殷墟发现的制骨作坊、遗址，还出土了大量骨料和骨器成品、半成品。如大司空制骨作坊就出土3万多件骨器办成品、胚料和废料。而铁三路制骨作坊出土动物骨骼达36吨，多数是骨料。殷墟雕花骨器的繁缛纹饰，显然已经超越了实用目的，更多的装饰纹样应受到当时的美学或者宗教思想影响，体现了贵族或王室的地位与影响。冥冥中似乎与《韩非子·十过》“食器雕琢，觞酌刻镂，四壁垩墀，茵席雕文，此弥侈矣”的记载相印证。本文部分骨器曾刊发在何毓灵、李志鹏主编的《殷墟出土骨角牙蚌器》，社会科学文献出版社，2018年10月第1版。欢迎转载，转载请注明来源。更多资讯，敬请关注新华号·安阳博物馆。举报/反馈"
    },
    {
        "title": "安阳博物馆仓巷街分馆里的甲骨文",
        "content": "甲骨文发现于中国河南安阳殷墟，距今约3600多年的历史。仓巷街位于安阳市文峰区，是一条文化街区。下面是仓巷街分馆收藏的一些甲骨文和一些甲骨拓片，虽多为仿品但也十分难得。安阳举报/反馈"
    },
    {
        "title": "“安阳重宝耀中华文物特展”在安阳博物馆开展",
        "content": "▲市民参观安阳重宝“安阳重宝耀中华文物特展”在安阳博物馆开展记者 方敏 文/图由市文物局主办，中国社会科学院考古研究所安阳工作站、安阳市文物考古所、曹操高陵管委会、安阳博物馆承办的“安阳重宝耀中华文物特展”在安阳博物馆3楼5号展厅开展，吸引了大批市民前来参观。此次展览由市文物局策划，结合河南省正在开展的“古都重宝耀中华”活动，遴选安阳地区考古发现的具有重要历史、文化和艺术价值的31件文物进行集中展出，其中不乏近年新出土的重器，旨在通过介绍安阳出土文物，让社会公众更好的了解古都安阳的历史文化，并通过展览的方式让古都安阳丰厚的文物资源“活”起来，让市民近距离接触安阳重宝。部分未能借展的文物，均通过图版、复制品的方式进行了展示。展览得到了安阳各文博单位的重视与支持，中国社会科学院考古研究所安阳工作站、安阳市文物考古所、曹操高陵管委会、安阳博物馆都拿出了看家“宝贝”。河南博物院也给予了大力支持，借展了6件隋代张盛墓出土的文物精品。据了解，此次展览面向社会公众免费开放，展期至9月18日。▲市民参观安阳重宝【关注百家号乐居买房，掌握购房好时机。】举报/反馈"
    },
    {
        "title": "来安阳旅游,又怎么能够不去安阳博物馆呢",
        "content": "想要了解一个城市的文化，想要了解一个城市的历史，那么就要去这个城市的博物馆了，安阳也是河南五大阳之一的一个城市，安阳博物馆也是非常有名的，是一座地方综合性的历史博物馆，也是河南省成立比较早的地市级博物馆之一，位置呢就在河南省安阳市文明大道东段，最开始的时候是在袁世凯墓地的周边，不过后来就搬到了安阳市图书馆博物馆综合大楼，正式改名为安阳博物馆，在今年的也经过中国博物馆协会决定安阳博物馆，成为了国家二级博物馆。安阳博物馆是对外开放的一处非常重要的旅游地，接待了非常多的海内外游客已经成为了安阳市一处旅游胜地，并且也是河南省爱国主义的教育基地，到安阳一定要去，去去安阳博物馆，安阳博物馆的建筑面积非常的大，展厅面积也不小，光文物库房就有八个，展厅有七个，并且还举办得有殷商社会生活等四个基本陈列，安阳博物馆里面除了藏的文物非常的多以外，还有这甲骨，玉器，金属器，陶瓷器以及现代文物等十几个类别，从时间上算起来的话，最早就有旧石器时代。一直到现代，安阳博物馆还没有走进去的时候，站在博物馆前面的广场上，看整个博物馆就非常的大气壮观，丝毫不逊色，而走到里面看着里面陈列的那些历史文物，仿佛整个历史长河都展现在你的眼前，非常浓郁的文化气息很容易让你沉浸其中，博物馆里面珍藏的文物，开展了形象化，科学化的陈列展览，也满足了公众的精神文化需求，里面馆藏的文物也非常形象的体现了殷商先民卓越的创造力，充分的展示了殷墟两百多年的历史辉煌，之前的安阳博物馆并不在这个地方，是在袁世凯的墓藏周边。不过后来经过市政府的支持下，转移到了安阳行政东区的中心位置，也给了安阳文博事业一个发展的新起点，一个城市的博物馆就是为了珍藏这个城市的文物，进行文物保护，地方历史研究的地方，也是一个城市的基础，安阳博物馆经过多年来的，不懈努力，最终取得了非常丰硕的科研成果，搜集了整理了阴虚多年来发现的青铜器，图片精美，论说有据，在学术界也是非常受到重视的，并且后来出版的安阳殷墟青铜器艺术也受到了文博界的重视，像我们现在的青年们来到一个城市旅游。小编认为首先要去的应该就是这个城市的博物馆，领会到这个城市的历史文化，学习这个城市的历史，来到安阳更是要来安阳博物馆，学习爱国主义教育，社会主义精神，并且小编认为呢，大家也可以带着老人和孩子们一起来这里游玩，或者和朋友们一起结伴而行，都是一次非常有意义的旅行，算得上是一次学习之旅，人嘛，本身就是活到老学到老，带着孩子们来的话，也算是给孩子们上了一场非常生动的历史课，相信在孩子们的印象中也会留下非常深刻的记忆。能够让孩子们见识到中国的历史博大精深，以及历史上的那些文物，认识到古代工艺品的精美，可能来这里也能够开发孩子们对这些东西的喜好，在安阳博物馆里面，小编，去过以后，还想去的就是三楼南厅的安阳瓷器陈列馆，来到这里能够看到非常多的古代上的瓷器，真的是非常的美，感觉古代人真的是非常会过日子，平常能够欣赏到如此精美的瓷器，真的是每天都会过的特别的开心，好了，关于安阳的这个博物馆，小编就给大家说到这里了，大家要是来安阳游玩的话，一定不要忘了去安阳博物馆，我们明天还在这里不见不散。举报/反馈"
    },
    {
        "title": "安阳博物馆中的各式战国货币,图四价值连城,极为罕见",
        "content": "战国“君”蚁鼻钱，此展品为战国文物。长1.83厘米，宽1.06厘米，厚0.19厘米。贝状，背部较平，下部有一穿孔，面文“君”，阴文。存世极为稀少，具有很高的研究价值，现收藏于安阳市博物馆。战国“明”刀币，此展品为战国文物。通长13.85厘米，宽1.74厘米，厚0.19厘米，环径1.65厘米。磬折，直刃，刀首较窄，刀尖较钝，刀身近乎平行，正面内外郭高挺，刀柄面背皆饰两道直线纹伸入刀身，刀环为圆形，刀身面文“明”，背文“左S”，皆为阳文。现收藏于安阳市博物馆。战国“贸”空首布，此展品为战国文物。通长9.59，身长6.09，肩宽4.98，足宽5.25（厘米）。铲形、空首、平肩、弧足，銎部中间有不规则形穿孔，布身有周郭，左出榫，布身正、背均饰一短二长三道平行竖线纹，正面有铭文“贸”。现收藏于安阳市博物馆。战国四布当釿连布，此展品为战国文物。通长8.59厘米，宽2.04厘米，厚0.17厘米。该布系二枚小方足布连为一体。每枚布均为平肩、平首、方足、方裆。面文“四布”，背“当釿”（金文）。价值连城，可以称为同种类型布币中的孤品，现被安阳市博物馆收藏。战国“安阳”方足布，此展品为战国文物。通长4.78厘米，肩宽2.80厘米，厚0.12厘米。耸肩，方足，斜裆，平首，面背皆有周郭，面饰直线纹居中，上通于首，面文“安阳”，分列直纹左右，背有直线在中，左右各一斜纹。现收藏于安阳市博物馆。举报/反馈"
    },
    {
        "title": "豫印丨参观安阳博物馆",
        "content": "一座城市，除了各种古建筑，遗迹遗址等不可移动的历史印记可以体现该地的文化底蕴之外，城市的各种博物馆藏，则又是从另一方面进行了补充，并且博物馆在文物保护，科学研究和社会宣教等方面发挥着不可替代的作用。因此，每到一地，在四处访古探幽之余，参观当地的博物馆，也成了行程中的重要一环。在室外疲于奔波之后，来到博物馆静静地观察，感受是完全不一样的。安阳博物馆，成立于1958年，是一座综合性地方历史博物馆，原馆址位于袁林内，2008年，搬至新馆，也就是现在文峰区文明大道东段的图书馆博物馆综合大楼内，大楼西为博物馆，东为图书馆。如今安阳博物馆为国家二级博物馆。这次来的比较巧，有一个特展“凤归大邑商—殷墟妇好文物安阳故里展”。展出的是妇好墓挖掘出土的各类器物，青铜器，玉器等，非常值得一看。此外，博物馆还有“安阳瓷器陈列”“安阳考古三十年”等专题展出。参观博物馆，要慢慢的，消磨一段时光，才能得到内心的充实。举报/反馈"
    },
    {
        "title": "不忘初心 砥砺前行——安阳博物馆晋升为国家二级博物馆",
        "content": "2018年9月18日，中国博物馆协会公布第三批国家二、三级博物馆名单，安阳博物馆晋升为国家二级博物馆。安阳博物馆成立于1958年，是一座安阳地方历史类综合博物馆，原国家三级博物馆、河南省爱国主义教育示范基地、河南省文化系统先进集体。2008年12月,安阳博物馆由最初成立地——袁世凯墓地袁林，搬迁至安阳市图书馆博物馆综合大楼西部，并面向社会公众免费开放。安阳博物馆现建筑面积21000平方米，展厅面积5000平方米。2013年以来，在市委、市政府和省、市文物局的关心、指导下，安阳博物馆以全面提升博物馆免费开放服务水平为目标，确立了“免费开放、完善服务、继承传统、传播文化”的工作思路，结合实际，围绕社会公众需求，狠抓基础，开拓创新，努力推进博物馆由文物收藏单位向社会公共文化服务单位的转型，各项事业发展良好，连续4年荣获河南省博物馆免费开放先进单位。馆藏文物数量不断增加。现有馆藏文物12829件（套），包括化石、骨器、甲骨、石器、玉器、石刻、墓志、铜器、瓷器、陶器、货币、绘画、书法及近现代文物等类别，总数量为80989件。其中，一级文物23件（套），共计42件；二级文物469件（套），共计513件；三级文物4678件（套），共计5286件；一般文物7659件（套），共计75148件。2013年以来，新征集入藏文物的409件（套）共计540件，其中不乏体现安阳地方历史文化的精品。先后主编或联合主编出版了《河南安阳木版年画》、《安阳墓志选编》、《流过往事－－南水北调中线工程河南段文物保护成果展》等文物图录。2014年，承办的中国考古学会夏商考古专业指导委员会成立大会暨夏商考古论坛，与会专家对安阳博物馆丰富而有特色的殷墟文物给予了高度评价。商“岁于中丁”刻辞卜骨商黑陶圈足尊商鸟形玉璜商“父乙车衢”青铜觚商兽面纹青铜觥商原始青瓷罐金磁州窑白地黑花婴戏图八方枕民国七年“景仁堂”景泰蓝祭器（一套）清高其佩指画高士图轴《河南安阳木版年画》《安阳墓志选编》《流过往事——南水北调中线工程河南段陈列展览不断推新。近年来，年均推出各类陈列展览10余个，《流过往事－－南水北调中线工程河南段文物保护成果展》、《从保存到典藏——安阳博物馆第一次全国可移动文物普查成果》先后荣获2015年、2017年河南省优秀陈列展览。在国外举办或联合举办《河南木版年画展》、《十二生肖迎新春展》等3个展览，为河南省文物出境展览提供展品31件。其中，与开封市博物馆联合举办的《河南木版年画》荣获河南省2015年国际及港澳台合作优秀奖。《安阳木版年画展》走进北京正阳门管理处、山西民俗博物馆以及安徽省3家博物馆进行巡展，广受好评。近年来，在馆内举办的《流过往事－－南水北调中线工程河南段文物保护成果展》、《天国之享——南北朝画像砖艺术展》、《破译秦朝：里耶秦简中的帝国真相》、《红色货币——中国革命根据地货币展》、《历程——安阳考古30年成果展》、《大千世界——张大千书画精品展》、《凤归大邑商——殷墟妇好文物安阳故里展》等产生了良好社会反响。与台湾科学工艺博物馆联合举办的《无锁不在——锁具文化图片展》、《防灾教育展》，拓展了展览的内容和形式。其中，《无锁不在——锁具文化图片展》在安阳市第一中学开展，丰富教具和多样的内容，受到了师生的好评。都灵“十二生肖迎新春”图片展.流过往事－－南水北调中线工程河南段文物凤归大邑商——殷墟妇好文物安阳故里展天国之享——南北朝画像砖艺术展北京正阳门木版年画展大千世界——张大千书画精品展从保存到典藏——安阳博物馆第一次可移历程——安阳考古30年成果展破译秦朝：里耶秦简中的帝国真相社教活动持续开展。近年来，年均举办社教活动40余场，以《安博学堂》为主题的社教活动，结合馆内举办的展览、传统节庆等，先后举办了举办了“碑刻拓印”、“木版年画制作”、“母爱如茶”、“模拟考古等文物保护体验”、“情系千年 竹简留念”写竹简体验活动、“致我们亲爱的xxx”写书信做封泥体验活动、“博物馆里过大年”“小讲解员夏令营”、“品味端午 传承文明”亲子互动活动“挥毫泼墨忆华夏”、“纸墨寿金石——石刻拓印体验活动”、“七彩夏日 快乐暑期”机器人科普活动、“全家互动乐融融博物馆里过中秋”亲子互动活动、“快乐国庆红旗飘飘”活动等专题。与北京大学考古文博学院、河南大学历史文化学院、安阳师范学院、上海大学、南方科技大学等高校，安阳市第一中学、正一中学、安阳市东南营小学、安阳市银鹭小学等中小学建立教学实践基地或爱国主义教育基地，并进行了一系列共建和实践活动。“致我们亲爱的”活动“指尖上的泥塑”活动“小讲解员夏令营”活动“匠心巧绘”折纸彩绘活动“品味端午传承文明”活动”全家互动乐融融，博物馆里话中秋”活母爱如茶活动巧手绘“瓷”盘木版年画制作石刻拓印体验外宣与信息化成果。为加大对外宣传，先后开通官方网站、微博、博客、微信和手机APP。联合百度百科数字博物馆，开通了安阳博物馆分馆，介绍了安阳博物馆最具代表性的馆藏文物。微信和app上同步推出了《流过往事——南水北调中线工程河南段文物保护成果展》《版上天地——馆藏安阳地区木刻版展》、《安阳瓷器》、《从保存到典藏——安阳博物馆第一次全国可移动文物普查成果》等陈列展览360°全景漫游导览系统，在互联网平台实现了永不落幕的展览。启用了安阳博物馆ＯＡ系统，实现了馆内办公无纸化，提升了工作效率。引进了数字资产管理系统，以馆藏文物为重点，实现馆藏文物资源、新闻资源的信息化管理和使用。开发了陈列展览的智慧化导览系统，为观众的参观和服务提供了信息化、智能化的服务平台。2016年承办的河南省博物馆学会信息化专委会2016年年会暨博物馆数字资产保护与管理研讨会，更是取得了丰硕的成果。智慧导览系统展厅浏览文物解说河南省博物馆学会信息化专委会2016年探索文创产品研发的途径。结合展览和馆藏文物资源，相继开发了紫砂商罍杯、紫砂觥形壶、木版年画制品等具有安阳博物馆特色的文创产品。其中紫砂商罍杯、紫砂觥形壶荣获“2016第二届广州国际文物博物馆版权交易博览会”的“十大最佳文博传承奖”，并获得国家专利局的外观设计专利。紫砂觥形壶紫砂商罍杯茶巾今年3月，安阳博物馆作为国家三级博物馆评估优秀的代表，由河南省文物局推荐申报国家二级博物馆。后经全国博物馆评估委员会组织专家复核，并报请国家文物局同意，全国博物馆定级评估评审委员会确定，安阳博物馆符合国家二级博物馆相关标准和要求，晋升国家二级博物馆。期间，安阳博物馆专门组织人员负责二级馆申报工作，严格按照要求，夯实各项申报基础工作，经过各级的评审和测评后，最终成功晋级。时值安阳博物馆成立60周年之际，成功晋升国家二级博物馆，为安阳博物馆今后的发展提供了新的契机。今后，安阳博物馆将在这一全新的平台上，不忘初心，砥砺前行，努力克服各种困难，进一步高标准、严要求，不断提升博物馆公共文化服务水平和能力，增强竞争力和影响力，完善博物馆的各项服务职能，为传播历史文化、满足大众精神文化需求做出新的贡献。举报/反馈"
    },
    {
        "title": "2018年豫哈青少年夏令营一行参观安阳博物馆",
        "content": "2018年8月8日上午，由安阳市人民政府承办的2018年豫哈青少年夏令营一行100余人到安阳博物馆参观。豫哈青少年夏令营一行先后参观了《凤归大邑商——殷墟妇好文物安阳故里展》《安阳瓷器陈列》《历程——安阳考古30年成果展》《“设”言托“艺”——2018届安阳工学院艺术设计学院毕业设计作品展》等展览。参观过程中，学生们对陈列展览和馆藏文物表现出极高的兴趣。通过讲解员的精彩讲解，学生们对安阳博物馆的藏品和河南历史文化有了深入细致的了解，由衷地赞叹了河南历史文化的辉煌璀璨，并纷纷表示此次活动开拓了视野、增长了见识，这次博物馆之旅不虚此行。举报/反馈"
    },
    {
        "title": "馆校合作新模式——安阳博物馆成为安阳工学院校外课堂新平台",
        "content": "2018年6月5日上午，由安阳市旅游局、安阳市文物管理局、安阳工学院主办，安阳博物馆、安阳工学院艺术设计学院承办的《“设”言托“艺”——2018届安阳工学院艺术设计学院毕业设计作品展》在安阳博物馆开幕。安阳工学院副校长王金涛，安阳市美术家协会副主席王烨、申青山、裴哲峰，安阳工学院纪委书记何瑞强，安阳师范学院美术学院副院长郭昊，安阳学院美术学院院长张道森，安阳工学院艺术设计学院书记牛晓雷，安阳博物馆馆长周伟及安阳博物馆全体员工、安阳工学院学生、媒体及观众200余人参加了开幕式。安阳工学院副校长王金涛、安阳博物馆馆长周伟分别致辞，并共同为“安阳工学院艺术与文化综合实践教学基地”揭牌。王金涛宣布展览开幕。安阳博物馆馆长周伟致辞安阳工学院副院长王金涛致辞安阳工学院艺术与文化综合实践教学基地此次《“设”言托“艺”——2018届安阳工学院艺术设计学院毕业设计作品展》在安阳博物馆2楼2号厅展出，展至2018年7月10日。此次展览共展出了安阳工学院艺术设计学院视觉传达、环境设计、产品设计、动画、绘画及机械工程学院工业设计专业的近百件展品。展览现场参观毕业设计作品展学生现场展板涂鸦截至目前，安阳博物馆已成为北京大学、河南大学、上海大学、安阳师范学院、河南工业大学等5所高校的教学实践基地，并与安阳市三十多所中小学校建立了爱国主义教育基地。此次展览，是安阳博物馆与合作共建单位第一次举办的深入合作项目，受到了社会各界的广泛好评。今后，安阳博物馆将继续大力发挥博物馆教育职能，积极探索馆校合作新模式，为学生的学习研究与实践成果提供更广泛、丰富的平台。举报/反馈"
    },
    {
        "title": "记安阳博物馆凤归大邑商展之玉器骨器篇",
        "content": "从郑州到安阳扫馆还是很方便的，6月5日，我们早上坐7：43从郑州东出发的G6602次高铁，8：45就到了安阳东，打的10分钟到安阳博物馆。下午又去安阳文字博物馆参观完后，坐18：26从安阳站出发的K117次，20：44又回到了郑州。如果只看一个博物馆，就更从容。安阳还要加强对博物馆的宣传力度，为我们服务的出租车司机居然不知道安阳博物馆在哪？问我们是去安阳图书馆？是去殷墟博物馆？把我们弄蒙，赶紧联系，原来两个馆在一个地方。三个坐高铁的小伙伴在安阳博物馆前的自拍，其实，“憔悴”得几天没出门的我，一直在犹豫：去还是不去？在伙伴们的鼓励下前一天才下决心去，结果一来安阳，病就全好了。信扫馆，治百病。妇好墓的文物，这两年一直很忙，在北京、台北、济南、广州、大连、长沙等地巡回展览，每到一地，都引起当地轰动，今年终于回到她的故乡安阳。如果说妇好墓出土的468件青铜庄严、厚重、大气，体现了妇好作为王后、女将军、大祭祀的身份和地位。那么755件玉器、564件骨器就精美、细致，再现了妇好爱美、懂美，被商王武丁宠爱一生的幸福生活。这次展览共展出文物404组共计474件，其中青铜器80组90件，玉器290组348件，石器10组10件，骨器10组10件，刻辞甲骨4件，陶器1组3件。妇好墓的玉器、骨器数量多，样式非常多，有人物、动物玉，有装饰玉、礼仪玉还有工具玉等。跪坐的玉人，头盘长辫一条，辫梢散开，像戴一个瓜皮帽，跪坐，双手抚膝，做出一副服从的样子。商人非常喜欢鸟，所谓“天命玄鸟，降而生商”，商人坚信：帝喾（kù）的次妃简狄（有戎氏的女儿），外出时看到一枚鸟蛋，吞下去后，怀孕生下了契，契就是他们的始祖。玄鸟也有人说是小燕子，我们中国人特别喜欢燕子，燕子也喜欢与人亲近。天上的飞鸟，大到天鹅，小到麻雀都有人吃，却没听说谁会吃小燕子，郑州前两年，因为施工破坏了燕子的窝，总是形成热点，迫使施工单位推迟工期。这三只睁着大大的眼睛，憨态可掬等着父母回来的小沙崖燕，也成了很多人心中的最爱。是不是就是因为我们从商代开始，就有玄鸟，也就是小燕子崇拜？这小象，憨态可掬、驯服温顺，应该是妇好的心爱、把玩之物，象被摸的光滑都有包浆了。三千年前，安阳这个地方，应该还有象吧？确定你是牛吗？没见过这么懒的牛，干什么活了？累得趴在地上？回首卧牛，在学犀牛望月？双阴线刻，前后肢下部正中分别刻有小槽，可作镶嵌用。四个玉虎，没有看到虎虎生威，到是看到娇虎卖萌。两只玉鸮，再小的鸮鸟也是战神。不能丢了战神的气势。中间的叫玉璇玑，有一种说法：玉璇玑是帝王观测天象的仪器，是不是看着它就充满玄机？白玉簋，也是礼器，我记得是这个展厅最大的玉器，造型美观，刻纹精细，饰三角纹、饕餮纹、弦纹，3000多年前的祖先，是如何做出这么大的器形？玉戈，兵器，当然如此珍贵、小巧的玉戈，并不是真的用来打仗的，常常是一种礼器。骨笄[jī]，笄是用来插住挽起的长发的，妇好墓出土的骨笄多达499件，一天一件，都不带重样的，尤其是右侧的夔[kuí]首骨笄，造型精美之极啊。现在的我们，不论男人、女人都不留发了，再也用不上这骨笄了，我们只能从古装剧中还能看到这些头饰的样子。玉韘[shè]，又叫玉扳指，原是射箭时套在大拇指上拉弓引弦、保护手指的工具，后来演变成饰物，也是身份的象征。我印象中都是男性佩戴，可见当年妇好巾帼不让须眉。玉玦，应该是佩玉的一种，玦者遇满则缺，君子佩戴是为警示，告诫自己不可自满也不可自以为是，玉玦还有决心、决断之意。玉刀，应该归为工具玉的一种，难道妇好还是个雕刻高手？要不为什么她的墓里为什么会有这么多的玉刀？最后，放一张网上的妇好镶绿松石夔鋬象牙杯，工艺之精湛，造型之优美，妇好墓出土了三个，稀世瑰宝，可惜这次没来。现在我开始羡慕三星堆和西安的何家村出土的文物，它们出土前在一起千年，出土后，还在一起，留在了出土地，妇好的1928件文物相聚了3000多年，现在却留在不同的地方，再相聚，何其难，分开了42年才在安阳又相聚，如果不分开，完全可以撑起一座博物馆。这次参观，我们请到安阳博物馆的志愿者徐建伟老师给我们讲解，他带着我们穿越三千年，来到妇好生活的时代，见证一代巾帼英雄妇好精彩的人生。这次扫馆，阵营庞大，一共来了9位小伙伴。举报/反馈"
    },
    {
        "title": "安阳博物馆馆藏书画精品展在邯郸博物馆开展",
        "content": "3月20日《笔墨神韵——安阳博物馆藏书画精品展 》在邯郸市博物馆开展。图为展出的书画作品。 艾换平摄河北新闻网3月20日邯郸电（通讯员艾换平 记者乔宾娟）今天，《笔墨神韵——安阳博物馆藏书画精品展》在邯郸市博物馆开展，明代王孙兰的行书、清代恽冰的牡丹等书画作品亮相。3月20日《笔墨神韵——安阳博物馆藏书画精品展 》在邯郸市博物馆开展。图为展出的书画作品。 艾换平摄作为中国文字的发源地、甲骨文的故乡，安阳有厚重的历史积淀。安阳博物馆作为地方综合性历史博物馆，书画收藏历经数十载，典藏丰厚，不乏名家力作，尤以明清两代及民国初年的作品为甚。如王文治、王孙兰等人的书法作品，恽冰、于克勤、董氏父子等人的绘画作品等。这些藏品中，巨幅山水，气势磅礴；春兰秋菊，栩栩如生；真草隶篆，力透纸背。它们或粗犷豪放，或细致入微，或清淡疏远，或古朴端庄，表现出了中国古代书画空灵飘逸，追求神韵的艺术魅力。本次展览共展出行书、楷书、隶书、篆书、草书、工笔画、写意画、没骨画、指头画等书画作品80件（套）。举报/反馈"
    },
    {
        "title": "安阳博物馆向文峰区宝莲寺镇政府 捐赠178个木质储物柜",
        "content": "2018年9月7日，为推进帮扶工作、盘活闲置资源，安阳博物馆与文峰区文广新局共同协商，将安阳博物馆闲置的178个木质储物柜，无偿捐赠文峰区宝莲寺镇政府。日前，文峰区政协副主席、文广新局局长朱艳丽到安阳博物馆调研，并协商合作事宜。当了解到文峰区有扶贫攻坚的任务时，安阳博物馆表示愿意为此做些力所能及的工作。文峰区文广新局党组副书记张学亮了解到宝莲寺镇政府脱贫攻坚工作需要一批储物柜时，与该镇党委、政府积极沟通。镇党委、政府委托镇党委副书记王波、文峰区文广新局驻村干部程明与安阳博物馆对接。在完成前期准备工作的基础上，最终决定将178个闲置储物柜捐赠给宝莲寺镇政府，并由其负责分配。这样既满足了地方脱贫攻坚工作的需要，又让闲置资源发挥了最大使用效益，取得了良好的社会效益。捐赠仪式上，宝莲寺镇政府党委副书记王波对安阳博物馆的支持表示衷心感谢，并表示一定管好用好受捐物品，把博物馆对地方的关心和支持转化为力量，合力打赢打好脱贫攻坚战。文峰区是安阳博物馆所在的行政辖区。自2008年搬迁至新址以来，安阳博物馆积极配合文峰区的各项工作，文峰区也对安阳博物馆的工作给予了大力支持，并推荐安阳博物馆一名同志担任了区政协委员。为共同推进文峰区的文化遗产保护与利用工作，双方还将进行一系列的紧密合作。捐赠活动现场举报/反馈"
    },
    {
        "title": "安阳博物馆“第九届小讲解员夏令营”开营",
        "content": "此次夏令营活动为期两周，活动内容由知识讲座、现场讲解辅导、互动体验活动三部分组成。在活动中采取分组小班制，保证每个孩子都有和老师学习和沟通的机会。营员们通过对历史文化知识的学习，讲解技巧、文明礼仪等方面的培训，以及互动体验活动的参与，将在这里度过一个充实、有意义的暑期生活。安阳博物馆自2010年举办第一届小讲解员夏令营活动以来，已连续举办了九期，独特而充满乐趣的培训方式受到孩子们及家长的欢迎。小讲解员夏令营活动，不仅激发了孩子们学习历史文化知识的兴趣，提高他们的综合素质，培养他们参与社会实践和团体活动的意识，而且使孩子们的语言表达能力得到锻炼，并培养孩子们与人沟通交流的能力。夏令营活动结束后，优秀的小讲解员还将加入安阳博物馆的志愿者队伍，参与博物馆的义务讲解工作。开营仪式现场小营员们进行自我介绍小营员们参观安阳博物馆小营员们参观安阳博物馆小营员们进行游戏互动体验举报/反馈"
    },
    {
        "title": "《善行无迹——王震书法作品展》在安阳博物馆开幕",
        "content": "近日，由安阳工学院、安阳市文学艺术界联合会指导，安阳博物馆、江苏省泰兴市黄桥镇人民政府联合主办的《善行无迹——王震书法作品展》在安阳博物馆3楼4号展厅正式开展。南京师范大学书法系教授、上海荣宝斋首席顾问周玉峰，中国美术学院书法系文献与理论方向硕士王震，山东省书法家协会副秘书长郝晓明，江苏省泰兴市黄桥镇书法家协会主席贾岳，环保部环境报社驻河南站站长刘俊超，河南省生态文明发展促进会秘书长翟云飞，中共安阳市委组织部原副部长崔春林，安阳市文学艺术界联合会主席、市书法家协会主席李建学，安阳工学院教务处处长张勇，中国书法家协会篆书委员会委员、安阳市书法家协会副主席兼秘书长刘颜涛，文峰区政协副主席、区文广新局局长朱艳丽，安阳市美术家协会副主席申青山等，以及来自江苏、湖北、山东、浙江等地书法家与书法爱好者，郑州市、安阳市书法家与书法爱好者，安阳博物馆全体员工，安阳工学院学生等200余人参加了开幕式。开幕式由安阳博物馆馆长周伟主持。开幕式上，安阳博物馆馆长周伟、黄桥镇书法家协会主席贾岳、南京师范大学书法系教授周玉峰、中国美术学院书法系文献与理论方向硕士王震等分别致辞。安阳市文学艺术界联合会主席李建学宣布展览开幕。此次展览，精选王震近期创作的书法作品90幅，作品中有对联、扇面、条幅、小品等多种形式，也涵盖了金文、篆书、隶书、楷书、行书、草书等多种书体，书体多样、形式丰富、精彩纷呈。此次书法展将持续至6月30日。文峰区政府、区文广新局对本次展览也给予了大力支持。文峰区政协副主席、区文广新局局长朱艳丽还代表文峰区将珍藏的著名书法家华人德先生书法作品移交给安阳博物馆党支部书记史军红，捐赠安阳博物馆保存。开幕式现场安阳博物馆馆长周伟致辞黄桥镇书法家协会主席贾岳致辞南京师范大学书法系教授周玉峰致辞王震致辞文峰区政协副主席、区文广新局局长朱艳观众参观展览观众参观展览观众参观展览观众参观展览举报/反馈"
    },
    {
        "title": "极具特色的河南安阳博物馆,灯光下更显金碧辉煌",
        "content": "安阳市博物馆是一座地方综合性历史博物馆，原址成立于1958年，位于河南省安阳市洹水北岸的袁林。袁林建于1916年至1918年，是北洋军阀、中华民国总统袁世凯的墓地。1952年11月， 毛泽东主席赴安阳视察，途中至袁公林参观时指出：袁公林虽是袁世凯的墓地，但是还应该保存下来，作为反面教材，教育后人。1958年，安阳市人民政府决定以此为依托成立博物馆安阳市博物馆新馆于2008年12月25日开馆，位于安阳行政东区的中心位置，占地102亩，建筑面积20000余平方米，其中展室面积5000平方米，共有七个展厅博物馆举办有“殷商社会生活史”、“安阳青铜器”、“安阳瓷器”、“馆藏书画”等四个基本陈列安阳博物馆现有馆藏文物，时间上起旧石器时代，下迄现代，以殷商文物为特色，以地方建筑为代表，成为一座极富地方特色的文化宝库安阳博物馆馆藏精品主要有：青铜器，陶瓷器，书画系列及其它文物【《布衣境界》“关注百姓生活，弘扬传统文化”，欢迎关注、评论、收藏、转发。本头条号所发布内容均为原创，盗用必究】举报/反馈"
    },
    {
        "title": "安阳博物馆举办“瑞犬送福迎新春”活动",
        "content": "    为弘扬我国传统文化，丰富学生假期生活，2018年2月9日，在中国传统节日春节来临之际，安阳博物馆在一楼西会议室举办“瑞犬送福迎新春”活动，来自我市多所学校的近30名学生参加了此次活动。     活动在欢快喜庆的新年音乐声中拉开了帷幕，分为“春节的来历、春节的风俗、认识甲骨文、折纸做春花、巧手剪小狗、年画送祝福”等六个环节。孩子们在你问我答中了解了春节的起源及风俗，在问答猜想中加深了对新年的认识，并认识了甲骨文，在红纸上写下代表新年祝福的甲骨文“福、新年好”。孩子们还亲自动手，剪出了立体“春”字和红色小狗，在欢声笑语中共同感受春节的气息和浓浓的“年味儿”。“瑞犬送福迎新春”活动开始展示春节年画回答春节习俗剪“春”字“春”字完成展示作品举报/反馈"
    },
    {
        "title": "安阳公安局向安阳博物馆移交涉案文物295件!",
        "content": "2019年1月17日，根据《中华人民共和国文物保护法》的有关规定和安阳市文物局意见，安阳市公安局犯罪侦查支队向安阳博物馆移交了涉案文物66件套共计295件。青花将军罐青铜钫青铜炉灶青釉四系罐陶鬲五铢钱一罐此次移交的涉案文物包括陶器、瓷器、铜器、玉器、石器、钱币等文物类别。根据国家文物出境鉴定河南站的鉴定意见，其中三级文物6件套/11件，一般文物60件套/284件，年代从新石器时代至清代，部分文物填补了馆藏文物类别的空白，充实了馆藏数量和类别，为安阳地方历史文化和文物研究提供了资料。举报/反馈"
    },
    {
        "title": "「器悟|影像」安阳博物馆藏金代白釉黑彩童子执扇图瓷枕",
        "content": "特别声明：本文为新华网客户端新媒体平台“新华号”账号作者上传并发布，仅代表作者观点，不代表新华号的立场及观点。新华号仅提供信息发布平台。02:55为迎接2020年国际博物馆日的到来，安阳博物馆藏选择了9件具有代表性的馆藏文物拍摄了文物短视频，向社会公众更好的介绍安阳博物馆藏文物和安阳历史文化。这是第2件文物的短视频。金代白釉黑彩童子执扇图瓷枕 金代。1971年入藏安阳博物馆。高11.3厘米 长31.2厘米 宽19.3厘米。瓷质。平面呈长方八角形，前低后高，中间略凹。胎质灰白，除底部外均施以乳白色化妆土，并用黑彩装饰。枕面中心黑彩绘制童子执扇图，四周绘制2道粗细不等的边框。底部压印竖排楷书“张家造”。此枕为研究宋金时期磁州窑制瓷技术和民间绘画艺术提供了珍贵的实物资料。举报/反馈"
    },
    {
        "title": "记安阳博物馆凤归大邑商展之青铜篇",
        "content": "妇好，消失在历史长河中的伟大女性，3200多年前的她，是商王武丁的妻子，是女将军，是大祭祀，是那么神采飞扬而又充满幸福感。而在甲骨文和妇好墓被发现之前，妇好，江湖上连传说都没有。还好，上世纪初，大金石学家王懿荣生了一场病，发现了龙骨，从此揭开了甲骨文和商代的神秘面纱，也让我们知道了一位伟大的女性：妇好。在殷墟出土的13万片甲骨文中，有近200片甲骨文记载了有关妇好的事迹：有关于战争，好好曾经带领1.3万士兵征伐羌方；有关于祭祀，妇好主持祛除灾殃的祭祀、主持祭祀神泉；还有关于生育，商王武丁问：妇好要生孩子，吉利吗？甚至，妇好去世后，武丁也不断地询问：妇好在另一个世界生活的可好？1976年，考古学家又在安阳市发现了一处大墓，从出土文物上的铭文来看，我们知道是一位叫妇好的商代女性王室墓葬，大墓出土了1928件精美的随葬品，其中青铜器468件，玉器755件，骨器564件，并出土海贝6800多枚。这些文物一出土，就大部分离开了安阳。今年是妇好墓被发现42年，离家42年的妇好，终于回来。5月18日至10月20日，安阳博物馆举办“凤归大邑商——殷墟妇好文物安阳故里展”。6月5日，我和我的小伙伴，来到安阳参观此展览，也来向3200多年前的伟大女性妇好致敬。司母辛铜方鼎，非常像著名的后母戊铜方鼎，妇好应该为生前名字，“司”释为祠，祭祀的意思，“辛”是她死后的庙号，“母辛”是子辈对其母的称谓。这件文物灯光打的有问题，我们拍不清正面鼎口沿下面的纹饰，从侧面来看，口下四角和中间有扉棱，中间扉棱两侧各一条夔龙，两条夔龙和扉棱又组成饕餮纹。饕餮(tāo tiè)是一种想象中的神秘怪兽，龙的第五子，这种怪兽没有身体，只有一个大头和一个大嘴，十分贪吃，见到什么吃什么，最后把自己的身体也吃了，所以，只剩下一个头了。商代青铜器上多有饕餮纹饰，我们现在还常说的饕餮盛宴、饕餮大餐，也由此而来。鼎一般都是祭祀所用，妇好墓里出土一对大鼎，可见妇好当年作为王后的地位。妇好墓出土了4件青铜钺，钺在商代是兵器也是礼器，是军权的象征，这件钺接近9公斤。此钺的器身呈斧形，钺身两面靠肩处均饰神秘的双虎扑噬人头纹，人头居于两虎之间，圆脸尖下巴，大鼻小嘴，双眼微凹，两耳向前；虎作侧面形，大口对准人头，作吞噬状。这种纹饰表达的是什么意思？有很多版本，都是我们后人演绎，商人真正想表达的意思，也许我们都没有猜对。妇好墓能出土四件大钺，也可见妇好在军队中的统帅地位。妇好铜方斝[jiǎ]。妇好铜圆斝，妇好墓出土的青铜器，任何一件拿出来，都可以成为一个中型的博物馆的镇馆之宝，而妇好墓的青铜器有468件之多。如果这些青铜器都留在安阳，对安阳的文化底蕴的提升会有多么重要的作用？可惜，42年前，妇好文物一出土，大部分就离开了它的故乡安阳，我们去国家博物馆参观可以看到有一个大展厅，几乎全部是妇好墓出土的文物。妇好墓中的文物器形非常丰富，我还是第一次见到这样的器形：妇好带流鼎形铜器，这在当时是做什么用的？礼器？使用器？这件萌物叫圈足铜觥[gōng]。觥是中国古代的分酒器，椭圆形，有流有鋬，还有盖，觥盖做成兽首连接兽背脊的形状，背上还有一个蛇形提扭，鋬做成兽头形状。再看看觥周身的纹饰，细密而精致，3000多年前，我们的老祖先怎么想像出这样的器形并做了出来？小兽，为什么不头看向我们？只给个侧身，傲娇啊？我们现在比喻多人聚会喝酒时的热闹场景有个成语：觥筹交错，其中的觥就长这个样子。只是很多人知道这个成语，却不知道了觥的样子了。妇好铜瓿[bù]，河南博物院有一个跟这个形制相同，体量更大的铜瓿，商晚期典型的三层花纹饰，端庄大气上档次。多钩形铜器是什么鬼？一般这么命名，就是我们不知道它当时叫什么名字，也不知道老祖先用这件器物做什么，只能这样按照形状命名了。是挂钩？还是武林高手飞檐走壁时用的暗器飞爪百练索的爪头？在这里，我们没有看到偶方彝，三联甗[yǎn]、鸮尊还有象牙杯，它们已经成为一个个博物馆离不开的台柱子。实在分身无术。 妇好墓出土的文物1928件，有青铜、玉器、骨器等，器形多样而精美，完全可以撑起一座博物馆，安阳也因为有妇好这么一位伟大的女性，多了一份巾帼不让须眉的豪气。举报/反馈"
    }
]