[
    {
        "title": "宜昌博物馆获国家一级博物馆荣誉",
        "content": "三峡商报讯（记者王英、通讯员丁汇宇）近日，2021年湖北省“5·18国际博物馆日”主场城市活动在宜昌博物馆举行，宜昌博物馆被授予国家一级博物馆荣誉。5月18日是第45个国际博物馆日，主题为“博物馆的未来：恢复与重塑”。开幕式上公布了第五届全省博物馆六大陈列展览精品推介活动评选结果，宜昌博物馆凭借“古城记忆”展厅荣获“六大陈列精品奖”。开幕式上，还为18家新晋级、定级博物馆举行了授牌仪式，宜昌博物馆被授予国家一级博物馆。湖北省内获此殊荣的博物馆共有4个，分别为武汉革命博物馆、长江文明馆、宜昌博物馆、随州市博物馆。本次活动期间，宜昌博物馆作为主会场特别策划推出了“偶遇-泉州宜昌木偶戏傩戏文物展”“全省文创产品展览展示”两个特色展览。2020年2月，福建对口支援宜昌抗击新冠肺炎疫情，为传承“宜建钟情，福运昌盛”的情缘，宜昌与泉州合作举办了“偶遇-泉州宜昌木偶戏傩戏文物展”。本文来源：三峡商报举报/反馈"
    },
    {
        "title": "“5·18国际博物馆日”——宜昌博物馆主场活动异彩纷呈",
        "content": "5月13日上午，2021年湖北“5·18国际博物馆日”主场城市活动在宜昌博物馆举行。国家文物局原副局长、中博协会理事长刘曙光宣布“5·18国际博物馆日”主场城市活动启动。“5·18国际博物馆日”是国际博物馆协会确定的全球博物馆节日，每年5月18日前后根据不同的主题，在全世界组织开展宣传纪念活动。在全球抗击新冠疫情，加强常态化防控背景下，今年的主题是“博物馆的未来——恢复与重塑”。省文化和旅游厅博物馆与社会文物处处长官信在致辞中透露，截至去年底，全省共有各级各类博物馆229家，其中，国有博物馆164家，非国有博物馆65家，国家三级以上博物馆58家。全省收藏文物总量250万余件。博物馆数量与文物数量均位居全国前列。目前，全省共213家博物馆向社会免费开放，年举办展览超1100个，开展社会教育活动6800余场次。今年，除了在主场城市宜昌举办全省博物馆高质量发展培训班、推出专题陈列展览、开展特色社会教育活动外，全省博物馆将举办临时展览50余个，开展社会教育活动300场次，并围绕宣传主题开展红色情景剧展演、网络同步直播等相关系列活动，旨在拉近博物馆与公众的距离，激发公众的参与意识。本次活动期间，作为主会场，宜昌博物馆推出了“偶遇——泉州宜昌木偶戏傩戏文物展”、古建筑构件展览、馆藏书画精品展等展览，和重庆三峡博物馆联合推出的展览“神秘的巴国”也将在9月初和宜昌观众见面，让观众领略独特的峡江文化。此外，还举办现场教学观摩“宜昌博物馆里的生僻字”、“陶里陶气”文物修复体验活动等社教活动。【来源：三峡晚报】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "宜昌博物馆“展览进校园”",
        "content": "博物馆工作人员走进课堂为了让沉睡的文物“活”起来，进一步加强未成年人的爱国主义、集体主义和民族文化教育，4月23日，宜昌博物馆开展了“展览进校园”走进杨岔路小学教育活动。博物馆工作人员走进课堂，讲述了文明参观博物馆的礼仪规范，并为杨岔路小学的学生们介绍了博物馆里的生僻字和相关文物用途，增进了学生对礼仪规范和历史文化的理解和认识。在互动问答环节，学生们踊跃举手发言，积极参与“我为文物涂色”手工制作。同时，在校内操场举行的“牛转乾坤——辛丑（牛年）新春生肖文物联展”，师生们与讲解员也进行了热烈的现场互动。“展览进校园”期间，参观的学生络绎不绝，他们纷纷表示此次课程内容详实，展览图文并茂，讲解生动明了，通过活动既能增长历史文化知识，又丰富了在校的课余文化生活。宜昌博物馆表示，今后将继续开展博物馆“五进”活动（进学校、进社区、进乡村、进军营、进企业），把“藏”在博物馆里的文化带到校园里，发挥博物馆的文化优势，打破现有场地限制，真正使文物“活”起来，架起博物馆与未成年人沟通的桥梁。（三峡晚报全媒记者黄今 通讯员张莹）【来源：宜昌文明网】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "从璀璨的文化、灿烂的历史中汲取力量!王立在宜昌博物馆调研",
        "content": "（ 雷鹏程 摄影 严晓冬）3月27日，市委书记王立在宜昌博物馆调研时强调，要坚定文化自信，从璀璨的文化、灿烂的历史中汲取前进力量，坚决扛起推进长江大保护和高质量发展的重任，为全省“建成支点、走在前列、谱写新篇”作出新的更大贡献。融合了巴文化、楚文化元素的宜昌博物馆，由远古西陵、巴楚夷陵、千载峡江、近代宜昌等展区构成。王立不时驻足，仔细询问各个展区文物背后的故事。他指出，文化自信是最有力、最根本、最深沉、最生动的力量。宜昌博物馆作为博物馆、党史馆、方志馆等多馆合一的诗文之地，是科普教育、文明展示的重要窗口，也是历史文化传承的有机载体，更是宜昌人民的精神堡垒。要把宜昌博物馆作为开展主题教育的重要基地，引导社会各界特别是青少年从历史文化遗产中感悟和坚定文化自信，巩固拓展全国文明城市“四连冠”成果。调研途中，王立不时与文物保护工作者交流，详细了解文物保护技术应用情况。他指出，文物保护工作是一项很崇高、很伟大的工作，必须有把板凳坐穿、把工作做透的精神。要加强新技术的运用，学会利用多学科技术手段开展文物保护。要持之以恒地虚心做学问，不图虚名、不务虚功，实实在在为文化传承作贡献，切忌挖掘时轰动一时而后又弃之不用，切忌研究不实不深不透甚至出现文化误导，做到精益求精、考据准确，真实地还原历史。要在做好文物保护的前提下，用好珍贵的历史文化资源，抓好自身精神文化产品的产出，切实把历史讲清楚、传下去，让子孙后代在历史的沉淀中感受发展的伟力。来到新落成的古城记忆展区，了解到相关部门正致力于将宜昌博物馆打造成4A级景区。王立指出，宜昌是重要的旅游城市，要采用多种现代宣传载体和手段，持续地做好宣传推介和城市营销，不断扩大这座城市的影响力和美誉度，推动宜昌不仅走出湖北，还要走出、走向全球，融入世界文化发展潮流之中。从宜昌博物馆走出，充满现代气息的宜昌规划馆矗立在眼前。站在两馆之间，王立说，背靠历史，面向未来，我们都是时间的“摆渡人”，肩负着落实长江大保护、推进高质量发展的重任。要把责任扛起来、把文化传下去、把宜昌建设好，始终坚持发展第一要务不动摇，用实际行动扎实做好生态修复、环境保护、绿色发展三篇文章，让人民群众有更多获得感、幸福感、安全感。市委副书记、市委政法委书记张桂华参加调研。作者/来源：三峡宜昌网声明：版权归原创所有，转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请与本网联系，我们将及时更正、删除，谢谢。举报/反馈"
    },
    {
        "title": "楚地文物话金牛丨宜昌博物馆:牛转乾坤花满地",
        "content": "牛年至，我们遴选了湖北各地博物馆展陈的与牛相关的文物，为您介绍牛年风俗、故事及蕴含的吉兆。楚地文物话金牛！今天就让我们走进宜昌博物馆“牛转乾坤花满地”。图/宜昌博物馆《“牛”转乾坤花满地——馆藏古代牛类题材及花鸟类绘画展》告别庚子鼠，挣脱疫情缚。牛岁春入户，牛气满乾坤。在新春佳节即将到来之际，宜昌博物馆将推出《“牛”转乾坤花满地——馆藏古代牛类题材及花鸟类绘画展》，以画之魂带您探寻文人画家笔墨下的神韵。图/钱越孙 童骑牛图轴——宜昌博物馆馆藏书画一元复始，万象更新，牛为坤，天为乾，乾上坤下是为否（pǐ），扭转乾坤是为泰。牛在几千年的农耕岁月里，曾是天下苍生得以果腹的功臣。古人以牛为榜样，视它为勤勉忠诚、任劳任怨的象征，从古至今,以牛为主题的名画也因此比比皆是。山为意，水为境，鸟语花香，是诗人画家最好的表达境界。在中国画中，凡以花卉、鸟兽、鱼虫等为描绘对象的画，皆可称之为花鸟画。花鸟画，乃传统三大画科之一，起源于唐，发展于宋，昌盛于明清。清代花鸟画的发展大致可分为三个时期：一是清初至嘉庆时期，二是道光至同治时期，三是清末光绪、宣统间。各种画派在各个时期都得到了发展。图/恽寿平  花开富贵图轴 ——宜昌博物馆馆藏书画恽（yùn）寿平，号南田，清初六大家之一，也是清初最负盛名的花鸟画家，创常州画派，被称为清朝“一代之冠”。恽寿平画法工整，色调清新自然，风格自成一派，其所画花卉很少勾勒，多以水墨渲染，明丽简洁，天趣盎然，是没骨画法首推画家。“没骨”——即以柔笔作画，只用清墨或彩墨晕染绘出，少骨骼少勾勒，直接以彩色绘画物象。此次，宜昌博物馆将展出恽寿平的《花开富贵图》，带领大家一起领略这“气韵生动”的经典画作。清中期，一批活跃于扬州地区的书画家以革新的面貌亮相画坛，称为“扬州八怪”。他们的画作更多是将笔墨与内心情感相结合，以此表达心中的精神气质。图/金农  水墨梅图轴 ——宜昌博物馆馆藏书画清代扬州八怪之首金农，号冬心先生，以擅写漆书、精绘墨梅、博学工诗而名世。不同于郑板桥那般妇孺皆知、雅俗共赏，金农的声望似乎在文人圈内更为显赫。据说，金农是五十岁以后才学画的，可就是这样一位半路出家的旷代逸才，却开辟了一片绚烂的艺术天地。他笔下的梅花层层叠叠、虚虚实实，与漆黑的书法对比呼应，将梅花的形式美与诗情之美推向了极致，逸趣横生。图/张子详 花卉图画屏——宜昌博物馆馆藏书画清末时期，“海上画派”兴起。海派的出现也是时代的产物，他们没有一个整体统一的画风，而是各地的画家为了生计，以当时繁荣的大都市上海为中心，进行卖画交易所产生的。维新思想和外来文化的到来，让他们对传统中国画进行了大胆的改革和创新，在继承传统的国画基础上又增添了市民所能接受的审美意识和民间色彩，创造了以花鸟画为主的清新活泼画风，冲破了画坛一度遇冷的局面。比较著名的画家代表包括胡公寿、任伯年、吴昌硕等。生活是艺术的源泉。把生活的感悟感受融入艺术，用笔墨构图表达人的思想情趣，借助一花一木的自然之美，呈现对客观事物的认知，抒发人世间的真善美。春风浩荡万物新，百花竟放山河锦。子去丑来，我们在宜昌博物馆邀您一同观百花，迎新年。【来源：湖北文旅之声】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "展览案例丨峡尽天开——宜昌博物馆基本陈列",
        "content": "宜昌博物馆新馆位于宜昌东站片区，南临柏临河路，西临求索路，东临求索广场和宜昌规划展览馆相对而立。远远看去就像一座巨大的“古鼎”，古朴雄伟、挺拔壮观。宜昌博物馆按照国家一级博物馆标准建设，博物馆主体建筑面积43080平方米，现有馆藏文物近5万件（套），其中珍贵文物1623件套（实际数量2555件）。藏品中有著名的“长阳人”化石、“太阳人”石刻、楚季宝钟、徐太子鼎、王孙雹簠、楚国金锡饰片、秦王卑命钟、磨光黑皮陶等。“峡尽天开”主题展览突出宜昌城市发展的主题，依据历史发展序列，分为《远古西陵》《巴楚夷陵》《千载峡州》《古城记忆》四个部分，重点展示宜昌新石器时期文化、巴楚文化、两汉文化、三国文化、古城文化，特征鲜明，完整立体地展现宜昌历史绚丽画卷。近期热文推荐：从细节看清华美院张烈副教授担纲展陈设计的孔子博物馆（后附展陈效果图）佳势展陈作品分享 | 全球最大珍珠博物馆-欧诗漫珍珠博物院！有钱真香吗？看看沙特土豪怎么玩转展厅多媒体设计！《八佰》观影前，先来四行仓库抗战纪念馆打卡补课！中国首家以建筑科技为主题的展馆---中国建筑科技馆正式开馆！互动装置合集丨没点新鲜的创意，还怎么玩转互动装置？国歌展示馆---国歌从这里唱响，感受永远最强音！ 味觉博物馆，奇幻、动感、创意的互动体验空间当下全球最具网红特质的10座博物馆展馆分享丨贵州省民族博物馆，千年之行、大美无言打造党建示范品牌：南宁轨道交通党建文化展示中心万林木文化展示馆，万木成林，生生不息的精彩设计！中国那些“设计型”博物馆本微信图文资料来自网络，版权归属原作者所有，仅供参考学习！举报/反馈"
    },
    {
        "title": "宜昌市渔政监察支队向宜昌博物馆捐赠一批渔具",
        "content": "2021年3月12日，宜昌市渔政监察支队向宜昌博物馆捐赠了一批在宜昌市集中销毁禁用渔具行动中收缴的渔具。这批渔具包括三艘二十世纪五六十年代的挑担船与一批渔网。市渔政监察支队副支队长易贤超、莫宏源与大队长李友红代表支队现场向宜昌博物馆移交了该批渔具，并详细介绍了渔具的相关情况。宜昌博物馆副书记赵冬为市渔政监察支队颁发了收藏证书，并对支队为保护渔业生态所作的贡献和对文博事业的支持表示衷心感谢与敬意。该批渔具年代较早，富有地方特色，具有独特的民俗价值。宜昌博物馆将对其进行妥善的修缮保护，并用于《风情三峡》、《古城记忆》及文化园等相关展区的展览。宜昌博物馆诚挚欢迎社会各积极捐赠反映宜昌历史记忆的独特老物件，同时也号召广大市民积极参与保护渔业资源，共同守护好宜昌的生态家园。【来源：市文化和旅游局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "「热点」随州出土青铜器亮相宜昌博物馆",
        "content": "日前，随州市博物馆精选16件噩国青铜器参加宜昌市博物馆元旦期间推出的《寻“鄂”——噩国青铜器专题展》，进一步促进文物藏品共享交流，提升随州文化影响力。 本次展览中，随州市博物馆精选安居羊子山西周墓葬出土的多件带有“噩侯”铭文的青铜器，其器形多样、花纹繁缛富丽，外形大多饰有对称涡纹及夔龙纹、兽面纹、龙纹等，铸造技术精湛。 鄂古通“噩”，噩国历史悠久，为汉水流域一大古国。《史记·殷本纪》载商纣时以西伯昌、九侯、鄂侯为三公。西周建立以后，噩国接受周王朝的分封，到江汉地区今随州境内，成为西周南疆的重要屏障，是西周早期周人经略南方的重要据点，有关昭王南征的金文中就多次提到噩国。 近年来，随州市博物馆积极推动文物展览“走出去”，擂鼓墩2号墓36件编钟等镇馆文物多次参加国内、国际文化交流展览，深受各地观众喜爱。 2021年，该馆还将策划推出更多主题、更多形式的文物展览，进一步盘活馆藏文物资源，多平台、全方位推广展示随州优秀传统文化。 随州综合广播FM100.8【来源：随州新闻综合广播】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "重磅!宜昌博物馆被评为国家一级博物馆",
        "content": "好消息！日前，宜昌博物馆被中国博物馆协会核定为国家一级博物馆宜昌博物馆是综合类博物馆，是巴文化和楚文化融合发展的展览展示中心、宜昌地域馆藏文物的收藏保护中心、宜昌地域文化的研究中心、宜昌区域博物馆群的培训和指导中心、鄂西片区社教和研学的中心基地，是湖北省地市级博物馆中投资最多，规模最大，最具现代化的博物馆。宜昌博物馆现有各类藏品58711件/套，其中文物类藏品35494件/套。现有一级文物84件/套（实际数量142件）、二级文物112件/套（实际数量154件）、三级文物1427件/套（实际数量2259件）。藏品规模与质量在湖北省内地市级博物馆中位居前列。藏品资源特色体系完备。品种丰富、时代明晰、来源合法、特色鲜明、亮点突出。据了解，中国博物馆协会于今年7月至12月组织开展了第四批全国博物馆定级评估工作，经过材料申报、书面审查、现场评估、数据比对和综合评定，并报请国家文物局备案，最终核定全国74家博物馆为国家一级博物馆、221家博物馆为国家二级博物馆、225家博物馆为国家三级博物馆。博物馆评估定级是从博物馆综合管理与基础设施、藏品管理与科学研究、陈列展览与社会服务等方面进行评比，每三年开展一次，对打破以往博物馆单纯按行政隶属关系划分等级的传统格局，引导博物馆创新体制机制，提高博物馆管理水平、服务质量和社会贡献率，让人民群众更多、更好地享受文化遗产保护成果，具有重要而深远的意义。 来源 | 三峡日报记者 | 宋潇潇通讯员 | 丁汇宇编辑 | 张平平【来源：三峡日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "宜昌博物馆招募志愿者 约有150余人踊跃报名",
        "content": "三峡晚报讯（全媒记者黄今  通讯员王颖如）为了更好地发挥博物馆志愿者公益事业，汇聚新生力量，也为广大热心于博物馆和社会服务的志愿者提供一个实现社会价值和个人价值的平台，宜昌博物馆于9月面向社会及各大院校招募志愿者。自招募信息发布以来，约有150余人踊跃报名，获得了社会的广泛关注。据了解，报名人员来自各行各业，包括老师，学生，退休人员，企事业单位职工等。应疫情防控常态化工作要求，此次面试及培训活动于11月1日和7日在宜昌博物馆学术报告厅分批举行，培训内容包括博物馆概况及场馆分布、文明礼仪用语、引导服务培训等。培训结束后，志愿者将有为期3个月的考察期，3个月后表现优秀的志愿者将正式成为宜昌博物馆志愿者，并发放志愿者工作证及志愿者工作手册。宜昌博物馆工作人员表示，期望新加入的志愿者们能通过此次培训进一步了解其工作岗位的职责，在上岗后为观众提供优质周到的服务。同时，宜昌博物馆也希望更多热爱公益事业、愿为传播家乡历史文化奉献力量的人们成为宜昌博物馆的“代言人”，共同为弘扬民族传统文化做贡献。【来源：三峡新闻网—三峡晚报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "宜昌博物馆工会积极开展职工工间操活动",
        "content": "根据宜昌市总工会《关于开展全市职工网络工间操和健步走活动的通知》文件精神，宜昌博物馆工会积极响应全民健身号召，自11月18日起正式在全馆范围内开展职工工间操训练活动。后期将持续利用工间休息时间每日开展两次工间操训练，希望通过此项活动让广大干部职工养成每日运动锻炼的良好习惯，提升馆内干部职工的身体素质和健康水平，改善精神面貌，缓解工作疲劳，提高工作效率。（宜昌博物馆工会）11月18日上午宜昌博物馆职工工间操队形整顿11月18日下午宜昌博物馆职工工间操训练【来源：市文化和旅游局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "跨年来看宜昌博物馆,寻“鄂”青铜重器文物巡展",
        "content": "宜昌博物馆，迎来不亚于曾侯乙编钟，三星堆遗址青铜器的文物，不容错过！随州博物馆友情借展，寻“鄂”主题青铜文物巡展。2020最后一天，有幸瞻仰这批堪称重器的文物，“鄂”文化早期文明，真乃兴事。噩国，曾国，随国都是汉水流域的古国，最后都被兼并到楚国，最后一并成了中华一份子。这几国，史书里给记载都是寥寥几句，甚至只言片语。历代学者都曾怀疑这几国实力平平，或者领土狭小，或者存在时间短，或者经济科技文化具落后，甚至有怀疑他们是否存在过的声音。随着考古进展，曾国的曾侯乙墓的发现震撼了中国和世界。根据编钟等文物实在的证明，他们不但存在过，而且存在时间很长，国力不弱。冶金铸造，音乐美术，数学天文，都不落后，甚至遥遥领先全球主要文明。随州羊子山墓这批噩国青铜重器，名气暂时不如曾侯乙编钟，但其神秘度，精美度，包括美术设计和铸造工艺，丝毫不逊。毫不夸张的说，跟成都的三星堆文物一样值得大家学习和欣赏。噩国，和今天湖北简称的鄂，有着怎样的渊源和联系呢？很多问题在学术界，还存在争议，还有待学者们进一步的研究和论证。美轮美奂的青铜礼器，巡展到宜昌博物馆，近两个月的时间，感兴趣的朋友们一定要抽空去看看。带着家里的学生，尤其是爱好历史，搞美术和设计的朋友更不容错过。举报/反馈"
    },
    {
        "title": "珍藏多年!九旬老兵向宜昌博物馆捐赠……",
        "content": "10月28日抗美援朝老兵蒋振熙向宜昌博物馆捐赠其珍藏的140枚毛主席像章等收藏品蒋振熙今年90岁，湖南人1958年入党曾参加过解放战争、大西南剿匪抗美援朝上甘岭战役与英雄黄继光曾在一个部队1976年蒋振熙转业回宜昌县（现夷陵区）工作现为夷陵区经信局离休干部这140枚毛主席像章是蒋振熙在上世纪60年代于武汉工作时所收集的珍藏数十年，光亮如新蒋振熙告诉记者，曾经有很多人求购这些像章，但他认为，“如果就这样卖掉，那我这个人就不值钱了。”他说，把这些奖章捐赠给宜昌博物馆教化育人，比收藏在家有价值得多，作为一个老党员，愿竭尽所能为党和社会做点有益的事。出品 | 百度（宜昌）营销服务中心编审 | 新媒体事业部 张楚舟（WeChat：Cheung_CZ）声明 | 如有侵权，请联系我们删除欢迎投稿，共话宜昌~152亿元！宜昌10月重大项目集中开工10.31宜昌首届滨江大型万圣狂欢光影激光秀！震撼来袭！关注！1363人，宜昌市首批抗美援朝老兵获颁纪念章要调整！就在今晚！举报/反馈"
    },
    {
        "title": "去宜昌博物馆,在物竞天择展厅里走进非洲,感受野性的呼唤",
        "content": "今天去了宜昌博物馆新馆。宜昌博物馆位于宜昌市伍家岗新区求索路，占地面积33000㎡，主体建筑面积43080㎡，地上建筑面积33280㎡，地下建筑面积9800㎡, 其中展陈面积14240㎡。博物馆建筑层次为地下一层，地上四层，停车位289个（含地下室）。地下停车场宽敞明亮，有专职美女保安引导停车及取车，方便快捷。宜昌博物馆主体建筑由中国传统龙形纹饰抽象生成，铜质的“历史之窗”镶刻其中，最具宜昌代表性的“太阳人石刻”为原型的太阳屋顶镌刻其上，建筑四角的大基座寓意四方星辰，构成了天人合一的美好画面。我停好车，从地下停车场坐电梯上一楼到大门口，经过查验预约码以后进入安检，一切顺利到了大厅。大厅宽敞明亮，干净整洁，电子产品丰富，触摸导游屏简单易操作。一楼大厅展现了博物馆新馆的展览主题：“峡尽天开”。“峡尽天开朝日出，山平水阔大城浮”是著名诗人郭沬若出三峡时对西陵峡口壮阔秀美风光的咏叹，是对宜昌城地理位置的准确描述，契合了宜昌由小到大、由弱到强，几次跨越式发展的嬗变历程。大厅浮雕以长江为主脉, 采用山体元素，呼应宜昌地域特征，彰显宜昌水电之城的重要地位，凸显“峡尽天开”的展览主题。一楼有《开辟鸿蒙》和《物竞天择》（贝林厅） 两个展厅，今天先介绍一下“物竞天择”展厅。物竞天择展厅也叫贝林厅，是由走进非洲、野性呼唤、铁角铜蹄、生存之道和长江大保护5个单元组成。主要介绍的是肯尼斯·尤金·贝林先生捐赠给宜昌博物馆的南非、北美大陆的200余件珍稀动物标本。展厅内有陆地上最大的哺乳动物非洲象，非洲最大的猫科动物非洲狮，最古老的脊椎动物中华鲟以及各种动植物等。北极熊是北美最大的食肉动物，其活动范围主要在北冰洋附近有浮冰的海域，是非常出色的游泳健将。成年北极熊直立起来高达2.8米，雄性北极熊体重为300-800公斤，雌性为150-400公斤。    北极熊一般有两种捕猎模式，最常用的是“守株待兔”法。另外一种模式就是直接潜入冰面下，直到靠近岸上的海豹才发动进攻。北极熊非洲象是目前陆地上最大的哺乳动物，被誉为“陆地霸主”。非洲象肩高4.3至4.5米，一般体重为5.5至8吨，最重可达10吨。非洲象在草原上所向无敌，喜欢群居，一般20-30只集成一个家族群。非洲象驯鹿又名角鹿,是鹿科驯鹿属下的唯一一种动物。驯鹿体长100-125厘米，肩高100-120厘米。它区别于其他鹿的显著特点是:雄性和雌性都有角。角的分枝繁复是其外观上的重要特征。在西方文化中，为圣诞老人拉雪橇的9只鹿也就是驯鹿。驯鹿最惊人的举动，就是每年一次长达数百公里的大迁移。驯鹿河马是一种大型食草性哺乳类动物，淡水物种，体型巨大，脾气暴躁，为世界上最危险的动物之一。河马是一种半水生动物，生活于非洲热带水草丰盛地区。  河马最显著的特征之一是脑袋大，仅脑袋就重约200公斤，由于颚关节位于脑袋较后方，因此嘴可以撑开将近150度，双颚四根獠牙长达10厘米，咬力可达3000磅。长颈鹿是世界上现存最高的陆生动物，南非的国兽，拉丁文名字的意思是“长着豹纹的骆驼”，被誉为“草原之花”，“草原淑女”。站立时由头至脚可达6-8米，体重约700千克，刚出生的幼仔就有1.5米高。长颈鹿的眼睛可以看到身后的东西。睡眠时间很少，一个晚上一般只睡两小时，为了有助于在被狮子等动物追赶时快速逃跑，大部分睡觉时保持站立姿势。河马和长颈鹿非洲狮是非洲最大的猫科动物，被誉为“兽中之王”。毛色以浅黄棕色为主，雄狮长有很长的鬃毛，鬃毛有淡棕色、深棕色、黑色等等，长长的鬃毛一直延伸到肩部和胸部。雄狮站立时肩部高达1.2米以上，全长可达3.6米，体重可达180至300千克。家族式群居，共同猎食。非洲狮和长颈鹿白大角羊是北美洲西北部特有的一种羊，颜色由白色至浅褐色，有弯曲褐色的角。雄性有厚而弯曲的长角。雌羊的较短及幼长，且轻微弯曲。白大角羊栖息在相对较干旱的山地，特别喜欢留在辽阔的山脊、草坪及陡坡，在食物丰富的夏天，白大角羊会吃多种植物。到了冬天，它们会吃地衣及苔藓。在春天，很多白大角羊群落都会走到洛矶山雪羊观赏区觅食。白大角羊中华鲟是地球上最古老的脊椎动物，是鱼类的共同祖先-古棘鱼的后裔，距今有一亿四千万年的历史，和恐龙生活在同一时期。中华鲟由于它们自身所具有的一系列原始特征，表现出它们既是介于软骨鱼类（鲨鱼等）与硬骨鱼类之间的类群，又是硬骨鱼类中较原始的类群，在鱼类演化史中有重要的学术价值。是中国一级重点保护野生动物，也是活化石，有“水中大熊猫”之称，具有很高的科研、药用和观赏价值。中华鲟宜昌博物馆新馆高大雄伟，有大博物馆的气质，是按照国家一级博物馆标准建设，集教育、收藏、研究、保护、展览、旅游于一体。今天就有学生到博物馆研学，同学们通过博物馆了解宜昌，爱上宜昌。物竞天择展厅更是对博物馆更好的发挥社教功能，推动科普事业的普及和发展起着积极的作用。谢谢阅读，图片大都是我自己手机拍摄，水平有限，请多包涵。举报/反馈"
    },
    {
        "title": "宜昌博物馆9月19日恢复开放!还有这些重要提醒……",
        "content": "转发告知身边人！宜昌博物馆恢复开放啦还有两大赛事即将开启这些景区停止接待......更多信息小布带你详细了解↓↓↓宜昌博物馆本周六恢复开放宜昌博物馆自9月19日（周六）起恢复开放并实行网络实名制预约参观开放时间每周二至周日9:00-17:00（16:00停止入馆）每周一闭馆（法定节假日除外）开放区域常设展览：物竞天择、开辟鸿蒙、远古西陵、巴楚夷陵、千载峡州、近代宜昌、风情三峡、古城记忆临时展览：书香墨韵服务场所：纪念品商店、文创商店、餐厅预约方式所有观众实行网络实名制预约参观。观众可按以下预约方式，预约15日内的参观时段。宜昌博物馆微信公众号，在参观服务栏目中选择参观预约。宜昌博物馆官方网站。美团APP搜索宜昌博物馆。请您务必按预约时间段到馆参观。预约将在离开馆区后失效，本日内将无法再次入馆。入馆须知1.进馆时必须出示预约信息、预约登记的有效身份证件原件、健康码、佩戴口罩、测量体温后，方可入馆。2.请您排队及参观时与他人保持1米以上距离，做好个人防护、不要聚集，服从工作人员的引导和管理，自觉维护公共秩序。3.无法提供健康码、未预约的人员谢绝入馆。4.您在观览过程中发生身体不适等情况，需及时通知工作人员进行及时处理。咨询电话：0717-6979518、 69372925.疫情防控期间，暂不提供团体接待及人工讲解服务，可在服务处租赁智能导览设备、利用微信公众号、二维码等方式提供讲解服务。限流控制宜昌博物馆目前只接受散客（个人）预约，每日限额1000人，各时段接待量不超过300人，四楼古城记忆展厅瞬时接待量不超过100人。当馆内人员密度较大时，博物馆将根据具体情况采取控制入馆速度等相关措施。图/签约摄影师@行走的宋宋童鞋 摄另外宜昌市图书馆 无需预约可直接入馆开放时间周二至周日上午9:00-12:00，下午14:00-17:00每周一闭馆（法定节假日除外）开放区域一至四楼服务窗口（电子阅览室、多媒体视听室暂不开放）宜昌市城市规划展览馆 已恢复开放参观时间每周二至周日上午9:00-12:00（11:30停止入场）下午14:30-17:00（16:30停止入场）每周一闭馆（法定节假日和遇特殊情况将另行通知）两场赛事即将开启全国射击冠军赛全国射击冠军赛（步枪项目）将于9月19日至27日在宜昌市奥体中心射击馆举行。该赛是宜昌市在疫情防控常态化下迎来的首个国家级体育赛事。据介绍，全国射击冠军赛（步枪项目）由国家体育总局射击射箭运动管理中心、中国射击协会主办，省体育局、市人民政府承办，省体育局射击运动管理中心、市文化和旅游局协办。赛事设10米气步枪混合团体、10米女子气步枪、50米男子步枪三种姿势、10米男子气步枪、50米女子步枪三种姿势等项目，共有来自全国各地的29支队伍，近450名运动员、教练员来宜参赛。各参赛队伍抵达宜昌后，需进行核酸检测，检测结果无异常后，方可正常参赛。2020年中国龙舟争霸赛以“巍巍三峡 大国重器 屈原故里 千年之约”为主题的2020年中国龙舟争霸赛将于9月25至27日在秭归县徐家冲港湾国家级龙舟训练基地举行。本赛由亚洲皮划艇联合会支持、中国皮划艇协会指导，省体育局水上运动管理中心、省龙舟协会、市文化和旅游局、秭归县人民政府主办，宜昌市龙舟暨漂流协会、秭归县文化和旅游局承办。接受各省（市、自治区）、高等院校、行业体协、俱乐部及相关单位报名，竞赛项目除了公开组22人龙舟500米直道赛、3000米环绕赛，还特别增设奥运龙舟组10人龙舟500米直道赛、3000米环绕赛，今年恰逢屈原祠建祠1200周年，参赛选手还能体验千古相传、独一无二的秭归龙舟祭祀大典。九畹溪漂流景区将停止接待因三峡库区9月10日正式启动2020试验性蓄水，加上气温逐步降低，秭归九畹溪漂流景区自2020年9月17日起停止漂流接待。如有任何疑问或建议，请致电0717-2886198。此前，朝天吼漂流景区、青龙峡漂流景区已正式停止漂流接待。本周文艺院团进景区演出安排按照“与爱同行 惠游湖北”活动全省专业文艺院团进景区演出通知安排，9月份各地共安排340余场优秀文艺节目进景区演出。宜昌本周（9月14日—9月20日）将有10多场在有关景区上演，计划前往这些景区游玩的朋友不要错过这些精彩演出。宜昌A级景区咨询服务电话 注：三峡大瀑布已正式开园。（2020年8月15日至12月31日，对所有游客实行免门票预约游览。）宜昌景区分级咨询服务电话 宜昌市文化和旅游局宜昌市咨询服务电话：0717-6212301宜都市咨询服务电话：0717-4823601枝江市咨询服务电话：0717-4515960当阳市咨询服务电话：0717-3222896远安县咨询服务电话：0717-3821552兴山县咨询服务电话：0717-2584811秭归县咨询服务电话：0717-2881208长阳土家族自县咨询服务电话：0717-5322464五峰土家族自治县咨询服务电话：0717-5821620夷陵区咨询服务电话：0717-7821215西陵区咨询服务电话：0717-6927500点军区咨询服务电话：0717-6226560猇亭区咨询服务电话：0717-6515859伍家岗区咨询服务电话：0717-6557632屈原昭君故里世界水电名城三峡宜昌欢迎您举报/反馈"
    },
    {
        "title": "博物馆像一列穿越时空隧道而来的火车,宜昌博物馆9月16日开放",
        "content": "2020年的新冠疫情打乱了人们的生活，好在如今一切渐渐恢复正常。公共场合已经陆续开放，孩子们也结束了漫长的网课，就在这周六（9月16日），宜昌博物馆也将恢复开放。宜昌博物馆位于宜昌市伍家岗新区求索路，占地面积33000㎡，主体建筑面积43080㎡，地上建筑面积33280㎡，地下建筑面积9800㎡, 其中展陈面积14240㎡。博物馆的建筑层次为地下一层，地上四层，停车位289个（含地下室）。主体建筑由中国传统龙形纹饰抽象生成，铜质的“历史之窗”镶刻其中，最具宜昌代表性的“太阳人石刻”为原型的太阳屋顶镌刻其上，建筑四角的大基座寓意四方星辰。宜昌博物馆，建档的三峡宜昌地区内文物藏品有35342件/套，藏品有陶器、瓷器、青铜器、玉石器、金银器、漆木器、书画等。馆藏精美文物曾先后到香港、台湾、巴黎及广东省展出。馆内基本陈列有：远古西陵、巴楚夷陵、千载峡州、近代宜昌。专题陈列有：风情三峡、古城记忆、书香墨韵特展陈列有：数字博物馆》、开辟鸿蒙、物竞天择（贝林厅）宜昌博物馆按照国家一级博物馆标准建设，集教育、收藏、研究、保护、展览、旅游于一体。博物馆是征集、典藏、陈列和研究代表自然和人类文化遗产的实物的场所，并对那些有科学性、历史性或者艺术价值的物品进行分类，为公众提供知识、教育和欣赏的文化教育的机构、建筑物、地点或者社会公共机构。博物馆是非营利的永久性机构，对公众开放，为社会发展提供服务，以学习、教育、娱乐为目的。参观博物馆，无论是对孩子还是成年人，都可以拓展课外知识面，丰富历史文化知识，提高个人素养。以下来自“宜昌发布”的消息：宜昌博物馆自9月19日（周六）起恢复开放，并实行网络实名制预约参观。开放时间每周二至周日9:00-17:00（16:00停止入馆）每周一闭馆（法定节假日除外）开放区域常设展览：物竞天择、开辟鸿蒙、远古西陵、巴楚夷陵、千载峡州、近代宜昌、风情三峡、古城记忆临时展览：书香墨韵服务场所：纪念品商店、文创商店、餐厅预约方式所有观众实行网络实名制预约参观。观众可按以下预约方式，预约15日内的参观时段。第一，关注“宜昌博物馆”微信公众号，在参观服务栏目中选择参观预约。第二，在宜昌博物馆官方网站预约。第三，在美团APP搜索宜昌博物馆预约。如预约成功，请您务必按预约时间段到馆参观。预约将在离开馆区后失效，本日内将无法再次入馆。入馆须知1.进馆时必须出示预约信息、预约登记的有效身份证件原件、健康码、佩戴口罩、测量体温后，方可入馆。2.请您排队及参观时与他人保持1米以上距离，做好个人防护、不要聚集，服从工作人员的引导和管理，自觉维护公共秩序。3.无法提供健康码、未预约的人员谢绝入馆。4.您在观览过程中发生身体不适等情况，需及时通知工作人员进行及时处理。咨询电话：0717-6979518、 69372925.疫情防控期间，暂不提供团体接待及人工讲解服务，可在服务处租赁智能导览设备、利用微信公众号、二维码等方式提供讲解服务。限流控制宜昌博物馆目前只接受散客（个人）预约，每日限额1000人，各时段接待量不超过300人，四楼古城记忆展厅瞬时接待量不超过100人。当馆内人员密度较大时，博物馆将根据具体情况采取控制入馆速度等相关措施。“参观博物馆免费”，不知道这是不是引导我们走近博物馆的最强诱惑，但毋庸置疑的是，这的确是我一次又一次去博物馆参观的理由。博物馆里，参观者可以免费享受到比游览其他风景景区更大的人均参观面积，还有比书本文字直观的讲解，更是可以享受到欣赏博物馆的建筑美感。世界万物同有沦为一死的命运。小编我每次驻足于博物馆的展品前观看、发呆，时间放佛也一直倒流，而我会跟着它一起往回走，最后都不由自主地走入历史的尘埃中。博物馆像一列穿越时空隧道而来的火车，很多人都这样“迷失”在博物馆中。谢谢阅读，图片来自于网络，侵删。举报/反馈"
    },
    {
        "title": "升级!宜昌博物馆获评国家一级馆",
        "content": "本网讯（记者王林，通讯员丁汇宇）好消息！宜昌博物馆被评定为国家一级博物馆。12月21日，中国博物馆协会门户网站公布《关于第四批国家一、二、三级博物馆名单的公告》，74家博物馆获评国家一级博物馆，221家博物馆获评国家二级博物馆，225家博物馆获评国家三级博物馆。其中，湖北有4家博物馆获评国家一级馆，分别是武汉革命博物馆、长江文明馆、宜昌博物馆、随州市博物馆。第四批国家一级博物馆名单宜昌博物馆宜昌博物馆1993年建成并对公众开放，新馆建设项目于2013年正式立项，总投资7.27亿元，2019年9月6日正式向公众开放。宜昌博物馆是国家公益一类事业单位和省级爱国主义教育基地，是综合类博物馆，是巴文化和楚文化融合发展的展览展示中心，是宜昌地域馆藏文物的收藏保护中心，是宜昌地域文化的研究中心，是湖北省地市级博物馆中投资最多，规模最大，最具现代化的博物馆。宜昌博物馆现有基本陈列9个：《远古西陵—历史文化陈列》《巴楚夷陵—历史文化陈列》《千载峡州—历史文化陈列》《近代宜昌—历史文化陈列》、《风情三峡——民俗文物展》《古城记忆——宜昌古城风貌展》《开辟鸿蒙——动植物化石及岩石矿物标本展》《物竞天择——贝林先生捐赠动物标本展》《数字展厅》。共展出各类展品（含民俗、化石、动物标本）4064件（套）。拥有各类藏品58711件/套，其中文物类藏品35494件/套。现有一级文物84件/套（实际数量142件）、二级文物112件/套（实际数量154件）、三级文物1427件/套（实际数量2259件）。藏品规模与质量在湖北省内地市级博物馆中位居前列。近期精彩 邀你参观 寻“鄂”—噩国青铜器专题展2020年12月31日-2021年2月20日《寻“鄂”—噩国青铜器专题展》在宜昌博物馆四楼3号临展厅展出。此次展览由宜昌市文化和旅游局主办，宜昌博物馆承办，随州市博物馆、南阳市文物考古研究所、随州市九州艺术博物馆协办。此次展览遴选了随州安居羊子山西周早期墓地、河南南阳夏响铺春秋时期墓地等出土的56件/套西周到春秋时期的青铜器，青铜器多件带有“噩候”铭文。将借此还原噩国的来龙去脉，展示湖北省简称“鄂”与古代噩国千丝万缕的联系，以再现噩国尘封的辉煌。宜昌文博第六期讲座2020年12月31日上午十点，邀请湖北省文物考古研究所二级研究员黄凤春先生，就古鄂国的前世与今生在宜昌博物馆一楼学术报告厅举办专题讲座。本讲座主要通过古鄂国的传世文献记载与族姓，古鄂国的青铜器出土情况，有关古鄂国的地望问题，新出古鄂国铜器及其与曾国的关系，姞姓鄂国的灭亡与姬姓鄂国出现，鄂国青铜器的特征及与江汉之间的文化交流共六个方面，来剖析鄂国的前世与今生，让观众了解古鄂国的历史。举报/反馈"
    },
    {
        "title": "宜昌博物馆实行实名制分时段全预约参观公告",
        "content": ""
    },
    {
        "title": "湖北宜昌博物馆新馆开馆 多件珍贵文物亮相",
        "content": "宜昌博物馆新馆主体建筑　周星亮　摄中新网宜昌9月6日电 (记者 郭晓莹)湖北宜昌博物馆新馆6日开馆，“长阳人”化石、“太阳人”石刻、楚季宝钟、徐太子鼎等一批珍贵文物亮相。宜昌有文字记载的历史长达2200多年，巴文化、楚文化、屈原文化、昭君文化、三国文化、水电文化等在国内外久负盛名。秦王卑命钟 付蓓蓓 摄宜昌博物馆是按照国家一级博物馆标准建设的综合类博物馆，主体建筑面积43080平方米，展陈总面积15247平方米，展览主题为“峡尽天开”，共分10个板块，36个单元。该博物馆现有馆藏文物近5万件(套)，其中珍贵文物1623件套(实际数量2555件)，其中一级文物142件。藏品中，有著名的“长阳人”化石、“太阳人”石刻、大溪文化的典型器物、楚季宝钟、徐太子鼎、王孙雹簠、秦王卑命钟、楚国金锡饰片、磨光黑皮陶罐等。楚国金锡饰片 付蓓蓓 摄宜昌市地处长江三峡西陵峡畔，巴、楚文化相互交融，造就出瑰丽多姿的历史文化和非物质文化遗产。宜昌博物馆建档的三峡宜昌地区内文物藏品35342件(套)，藏品有陶器、瓷器、青铜器、玉石器、金银器、漆木器、书画等。馆藏精美文物曾先后到香港、台湾、巴黎及广东省展出。“太阳人”石刻 付蓓蓓 摄中国博物馆协会当日发来贺信称，新建成的宜昌博物馆囊括了自然、人文历史、民俗风情等内容，集收藏、研究、展示、宣教、科普于一体，展品数量多，种类丰富；布展采用了先进的声、光、电控制技术，并配套大量的图片、文字资料、场景等辅助手段，展柜、展拖、展具的应用具有国际水准。楚季宝钟 付蓓蓓 摄湖北省文化和旅游厅党组书记、厅长雷文洁表示，宜昌博物馆新馆建设规模、布展水平都达到了较高水平，在国内地级市博物馆为数不多，在湖北省地市级博物馆更是首屈一指。其建成开放，既是反映宜昌历史变迁与发展的窗口，也是宜昌的城市会客厅，对提高市民素质、提升城市形象有着不可替代的重要作用。(完)磨光黑皮陶罐 付蓓蓓 摄举报/反馈"
    },
    {
        "title": "宜昌博物馆,宅家看!",
        "content": "疫情防控期间不少人长时间待在家里不知道该做啥？宜小布为你推荐！宜昌博物馆网上展厅上线足不出户便可畅游其中！01手机端游客↓↓↓开辟鸿蒙展厅 物竞天择展厅 远古西陵展厅 巴楚夷陵展厅 千载峡州展厅 书香墨韵展厅 近代宜昌展厅 02电脑端的游客请登陆宜昌博物馆官网网址：http://ycbwg.com/点击“网上展厅”栏目360°环游七大展馆还可通过宜昌市博物馆官网宜昌特色文物数据库宜昌不可移动文物数据库欣赏798件宜博精选藏品的360°精彩展示与宜昌市14个县市区中保留的历史遗迹领略宜昌地区悠久的历史文化底蕴宜昌特色文物数据库 网站地址http://k.ycbwg.com/index.asp宜昌不可移动文物数据库 网站地址http://bkyd.ycbwg.com/index.asp宜博藏珍精品文物·线上欣赏点击图片 了解详情· 楚季铜甬钟 ·· 磨光黑皮陶罐 ·· 附龙玉璧 ·来源丨宜昌发布、宜昌市博物馆制图丨沈建编辑丨杨杨      编审丨翟婷婷转载须注明来源举报/反馈"
    },
    {
        "title": "宜昌博物馆|巴虎楚凤,峡尽天开,埃克苏灯光里的历史之窗!",
        "content": "2019年9月，宜昌博物馆新馆正式对外开放，博物馆主体建筑以“历史之窗”为理念，集巴楚历史文化元素为一体，极具宜昌历史文化特色。新馆展览主题为“峡尽天开”，共10个展陈板块33个单元，特展陈列3个板块：数字展厅、开辟鸿蒙、物竞天择，展出文物（含民俗展品等）5000余件（套）。为追求更佳地展示效果，宜昌博物馆照明系统选用了埃克苏Tracron M3、530博物馆轨道灯，灯具配光精准、均匀柔和、饱和通透，同时定制了红色与黄色滤镜、挡光板等光学配件，为观众营造了一个还原、舒适的观展环境。项目名称：宜昌博物馆 | Yichang Museum项目地址：湖北省宜昌市伍家岗区柏临河路宜昌博物馆占地面积33000㎡，主体建筑面积43080㎡，其中展陈面积14240㎡，馆内建档的三峡宜昌地区内文物藏品35342件/套，馆藏精美文物曾先后到香港、台湾、巴黎及广东省展出。宜昌博物馆按照国家一级博物馆标准建设，集教育、收藏、研究、保护、展览、旅游于一体，努力建成区域性文物保护展示研究中心、市民和游客了解宜昌的重要窗口。宜昌市地处长江三峡西陵峡畔，巴、楚文化相互交融，造就出瑰丽多姿的历史文化和非物质文化遗产。9月6日，宜昌博物馆新馆开馆，新馆展览主题为“峡尽天开”，囊括了自然、人文历史、民俗风情等内容，藏品中，有著名的“长阳人”化石、“太阳人”石刻、大溪文化的典型器物、楚季宝钟、徐太子鼎、王孙雹簠、秦王卑命钟、楚国金锡饰片、磨光黑皮陶罐等。物竞天择展厅由走进非洲、野性呼唤、铁角铜蹄、生存之道和长江大保护5个单元组成，在南非、北美大陆的200余件珍稀动物标本中，有陆地上最大的哺乳动物非洲象，非洲最大的猫科动物非洲狮，最古老的脊椎动物中华鲟以及各种动植物等。开辟鸿蒙展厅分为时空隧道、生命之光、走近地球、岩石矿物、宜昌地质五个单元，以337件动植物化石标本、岩石矿物标本为基础，通过场景复原、多媒体影像、地质沙盘及地层剖面模型展示，按照当前主流学术观点，简要介绍了关于宇宙、银河系、太阳系等天文知识，试图揭示生命的起源及发展历程，让人们了解自然、走进自然、亲近自然、与自然和谐共生。同时，通过对宜昌地质的介绍，让人们了解她的美丽风姿，珍惜这一大自然馈赠的珍宝，进而能激发荣誉感、使命感、满足感。远古西陵展厅，展示出了宜昌旧、新石器时代人、猿相揖别的嬗变过程。旧石器展示出了以“长阳人”为代表的原始生活状态及生态环境；新石器时代因城背溪文化的诞生便启开了长江中游和峡江地区人类文明的先河，接下来阐述了大溪文化、屈家岭文化、石家河文化在农业、养殖、纺织、制陶、建房和原始记忆与意识崇拜的演进过程。巴楚夷陵厅，是对两周时期巴和楚两国文化在宜昌地域的相互影响、渗透和排斥的展示。巴文化承载着廪君、巴蔓子的传说和独具特色的生活用器、礼器、葬俗等内容；楚文化中隆重推出万福垴出土的早期青铜编钟和大型楚遗址，以及两周至两汉时期绚丽多彩的铜器、漆器、陶器和葬俗；彰显出了屈原文化、昭君文化、三国文化的靓丽色彩。因地扼长江三峡之口，宜昌故名“峡州”。自南北朝至明，宜昌一直是“峡州治所”之地。三国、两晋以来，宜昌在时代变换中历经荆门虎牙之战、晋灭吴之战、陈隋峡江之战以及明末抗清斗争等重要历史事件，遗留了各时代的文化遗存。千载峡州展厅共分十三个单元，通过对各时期各类别遗迹遗物的展示让观众基本了解这段漫长历史的概貌。近代宜昌展厅分为开埠通商、川汉铁路、宜昌抗战三个单元，这段历程前后尽管不足百年，但影响却极为深远，是现代宜昌崛起的基础。展厅通过展示“川盐济楚”政策让宜昌声名鹊起，拨开租界迷雾，开展中西贸易，探寻宜昌教案始末，梦断川汉铁路，两次宜昌兵变，进而军阀割据，短暂黄金十年发展，难民涌入的恐慌，波澜壮阔的宜昌大撤退，宜昌沦陷的黑暗，石牌保卫战的英勇，全方位塑造了宜昌之魂。宜昌特殊的地理位置和优越的生态环境，促使巴、楚文化相互交融，形成今天丰富多彩的民俗风情画卷，造就出瑰丽多姿的历史文化和非物质文化遗产，广泛渗透于人们的日常生活之中。风情三峡展厅展示了三峡·宜昌民俗风情，留住岁月痕迹，汲取民间精华，感受先辈们的劳动创造和智慧结晶，是新一代人传承和弘扬优秀民俗文化的责任和使命。古老的宜昌城，在漫长的城市发展史上，留下了许多斑斓的记忆。岁月嬗递，一些老旧的建筑在时代的发展中渐渐消逝，儿时耳熟能详的街道小巷：尔雅街、鼓楼街、学院街、杨柳巷等，已沉淀为一种昨天的回味。为了留住一扇时光的窗口，古城记忆展厅复原了宜昌古城部分景观，再现那些已逐渐淡出人们视线的老宜昌人的生活画面，在唤起人们记忆的同时，更加热爱自己的家园。消息来源：宜昌博物馆举报/反馈"
    },
    {
        "title": "秋季去宜昌博物馆刚开业看点太多 带游玩指南(上篇)",
        "content": "宜昌博物馆于9月中旬全新开业了，经过了短暂的试营业后，这次是真正的全新降临了，我在准备去之前，在网络搜索了一下，相关的文章有，可是真正的攻略却没有，以至于桃哥在去回的路上走了弯路，所以桃哥这次把相关指南也一并奉上吧。关于交通，很多人都说句B313可以直达就完了，但是需要注意的是，如果是打车过来，坐公汽回去，就要注意了。适合打车进的门和公汽进的门不是一个地方，如果要坐公车回去，一定要走规划馆这个门上马路才近，切记！我刚才发的全景那个是自驾或打车的门，坐公汽别走这个门，不然你会发现你要多绕好大一圈路。博物馆的开放时间： 周二至周日 09:00—16:30（16:00后停止入馆） 周一闭馆（法定节假日除外），门票为免费。再就是游玩的时间，大家最好要准备3个小时的时间，为什么我们这文章要分上下，就是因为，我用一个下午（两小时二十分钟），居然没逛完，没逛完!!!!博物馆有4层楼，主体结构有43080平方米。如果想略微认真一点看，最少3个小时，非常认真的话，真可以看一天。反正里面有卖吃喝的，估计也是这个考虑。如上图，我们累了，在三楼休息吃东西。进门凭身份证过安检，所以打火机，金属、瓶装液体之类要小心了。你就按出门乘坐火车的安检级别来参考就可以。说实话，我感觉这个语音导游解说有点不合算，20元本不贵，就是解说的地方太少了，按规则是到了展点前输入编码，才有语音解说，可我们后来发现，绝大部分展区前没有标注编码，也许以后会完善吧，按目前的解说比例来说，不推荐租借。一楼有两个展厅，我们先来到的是物竞天择展厅。这个展厅的动物标本是贝林先生捐赠的，看上图的简介，贝林先生在各地捐赠了不少类似的展品。这个展厅向我们诠释了达尔文进化论的核心是物竞天择。在自然界的生物互相竞争，能适应生活者被选择存留下来。这是自然和动物之间的双向选择。下面就让我们用多张图来一起看看吧。人和动物如何相处？的确是我们需要认真思考和行动的。在这个展厅的出口，我们看到了很多动物灭绝的时间表，着实让人看着心痛。在最后的一张图，是VR全景视觉体验，在这个体验里面2是坐在水龙舟里面在丛林的河道漂流。河水的两边不断划过前面的看到很多动物，带着冒险，有少许的刺激，适合小朋友体验。一楼有贝林纪念品自动售卖机，看在贝林先生对宜昌博物馆如此的慷慨，我们也要买了一份纪念币。我们来到的第二个展厅是开辟鸿蒙展厅，主要是动植物化石及矿物标本。下面我们再来多图模式看一看吧。关于上图，桃子哥有话说，关于人类进化到直立行走这个观点，已经越来越多的科学家开始质疑。所以关于这个学说，我个人是觉得应该注明这仅仅是一种猜想而已。第一层就到这里了，还有学术报告厅和教育培训中心就不去看了，其实我只能提供很少量的照片给大家，因为展厅的物件实在是丰富了，下面我们要去二层了。现在我们来到二楼的远古西陵展厅，这里是古人类的文化陈列，包括古人类狩猎，纺织，种植等等相关的场景再现及工具展示。下面一起来多图看看吧。上图是一款远古人类生存小游戏，很简单的，就是各种狩猎的模式。现在我们进入到二楼的巴楚夷陵展厅和千载峡州展厅，这里都是侧重展示宜昌地区的历史文化陈列，所以我把这两个展厅放在一起。这里有巴人风俗、楚汉文化风俗，各朝代宜昌出土的古墓、悬棺、兵器、钱币、陶器、瓷器、生产工具、工艺品、编钟等等，还有宜昌的历史传说名人王昭君、禀君、嫘祖等等。让我们一起来看看吧，图片实在有限，望亲们见谅。好了，到处二层就基本结束了，二楼还有文创商店就没去看了，玩累了就在楼道找地方休息吧，这样的如上图的座椅这里到处都是。宜昌博物馆的三楼和四楼是近代宜昌文化，更能提起大家兴趣的内容，所以我们要单独开篇，因为那里的内容更多，在这里是实在挤不下的。明天桃哥要去宜都九凤谷体验，再更新需要到下个星期啦！举报/反馈"
    },
    {
        "title": "宜昌博物馆招募志愿者,你来么",
        "content": "宜昌博物馆志愿者招募启事为使宜昌博物馆新馆开馆后能更好地为社会大众提供服务，也为广大热心于博物馆和社会服务的志愿者提供一个实现社会价值和个人价值的平台，宜昌博物馆现面向社会及各大院校招募志愿者，招募细则如下：一、招募时间2019年6月起常年接受报名二、服务地址宜昌博物馆新馆（宜昌市东站片区柏临河路北侧）三、招募条件1.年龄12-65周岁之间，男女不限，身心健康，形象端正，普通话发音标准、吐字清晰，具有较好的亲和力及语言表达能力；2.热爱文博事业，具有奉献精神和团队协助意识，对历史文化知识有一定的了解；3.有志愿者服务经历或有特殊才能者优先；4.能自觉遵守本馆的各项规章制度，愿意用个人业余时间无偿为公众服务，能长期坚持志愿服务工作，每周服务时间不少于3小时，每年不得少于120小时。四、招募岗位及职责引导服务组：主要负责新馆引导服务、文明督导、展厅巡视及便民设施设备租借等工作。五、招募流程报名→面试→培训→考核→实习→正式上岗六、志愿者福利1.提供统一的志愿者工作服及工作证；2.参观宜博的各类展览，优先参加宜博举办的各类讲座及活动；3.优先参加社教部组织的社教活动；4.依据当年志愿者服务情况，参加年度优秀志愿者评比表彰活动。七、报名方式网上报名：登录宜昌博物馆官网http://ycbwg.com/  ——馆内公告——点击宜昌博物馆志愿者招募启事（下载附件）按要求填写后发送至邮箱：1044940996@qq.com。八、面试时间举报/反馈"
    },
    {
        "title": "今天,宜昌博物馆正式开馆!",
        "content": "9月6日上午，第十届中国长江三峡国际旅游节暨宜昌博物馆开馆仪式在城区举行，标志着宜昌博物馆正式对外开放。宜昌博物馆位于伍家岗区柏临河畔和宜昌规划展览馆相对而立宜昌博物馆主体建筑面积43080平方米，现有馆藏文物近5万件（套），其中珍贵文物1623件套（实际数量2555件），其中一级文物142件，二级文物154件。藏品中有著名的“长阳人”化石、“太阳人”石刻、楚季宝钟、徐太子鼎、王孙雹簠、楚国金锡饰片、秦王卑命钟、磨光黑皮陶等。部分展厅介绍开辟鸿蒙分为时空隧道、生命之光、走近地球、岩石矿物、宜昌地质五个单元以原武汉地矿研究所龙化石博物馆移交给宜昌博物馆的337件动植物化石标本、岩石矿物标本为基础，通过场景复原、多媒体影像、地质沙盘及地层剖面模型等手段，介绍了关于宇宙、银河系、太阳系等天文知识，试图揭示生命的起源及发展历程，让人们了解自然、走进自然、亲近自然、与自然和谐共生。物竞天择由走进非洲、野性呼唤、铁角铜蹄、生存之道、长江大保护5个单元组成主要展示的是肯尼斯·尤金·贝林先生捐赠给宜昌博物馆的南非、北美大陆的200余件珍稀动物标本展厅内有陆地上最大的哺乳动物非洲象非洲最大的猫科动物非洲狮最古老的脊椎动物中华鲟以及各种动植物等远古西陵展示出了宜昌旧、新石器时代人、猿相揖别的嬗变过程旧石器展示出了以“长阳人”为代表的原始生活状态及生态环境新石器时代因城背溪文化的诞生便启开了长江中游和峡江地区人类文明的先河，接下来阐述了大溪文化、屈家岭文化、石家河文化在农业、养殖、纺织、制陶、建房和原始记忆与意识崇拜的演进过程。巴楚夷陵巴楚夷陵厅，是对两周时期巴和楚两国文化在宜昌地域的相互影响、渗透和排斥的展示。巴文化承载着廪君、巴蔓子的传说和独具特色的生活用器、礼器、葬俗等内容；楚文化中隆重推出万福垴出土的早期青铜编钟和大型楚遗址，以及两周至两汉时期绚丽多彩的铜器、漆器、陶器和葬俗，彰显出了屈原文化、昭君文化、三国文化的靓丽色彩。近代宜昌分为开埠通商、川汉铁路、宜昌抗战三个单元这段历程前后尽管不足百年但影响却极为深远是现代宜昌崛起的基础展厅通过展示“川盐济楚”政策让宜昌声名鹊起，拨开租界迷雾，开展中西贸易，探寻宜昌教案始末，梦断川汉铁路，两次宜昌兵变，进而军阀割据，短暂黄金十年发展，难民涌入的恐慌，波澜壮阔的宜昌大撤退，宜昌沦陷的黑暗，石牌保卫战的英勇，全方位塑造了宜昌之魂。风情三峡风情三峡展厅内，展示宜昌民俗风情、留住岁月痕迹、汲取民间精华，感受先辈们的劳动创造和智慧结晶。在这里寻根巴源清江长阳人”左上颌骨及牙齿化石“长阳人”化石，1956年发现于长阳土家族自治县大堰乡钟家湾村的一个山洞内，为距今约19万年的早期智人。“长阳人”的发现，说明了长江流域也是古人类的发祥地和民族诞生的摇篮。“太阳人”石刻“太阳人”  石刻是目前在我国境内发现最早的新石器时代城背溪文化时期太阳图腾崇拜文物，距今7000年，1998年出土于秭归县东门头遗址。石刻正面用简练的线条刻划人像，腰部两侧刻划星辰，头顶为光芒四射的太阳。石刻图案造像与先民太阳崇拜密切相关，具有浓厚的原始宗教特点，为研究原始宗教、艺术、文化和社会提供了极为宝贵的资料，具有重要的学术价值。楚季宝钟“楚季宝钟”等12件编钟和1件西周铜鼎出自白洋万福垴遗址内，遗址面积达60万平方米，还出土有大量的鬲、罐、豆、瓮、盂、尊、委、缸等各类陶器和灰坑、墓葬等遗迹。中国夏商周断代工程首席科学家、北京大学教授李伯谦先生为首的专家组鉴定:“该钟时代应属于西周中晚期，是楚文化考古的重大发现和突破。”此次发现的‘楚季’、‘公’等人物是研究早期楚国历史的重要资料，在我国南方地区属于首次发现，填补了早期楚文化研究的空白，对未来的楚文化研究将产生积极深远的影响。楚国金属饰片楚国金属饰片共673件（套），均出土于当阳曹家岗M5及赵巷M12贵族墓内，数量之大，类型之多，国内实属罕见，极为珍贵。该批金属饰片形制多见龙、虎、鸟、蟹、象等动物形象，质地有锡、铜饰片之分，之上包贴饰以“动物纹”的金箔、银箔、锡箔和串缀连件的系孔。这批饰片形制规整统一，器物厚薄均匀，部分箔片至今仍然牢固附着于器物表面，尤其是金箔厚度极小，纹饰加工精致，线条流畅，亦是不可多得的楚文化艺术佳作。秦王卑命钟秦王卑命钟出土于当阳季家湖楚城北部的一号台基。这件铜钟通高为38.5厘米，钟外表铸有浮雕花纹。该钟有“秦王卑命竟塘王之定教秦戎”的铭文。在这里探寻大自然的秘密展厅内有陆地上最大的哺乳动物非洲象，非洲最大的猫科动物非洲狮，最古老的脊椎动物中华鲟以及各种动植物等。展出肯尼斯·尤金·贝林先生捐赠给宜昌博物馆的南非、北美大陆的200余件珍稀动物标本。开馆时间宜昌博物馆将于9月6日12:00正式对观众开放，下午16:00停止入馆。持身份证、市民卡通过闸机可进馆参观，请各位观众朋友携带好相关证件，合理安排参观时间及行程。开放时间：每周二至周日9:00-17:00（16:00停止入馆）每周一闭馆（国家法定节假日除外）公交线路：乘坐B313路，宜昌规划馆站，下车即到举报/反馈"
    }
]