[
    {
        "title": "博物馆走红进化史:参观人数20年内翻了13倍,山东博物馆数量全国第一",
        "content": "5月18日是“国际博物馆日”。博物馆的意义自然不必多说。美国盲人作家海伦凯勒即使只有三天光明，都要用一天去博物馆：“这一天，我将向过去和现在的世界匆忙瞥一眼。我想看看人类进步的奇观，那变化无穷的万古千年，这么多的年代，怎么能被压缩成一天呢？当然是通过博物馆。”但现实情况是在过去很长一段时间里，博物馆被认为是“老学究”和搞学问的人才会去的地方，与年轻人们渐行渐远。热爱博物馆的人们匪夷所思且真诚发问：年轻人们怎么会不爱博物馆？而年轻人们只想了解为什么自己一进博物馆，就好像是有了那个大病。可现在情况已经完全不同。近几年在国内，切切实实掀起了一场“博物馆热”你可能曾经抢到过演唱会、音乐节甚至是春运的票，但很可能会栽在博物馆的抢票上。凭借着这几年掀起的“博物馆热”和在疫情中积攒了一整年的出游热情，全国各地的博物馆成为了五一最热门的景点之一。湖南省博物馆、陕西博物馆的票难抢到怀疑人生，故宫博物馆的一张票被炒到1200元。从博物馆“冷”到博物馆“热”，博物馆这条翻红之路整整走了二十年。博物馆数量暴增，山东博物馆数量第一博物馆是陈列和展示人类文化和自然遗存的重要场所，它承担了保留并展示文化遗产中有艺术和历史价值的部分。历史悠久的中国，文物藏品数量庞大，但博物馆这个载体从西方传入中国其实很晚。社会要形成良好的博物馆文化氛围，博物馆数量以及人均博物馆拥有量是个硬指标。而中国一直到1905年，张骞创办南通博物苑，才拥有了第一个中国人自己创办的博物馆。近年来随着经济不断发展，有了更充足的实力支撑博物馆发展，我国才逐渐进入了博物馆建设的“高速”时期。从2000年到2019年，中国博物馆机构数量稳步上升，“十三五”以来，全国每两天就新增一家博物馆。截至2019年末，中国内地31个省市自治区共有5123家博物馆，约每25万人拥有1家博物馆。而博物馆的建设与当地的历史资源有着紧密关系。一般而言历史资源越丰富，越有支持博物馆建设的文物基础。齐鲁文化、孔孟之乡的所在地山东成为了全国博物馆机构数量第一的省份，拥有着殷商周到秦汉唐时期灿烂文明的河南、陕西两地以及后来中国经济重心开始南移，成为了当时最繁茂的商业中心的南京和苏杭都凭借着极其丰厚的文物资源和文物数量，成为了博物馆富有城市。不过，从空间分布的角度来看，博物馆的数量遵循了从东部向西部逐渐减少的规律。各地的经济实力也在一定程度上影响了当地博物馆的数量。近9成博物馆是免费，博物馆参观人数20年内翻了13倍除了增设博物馆，2008年以来，国家为了鼓励大家关注传统文化，予以政策上的资金扶持，国家一级博物馆陆续免费开放。2019，全国免费开放博物馆达到4929家，占博物馆总数量的89.05%。这让不花钱就能逛博物馆这件事在今天实现率非常高。在北京，国家博物馆、首都博物馆、中国美术馆等大量知名博物馆都免费开放。江西、海南两省的博物馆全部免费开放。当博物馆就在身边，国家政策鼓励免费开放，愿意走进博物馆参观游览人群也变得越来越庞大。据国家统计局数据显示，中国博物馆的参观量已经从2000年的8540万人次，增加到2018年的10亿人次，2019年近12亿人次走进博物馆。参观博物馆逐渐成为一种生活方式，以前的人们可能两三年，在旅游时才去一次博物馆，现在可能两三个月就去一次。近7成的博物馆参观者是90后，兴趣成为最大动力然而这远远不够掀起一场“博物馆热”，只要博物馆在人们心中的形象是“稀奇古怪的陈列柜”，博物馆依旧权威，文物还是沉默，那段历史与我们充满距离。“太无聊”、“太枯燥”、“看不懂”很容易成为人们走进博物馆后最直接的感受。“许多人从进入博物馆那刻起就开始逃离”。如果藏品稀薄，游客等于来了个寂寞；但若藏品丰富，那对于游客来说则更像钝刀割肉。在专栏作家霍兰·科特看来，数字化时代，人们依托书本便可获知万物，因此参观体验必须是个人的。为此，21世纪的博物馆必须找到如何“讲述”的方法。博物馆究竟该如何靠近大众？2016年的纪录片《我在故宫修文物》开了一个好头。纪录片的播出让文物修复师王津和亓昊楠师徒成为了“网红”，许多人第一次感受到了原来博物馆和其背后的人是如此鲜活的存在。2017年年底，继《我在故宫修文物》之后，文博题材综艺节目《国家宝藏》的播出，更是近年来这股“博物馆热”的一大现象级事件。节目每一集由从业者讲述文物背后的故事，而有影响力和辨识度的影视明星负责出演根据相关历史编撰的小故事。很多年轻人奔着自己想看的明星而来，却意外地被不会说话的文物圈了粉。《2019年博物馆参观人群研究》数据显示，参观博物馆的主要人群主要是90后和95后，占比接近七成。而兴趣爱好成为了他们去博物馆的重要原因，其次就是为知识而来。当年轻人们发自内心的对博物馆产生兴趣时，他们在朋友聚会时会选择博物馆，自己闲暇一人时也愿意走进博物馆消磨时间。作为中国最大的古代文化艺术博物馆，故宫一改以往的“庄严肃穆”，一直尝试不要显得那么高高在上，想让不同的观众用各种渠道接触、喜欢上自己。近年来，凭借着有趣的文创产品、丰富的文化活动、层出不穷的跨界合作，频频“出圈”。“文物表情包”走红如果说上世纪90年代前，中国博物馆的工作中心是学术味浓厚的收藏研究，那么今天的博物馆热背后根本是博物馆如何讲述历史的方式在改变，走向了大众趣味的呈现。越来越多的汽车、金融、电信、航天、3D打印等行业或者新兴产业博物馆的出现，满足参观者多元的兴趣。一些传统的博物馆也开始和科技结合，通过VR看展、AR复杂展品分解等方式给观众带来更多沉浸式的体验。未定级博物馆仍是主流当越来越多人愿意走进博物馆，多元的观众必然带来多样化的观展需求。在”让文物讲故事“、更好地履行教育传授知识职能上，博物馆们还有很长的路要走。在调查人们参观博物馆遇到的主要问题时，我们发现最常见的问题都与展品的介绍有关。“展示文字信息过少，学不到知识”这个问题最突出，占比44.55%。其次的问题顺序为信息全部都是文字（呈现形式单一）、网络不好、展示牌文字看不清、搜索不到展物信息、迷路等。此外，据国家文物局的《2019年度全国博物馆名录》，我们发现博物馆之间发展情况极为不平衡。中国博物馆等级从高到低依次为一级、二级和三级。根据国家文物局统计数据显示，截至到2019年底，一级博物馆占比2.35%;二级博物馆占比为5.17%;三级博物馆占比为7.93%，我国未定级博物馆在全国博物馆中占比最高，为84.55%。这些数量占全国近三分之二的未评级博物馆，才是中国大部分群众身边可以触及的基层博物馆。但相比一些知名博物馆为“过热”发愁，他们大多面临着无人问津、经营惨淡的窘境。举报/反馈"
    },
    {
        "title": "山东博物馆:镇馆之宝,与名字背后的故事",
        "content": "你知道吗？山东博物馆曾经有过两个旧址！最早的博物馆，要追溯到上世纪初，分为东西两院。东院是1904年英国浸礼教会牧师怀恩光所创建的“广智院”，原是中国境内最早的博物馆之一；西院位于上新街世界红万字会济南母院旧址，原是一处五教合一的宗教场地，于1942年建成。后来在1992年，山博的第二个旧址诞生了，位于千佛山北麓，位置颇为不便。在2010年底，如今的山博终于落成，并将“山东省博物馆”更名为“山东博物馆”。这其中，还闹了个不大不小的“乌龙”，也直接导致了博物馆中“省”字的消失。1959年，文学大家郭沫若到访，曾经给山博题写过一首诗，而落款便包含山东博物馆几个字。博物馆的负责同志便将这几字直接拿来，作为了博物馆的匾额。然而，去掉了“省”无伤大雅，由于字体看起来过于潦草，这五个字在之后的日子里被人吐槽了一遍又一遍。不过，从书法的角度上说，这几个字苍劲有力，且并非原来就是为博物馆的匾额设计的，因此在石头看来并无问题。老规矩，带大家盘点一下山博中我最爱的几件“镇馆之宝”。1、蛋壳黑陶杯（龙山文化）谁能相信，这薄如蛋壳的黑陶杯，居然是距今四五千年的龙山文化遗作呢？放眼全球，这精致小巧的器物，代表了远古人类的最高工艺水平。2.亚醜钺（商）亚醜读作“呀，丑！”，别笑！人家可是商代一个著名的望族。这尊人面斧钺，介绍说充满威严，可乍一看......3、鲁国大玉璧（战国）刚进博物馆大门的你，不妨抬起头，望向高高的穹顶，那便是这面大玉璧的放大版。不过很可惜，今天玉璧刚好借展外出，没能一睹其真容。4、《孙子兵法》、《孙膑兵法》竹简（西汉）这两件文物不仅被列为“新中国30年十大考古发现”之一，更解开了孙子与孙膑是否真的存在，以及是否为同一个人的千古谜题。5、东平汉墓壁画（汉）是山东地区迄今发现年代最早、保存最完整、艺术水平最高的壁画。即便放眼全国，也极为罕见。6、九旒（liu）冕（明代）1971年出土于明太祖朱元璋第十子鲁王朱檀墓，是我国截止2012年发现唯一一件保存完好的明初亲王冕冠实物。旁边的九缝皮弁（bian），也是我国目前所发现唯一一件明初亲王皮弁。人均消费：免费博物馆，无需门票游玩时间：2-6小时不等，建议最少安排2小时，不然绝对是走马观花，毫无记忆了营业时间：09: 00 - 16: 00，周一闭馆小贴士：博物馆各个展厅之间巧妙地首尾相接，比如从1展厅的出口出来，对面就是2展厅的入口，因此建议大家按照展厅顺序从入口进，出口处，这样比较方便游览严整！详细地址：山东省济南市历下区经十路11899号图文作者：最笨旅行家石头，全网同名。原创内容，未经授权禁止搬运。关于作者：90后全职旅行家，前《言炎》主编，文旅作者，摄影师，歌手。多平台签约旅行家。曾赴新加坡留学，创立“手望”聋人公益社团。举报/反馈"
    },
    {
        "title": "奔跑吧济南篇正在播出,开场山东博物馆,你去过吗?",
        "content": "奔跑吧济南篇正在播出，开场山东博物馆，你去过吗？奔跑吧济南篇正在播出，开场山东博物馆，你去过吗？奔跑吧济南篇正在播出，开场山东博物馆，你去过吗？奔跑吧济南篇正在播出，开场山东博物馆，你去过吗？奔跑吧济南篇正在播出，开场山东博物馆，你去过吗？奔跑吧济南篇正在播出，开场山东博物馆，你去过吗？奔跑吧济南篇正在播出，开场山东博物馆，你去过吗？举报/反馈"
    },
    {
        "title": "国际博物馆日,山东博物馆镇馆之宝“吵”起来了",
        "content": "01:45一年一度的国际博物馆日又到了。在山东博物馆，众“镇馆之宝”们争执不休，到底谁才是最有实力的那位。是“亚丑”不丑的亚丑钺，是憨态可掬的红陶兽形壶，是精美绝伦的九旒冕，还是敦实雄厚的甲骨文？众“镇馆之宝”们齐聚一堂，快来看看你最PICK（支持）哪位吧！（大众日报客户端记者 马海燕 王琛 报道）举报/反馈"
    },
    {
        "title": "顺应新形势,推动山东博物馆事业高质量发展",
        "content": "“十四五”时期，是我国全面建成小康社会、实现第一个百年奋斗目标之后，乘势而上开启全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的第一个五年。文化建设在党和国家全局工作中的位置更加突出，社会主义文化强国建设目标更加明确，博物馆事业发展迎来了重要战略机遇期。推动山东博物馆事业高质量发展，对于担当新时代文物事业发展使命任务、推动建设新时代现代化强省，都具有重要的意义。把握新机遇，完善优化博物馆体系。促进博物馆基本公共文化服务均等化，加强市、县、乡博物馆建设。鼓励并支持县域博物馆、纪念馆和文化综合体建设，消灭博物馆空白县，实现县级博物馆全覆盖。开展山东自然博物馆建设，支持项目所在地博物馆群建设。推进省内重点博物馆建设，丰富完善博物馆种类，发展专题特色博物馆和行业博物馆，培育若干有一定影响和特色的非国有示范博物馆。“十四五”末全省博物馆总数达到1000座，形成布局合理、结构优化、特色鲜明、功能完备的博物馆体系。担当新作为，显著提升博物馆公共服务效能。实现全省博物馆年均举办陈列展览3500个以上，年接待观众1亿人次以上。实施陈列展览精品工程。健全博物馆陈列展览质量标准和评价体系。深入开展全省博物馆精品展评选活动，争取更多展览纳入全国精品展览推介，获得全国精品展称号。实施“博物馆活态展示工程”，整合全省馆藏文物资源，支持联合办展、巡回展览、流动展览、网上展示，推出更多具有齐鲁文化特色的文物展览，提升文物藏品展示利用率，促进馆藏资源、展览共享。运用新科技，文物保护水平再上新台阶。建设“两大体系”：建成全省文物保护修复网络体系，建设保存环境监测平台及健康评测体系;促进“三个提升”：文物保护修复人才提升;文物保护修复项目管理能力提升;文物保护修复项目研究层次提升;推动“三个突破”：可移动文物保护项目质量实现新突破;国家级科研基地工作站数量实现新突破;综合性文物保护实验室建设实现新突破。以省文物修复工场投入使用为契机，推动文物保护修复科研再上新台阶。担当新使命，加强博物馆藏品征集。健全博物馆藏品征集标准，拓展博物馆藏品征集领域和途径，充实基层博物馆藏品数量和类型。实施“经济社会发展变迁物证征藏”工程，组织各级博物馆征集1949年以来，特别是改革开放以来山东社会经济发展变迁的相关实物藏品，拓展博物馆职能和藏品体系，充分发挥各级博物馆，特别是基层博物馆在配合中心工作、展示发展成就、凝固家国记忆、留住乡愁方面的作用。健全文物藏品登录机制，建立完善全省可移动文物藏品信息备案系统。推进考古机构依法向博物馆移交考古发掘的出土文物。顺应新形势，推进智慧博物馆建设。大力发展智慧博物馆。以物联网、云计算、大数据、移动互联等新技术为支撑，推进博物馆资源共享化、服务网络化、运行一体化，构建综合感知、信息互联、智能融合的博物馆新形态。大力发展博物馆云展览。支持博物馆传统展览资源数字化、“云展览”举办与传播等，引导社会力量参与共建“云展览”体系，建立云展览评价体系和推广矩阵。激发新动力，释放博物馆发展潜能。深入推进博物馆理事会制度建设和法人治理结构改革，做好与现行管理体制的平稳过渡。规范治理模式，创新运行机制，强化公益属性，扩大公众参与。健全激励机制，强化绩效考核和动态管理。构建起以公益目标为导向、内部激励机制完善、外部监管制度健全的治理结构和运行机制，充分激发博物馆发展活力。拉长博物馆链条，发展“类博物馆”，推动老百姓身边的乡村博物馆建设。我省乡村博物馆建设有良好基础，各地相继成立了一些村史馆、非遗馆、历史文化馆、革命纪念室等等。如滕州、鄄城、昌邑、临沭、章丘等，深受老百姓的欢迎。十四五时期，将进一步采取措施，加大乡村“类博物馆”，争取建设1000家左右的“类博物馆”，更好地贴近基层，服务群众。举报/反馈"
    },
    {
        "title": "奉献青春力量,国际博物馆日齐鲁工大志愿者走进山东博物馆做公益",
        "content": "齐鲁晚报齐鲁壹点 记者 王丽5月18日为国际博物馆日，为让更多人了解博物馆，发挥博物馆的社会教育功能。齐鲁工业大学青春新“食”代志愿服务队的党员、团员志愿者们来到山东博物馆，开展志愿服务工作。今年的主题为“博物馆的未来：恢复与重塑”。文物承载灿烂文明，传承历史文化，是加强社会主义精神文明建设的深厚土壤。在博物馆内，大学生志愿者们在各个场馆内开展志愿活动，提醒参观人员戴好口罩、指引道路、做好后勤服务等。在馆外，大学生志愿者们开展文物鉴定志愿服务，协助工作人员开展陶瓷器、玉石器、钱币、书画等鉴定工作。党员志愿者魏振泰告诉记者，在山东博物馆开展志愿服务，了解了很多博物馆知识，自己也从这些珍贵文化遗产中汲取知识、欣赏艺术，既帮助了他人，也让自己开阔了眼界，是一次很有意义的志愿公益活动。“此次公益活动，大学生志愿者们走出校园，开展社会实践，开阔视野，增长了知识，提升了综合素质。”食品学院青春新“食”代志愿服务队的负责老师告诉记者，开展志愿服务是学生党员“学党史·办实事”的重要内容，也是落实“双报到双服务”的体现。在学党史活动中悟思想，在志愿服务工作中办实事，今后党员、团员大学生志愿者们还会持之以恒深入基层献爱心，服务百姓生活的方方面面。找记者、求报道、求帮助，各大应用市场下载“齐鲁壹点”APP或搜索微信小程序“壹点情报站”，全省600多位主流媒体记者在线等你来报料！本文来源：齐鲁壹点举报/反馈"
    },
    {
        "title": "节·奏|山东博物馆排队入馆等了半小时,文物盲盒火出圈……这个...",
        "content": "鲁网·泰山财经5月3日讯（记者 吴奕萱）春风拂面，遍寻诗和远方。随着故宫文创的破圈出道、各类博物馆文物联名文创的走红、三星堆考古连开6大“盲盒”的火热……文化旅游正逐步成为当下的热词。鲁网·泰山财经记者注意到，今年“五一”假期期间，山东多处文旅场所迎来众多游客，丰富的文化惠民活动在家门口送上了绝佳的文化大餐。山东博物馆邀您挖“盲盒”手握“考古铲”，小心翼翼地“挖土”，用“考古刷”轻扫浮尘，当“文物”的现身的那一刻，一幅历史的画卷徐徐展开。这个“五一”假期，不少消费者来到了山东博物馆，加入到了“挖土”的阵营中，通过体验文物盲盒，找寻一件件“失传宝物”。据山东博物馆产业发展部副主任孙若晨介绍，该组盲盒系“鲁博手礼 国宝探秘考古盲盒”齐鲁瑰宝系列（下称“盲盒”），由山东博物馆联合手创未来（山东）文旅科技有限公司（下称“手创未来”）共同推出，是山东博物馆文创智造云平台“鲁博手礼”升级2.0时代后打造的第一款产品。鲁网·泰山财经记者注意到，首批盲盒共9款，包括8款普通款以及1款隐藏款，元素包括山东博物馆红陶兽形壶、甲骨、洪武通宝金币等文物形象。新颖的开盒形式、呆萌的形象设计、精致的各类宝物……让许多馆藏文物以更为鲜活的形象走进公众视野。据鲁博手礼平台负责人透露，盲盒预售十分火爆，有消费者一次性“端盒”几十套。鲁网·泰山财经记者在“山东博物馆文创店”淘宝店内注意到，目前盲盒系预售状态，月销200+。另据孙若晨介绍，“五一”期间，山东博物馆还在一楼纪念品商店设置了现场挖盲盒区域，假期首日就有大批消费者前来线下购买、体验，首日销量200盒。来自临沂的一位消费者表示，在博物馆中拆盲盒，不仅可以让孩子体验考古的乐趣，还可以在厚重的历史氛围中近距离的了解文物，加深对历史文化的理解。孙若晨透露，盲盒售价69元/盒，山东博物馆在假期期间准备了充足的货量，以供消费者购买。文化旅游带动“国潮”文创热销除了文物盲盒，山东博物馆还有诸如“衍圣公·文曲喵”、花鸟折扇等多款文创产品，孙若晨介绍，假期期间，这些文创产品的销量也不错。其中，花鸟折扇自上线以来就成为“网红”商品，目前总销量已超千余把。孙若晨认为，文创“潮品”之所以备受青睐，是源于每件产品背后都有一段真实的历史故事。面对着眼前憨态可掬的“衍圣公·文曲喵”，她说：“比如这套“‘衍圣公·文曲喵’系列手办，其设计灵感来源于山东博物馆藏‘明衍圣公朝服’和一段孔子‘鼓琴助猫取鼠’的趣事。”如今，随着文创产品的更新换代，“旅游纪念品”式简单文创，早已不能满足当下人的消费需求。为了打造文创“爆款”，撕下旅游纪念品商标，山东博物馆联合手创未来等多家文创制作单位，打造了多款“国潮”文创产品。采访中，90后的王女士告诉鲁网·泰山财经记者，自己非常喜欢收藏博物馆文创，这些潮流的挎包、卡通的布偶、可爱的抱枕……各种颇具创意的古风、国潮设计风格的文创产品，让博物馆以及馆内文物变得更“平易近人”。60后的李女士面对着玲琅满目的文创也表示，“现在山东博物馆文创发展比以前好多了，以前想买文创顶多就是杯子、U盘和书签等小品类，现在可选的类目明显多了好多！”山东推出千余场文化惠民活动随着故宫文创的破圈出道、三星堆考古连开6大“盲盒”……这几年，文化旅游正逐步成为当下热词。而山东作为文化大省，今年五一假期更是吸引了不少游客，其中博物馆、美术馆、图书馆的旅游热度不逊于热门景点。据悉，这个“五一”假期，山东博物馆、山东美术馆、山东省图书馆、山东省科技馆等场馆均全天开放，其中，山东美术馆、山东博物馆可通过官方微信服务号、网站进行参观预约。鲁网·泰山财经记者在山东美术馆、山东博物馆微信公共平台注意到，两馆预约分上、下午时段，假期期间上午时段预约量尤其大，1日上午11点左右，山东博物馆当天上午时段的可预约票量已不足300张。1日下午15:00，鲁网·泰山财经记者在山东博物馆南广场注意到，博物馆停车场车位早已“满员”，等待入馆的人群仍很多。有市民表示，自己排队时长已超半小时，队伍最长的时候快到经十路了。据山东博物馆工作人员表示，假期期间参观量比往日多了不少，不少市民选择来博物馆观展、参加活动。据悉，假期期间呈现如此火热场景的不只山东博物馆。为丰富青少年假期生活，山东多处文化旅游场举办了丰富的活动。其中，山东省科技馆在五一期间推出全新打造的人工智能工作室；山东省图书馆针对青少年年龄层，推出多场读绘本、陶艺制作活动。此外，鲁网·泰山财经记者从山东省文化和旅游厅获悉，假期期间，第五届山东文化和旅游惠民消费季深度挖掘全省各市特色文化和旅游资源，组织开展特色旅游、文艺演出、艺术展览、非遗体验、亲子互动等各类文化旅游惠民活动1000余场次，涵盖全省16地市。鲁网·泰山财经记者 吴奕萱来源： 鲁网举报/反馈"
    },
    {
        "title": "导游日记-04.27山东博物馆和济南园博园",
        "content": "今天去了省博和长清园博，两相比较如果省博我再来个三五次应该还有新鲜感，园博吗从省博出来再去园博，就好像听了朗朗演奏会再去看村里的草台班子一样。园博这种性质的真不知道还有什么举办价值，每个园都好像在例行公事随意敷衍一下，要颜值没颜值要内涵没内涵，连点拍照的兴致都提不起来，无聊透了。举报/反馈"
    },
    {
        "title": "博物馆大party召集令 山东博物馆来报道",
        "content": "【博物馆大party召集令 山东博物馆来报道 】红陶兽形壶、亚醜钺、战国铜餐具、龙纹矩形铜镜......它们，从历史中缓缓走来，向我们讲述着一个个故事。这些堪称镇馆级别的文物你都见过吗？欢迎来battle！@江苏新闻来源： 闪电新闻本文来源：光明网举报/反馈"
    },
    {
        "title": "五一假期,来山东博物馆“挖宝”吧!",
        "content": ""
    },
    {
        "title": "高大上!第二届“齐鲁杯”将在山东博物馆、奥体中心举办",
        "content": "齐鲁晚报·齐鲁壹点 记者 凌文秀童心向党，声动齐鲁，语您同行。5月15日、16日，第二届“齐鲁杯”演讲与朗诵语言艺术展演济南市展演将在山东博物馆和奥体中心举行。为保障活动效果，活动组委会工作人员走访济南市区多处场馆，山东博物馆和奥体中心两处场馆与第二届“齐鲁杯”活动主旨遥相呼应。“齐鲁杯”活动场地山东博物馆外观。（图片来自网络，下文同）山东博物馆承载着展示山东地区璀璨古代文明、弘扬民族传统文化、进行爱国主义教育的职能。第二届“齐鲁杯”以庆祝建党百年，传承传统文化为目的，为青少年搭建用声音逐梦的舞台。本届“齐鲁杯”秉承着“童心向党声动齐鲁，奏响中华千古风韵，传承华夏五千年文明”的活动主题，既是一场一场爱国主义展演，也是一场传统文化的传承活动。“齐鲁杯”活动场地山东博物馆大厅。山东博物馆是新中国成立后建立的第一座省级综合性地志博物馆，成立于1954年。山东博物馆基于丰富的藏品优势，集收藏、研究、社会教育三位一体，肩负着展示山东地区璀璨的古代文明、弘扬民族传统文化、普及自然科普知识、进行爱国主义教育的重任，是展示齐鲁文明的窗口。“齐鲁杯”活动场地山东博物馆内场。第二届“齐鲁杯”为青少年搭建用声音逐梦的舞台。“齐鲁杯”展演活动包含竞技竞赛性质。奥体中心是济南各类体育赛事的主要竞技场地，是济南这座城市最具体育精神和竞技精神的场馆。第二届“齐鲁杯”选择奥体中心，期待着参与展演活动的选手们好好感受学习体育精神和竞技精神。第二届“齐鲁杯”比赛场地之一奥体中心夜景。济南市奥体中心位于济南市东部燕山新区内的龙洞地区，是中华人民共和国第十一届运动会主赛场。奥体中心包括6万人的体育场，1万人的体育馆，各4千人的游泳馆、网球馆，5万5千平方米的中心区平台及其他设施。第二届“齐鲁杯”比赛场地之一奥体中心外景。这两处场馆可以既保证比赛效果、又停车方便。而且周边交通条件，在济南市区的位置优越，对于居住在济南任何方位的选手来说都不算太偏。同时，两个比赛场馆相距不远，现场活动比较便利。两处赛场具体场地将于活动前陆续布场，届时将发布更详细的比赛场地图像信息。第二届“齐鲁杯”比赛场地之一奥体中心外景。第二届“齐鲁杯”演讲与朗诵语言艺术展演济南市展演报名火爆，有意向在这场活动中提升语言功力、锻炼舞台经验的青少年，可以继续报名参加。活动分为中文、英文两个语种，4周岁到24周岁青少年均可报名，错过本次大赛，还要再等一年。“齐鲁杯”活动咨询电话：15588819789；15628770789。找记者、求报道、求帮助，各大应用市场下载“齐鲁壹点”APP或搜索微信小程序“壹点情报站”，全省600多位主流媒体记者在线等你来报料！举报/反馈"
    },
    {
        "title": "...春秋”行走的博物馆经典馆藏书法文物校园行活动在山东博物馆举办",
        "content": "中国山东网-感知山东讯 4月10日，由山东省文化和旅游厅、山东省社会科学界联合会主办，山东博物馆、山东省博物馆学会、山东省博物馆联盟承办，莱商银行协办的“文物墨影，纸上春秋”——行走的博物馆经典馆藏书法文物校园行活动启动仪式于山东博物馆隆重举行。山东省社会科学届联合会副主席张宏明、山东省文化和旅游厅一级巡视员周晓波、山东省文化和旅游厅博物馆与社会文物处处长倪国圣、山东博物馆馆长郑同修、莱商银行董事长岳隆杰、山东省金融学会秘书长李菡以及山东省博物馆学会、山东省博物馆联盟相关代表出席启动仪式。知名书法文物专家、中小学学生代表也来到了仪式现场参与活动。山东博物馆副馆长卢朝辉主持本次启动仪式。启动仪式上，张宏明致辞表示，普及文物知识对于满足人们精神文化需求极为重要。山东省社会科学界联合会作为省委、省政府联系广大社会科学工作者的桥梁和纽带，在本次活动中充分发挥社会科学工作者的主体力量，让书法文物在宣传普及创新理论、涵育优秀传统文化中活起来。周晓波在发言中表示，山东省文化和旅游厅历来高度重视对文物资源的开发和利用。此次活动能够让民众感知到文物，是切实实现文化惠民的又一标志。此次活动采用创新、多元的形式，将博物馆文物带进山东省中小学的课堂，是一次关于公共文化服务的全新尝试，将充分发挥了文物的社会教育功能，对山东文物走向全国与推动文化强省建设，助力山东文化旅游事业起到积极影响。岳隆杰称，作为地方法人金融机构，莱商银行始终关注青少年的健康成长，积极参与各种社会公益活动，在此次活动中也贡献了莱商力量，引导中小学生传承中华民族的优秀传统文化，以实际行动履行社会责任，回馈社会各界的关心厚爱。未来，莱商银行将一如既往、不遗余力地创造社会价值，履行社会责任，为全省经济发展、社会和谐做出新的更大的贡献。郑同修馆长就活动亮点、内容和意义等方面进行了发言。在郑馆长看来，本次活动不仅是书法教育与馆藏文物的首次结合，也是利用科学技术打破地域限制、缓解教育资源分布不均的创新性实践，更是面向乡村中小学生，让传统文化助力美育的一次积极探索。活动包含馆藏书法文物进校园、临摹作品征集与评选、活动成果展示等部分，还将邀请书法文物专家走进省内多个地市的中小学开展书法讲座，普及书法、文物等传统文化知识，专家们在现场指导学生进行书法临摹，体验传统文化魅力。郑同修表示，今后山东博物馆将继续发挥社会教育职能，传承与弘扬中华优秀传统文化，实现“因为一座馆，爱上一座城”的文化愿景。随着启动仪式的圆满完成，“文物墨影，纸上春秋”行走的博物馆经典馆藏书法文物校园行活动正式拉开帷幕。书法文物专家现场为学生讲授书法文物知识，指导学生体验临摹书法大师作品。书法文物是中华文明的重要见证，承载着华夏民族文化的精神。本次活动采用创意的艺术形式与表现内容，将文物与书法相结合，是传统文化教育的一次全方位实践，积极促进教育资源共享利民，让文化资源惠及全省。活动包含馆藏书法文物校园行、临摹作品征集与评选、活动成果展示等精彩部分，将实现寓教于乐的价值追求。本次活动从省内各博物馆精选出东晋王羲之黄庭经拓本、魏孙辽浮图铭、唐虞世南书孔子庙堂碑拓本、明文征明小楷等20件文物，通过高清影像资料以及喷绘等艺术表现形式，打破博物馆与教育系统的距离限制，让经典文物穿越千年彰显当代价值。另外，在同步开展的临摹作品征集与评选活动中，省内所有中小学生均可选择自己喜爱的文物进行临摹，积极进行投稿，在亲身参与活动中感受文物与博物馆承载的历史文化底蕴。举报/反馈"
    },
    {
        "title": "山东博物馆X济南中海地产|又叒叕搞大事!山东首届华服日启幕!",
        "content": "免责声明：1、留言点赞礼品请于4月20日至4月21日期间，至中海华山售楼处领取；领取时请出示手机，每个客户仅限领取一次，需携带身份证，不可重复领取，不可代领。2、因编辑需要，文字和图片之间亦可无必然联系，仅供读者参考。 3、所参考的数据、文章、图片等资料版权归版权所有人所有，因非原创文章及图片等内容无法一一和版权者联系，如原作者或编辑认为作品不宜上网供大家浏览，或不应无偿使用，请及时通知我们，以迅速采取适当措施，避免给双方造成不必要的经济损失。 4、本网页如无意中侵犯了媒体或个人的知识产权，请来电告之，我们将立即予以删除。 5、本资料仅供参考，不作为合同要约，一切以政府相关部门批准的法律法规文件为准，开发商保留最终解释权。举报/反馈"
    },
    {
        "title": "走进山东博物馆,快来看展呀!",
        "content": "「观展信息」非洲野生动物大迁徙展展览地点：山东省博物馆三楼16、17号展厅来源：山东博物馆微信公众号举报/反馈"
    },
    {
        "title": "“鲁博手礼”迈入2.0时代,科技赋能山东博物馆文创产业破局",
        "content": "鲁网·泰山财经4月15日讯（记者 吴奕萱）一件定制、入选中华人民共和国文化和旅游部（简称“文旅部”）“2020年度文化和旅游信息化发展典型案例”、升级2.0版……山东博物馆文创智造云平台“鲁博手礼”（下称“鲁博手礼平台”）“火”了。孙若晨作为山东博物馆产业发展部副主任，已经从事博物馆文创工作11年之久，面对着眼前如繁花似锦般绽放的文创产品，她感叹着易压货、成本高等痛点问题似乎还在昨日，而如今随着科技赋能、鲁博手礼等平台的运用，文创已从单向衍生到破圈融合，通过推出各类“潮玩”文物尽展山东博物馆厚重历史底蕴。供应链、营销环节成发展痛点在山东博物馆一楼大厅，一位正在选购鲁博手礼平台设计文创的消费者，面对着玲琅满目的文创表示，“现在山东博物馆文创发展比以前好多了，以前想买文创顶多就是杯子、U盘和书签等小品类，现在可选的类目明显多了好多！我每次逛博物馆都会给孩子选择一份文创做礼物，不仅可以加深他对这次博物馆之行的了解，也是一份美好的纪念。”诚如这位消费者所言，如今山东博物馆的文创可谓是发生了巨大改变。“以前山东博物馆也想发展文创，但很多困难不好解决。”孙若晨从2010年山东博物馆开馆之时，便已经开始从事文创工作。她坦言，博物馆文创产品作为定制类产品，压货量大、成本高等问题一直是产业发展中的痛点问题。“过去供应商一般都是为500、1000件起订，如果想减少进货量，成本就会高，消费者就会不买单；如果想降低成本，就只能加大进货量，又会造成压货的情况。”2019年初，孙若晨通过与手创未来（山东）文旅科技有限公司（简称“手创未来”）相关负责人聊天后，决定合力开发一款平台，切实帮助博物馆解决难题。2019年4月，由山东博物馆联合手创未来推出的文创智造云平台“鲁博手礼” 开始测试，并在同年11月正式上线运营。据悉，平台以SaaS（Software－as－a－Service软件即服务）模式服务于设计者、生产商、消费者及博物馆、景区和文创企业，集线上交易体系、线下智慧生活馆、原创产品设计转化中心为一体。搭档平台，“1件定制”直击痛点鲁博手礼平台正式上线后，为山东博物馆文创产业带来了一剂“良药”。通过构建个性化定制生态体系，平台解决了博物馆文创产品市场痛点。鲁博手礼平台负责人介绍，鲁博手礼平台创新“博物馆IP授权”“平台智能化设计派单”“设计师分佣激励”“工厂生产发货”四方运行机制，将版权交易、场景消费、后台设计、产品生产有机结合，保证了博物馆文创产品“无打样、无库存”的“二无”供应链模式，在满足个性化需求、升级消费体验的同时减少生产环节、降低生产成本，实现从想法到产品的“急速”转化，进一步提升了博物馆文创产品的社会影响力与市场竞争力。据悉，目前山东博物馆全年文创产品销量超300万。自上线以来，山东博物馆通过鲁博手礼平台在大众消费端和产业制造端均收获了良好口碑。经过长时间平台供应链整合，目前后端生产厂家已涵盖服饰、鞋帽、帆布包袋、框画、手机壳、硅藻泥制品、陶瓷类、拼图挂图、口罩眼罩等60多个品类合作伙伴，目前这个数字还在不断增加中。（图片来源：鲁博手礼平台）1件起订、1键定制服务让曾经深受压货、成本价困扰的山东博物馆长舒一口气，依托鲁博手礼平台，山东博物馆打通线上、线下双渠道销售，在线上淘宝店，店铺好评率为99.55%，评级为金牌卖家。鲁网·泰山财经记者注意到，在淘宝店中，鲁博手礼平台设计的一款花鸟折扇销量最高，售价从38-88元不等，目前已有845人付款，孙若晨介绍，这款折扇自上线以来就成为“网红”商品，总销量已超千余把。据了解，由于鲁博手礼平台切实帮助博物馆解决了痛点问题，因此在去年6月，鲁博手礼平台成功入选文旅部发布《2020年度文化和旅游信息化发展典型案例名单》。据悉，本次典型案例共计58个，其中山东入选4个。撕下旅游纪念品商标鲁网·泰山财经记者注意到，山东博物馆通过鲁博手礼平台内设计师资源，还提升了博物馆文创的设计水平，打造多款文创热款产品。随着文创产品的更新换代，“旅游纪念品”式简单文创，早已不能满足当下人的消费需求。为了打造文创“爆款”，撕下旅游纪念品商标，在鲁博手礼平台，超百余位设计师汇集于此，展示山东博物馆特色文创产品。平台负责人介绍，鲁博手礼平台设计师群体不仅有合作单位签约设计师，还有一部分来自各高校的学生。这其中，不乏来自各文创大赛获奖的选手，其中斩获2019年“大运河文化带文化遗产创新创意设计大赛”铜奖的程辉便是其中一员。据孙若晨介绍，程辉这组作品的设计灵感源于山东博物馆馆藏文物“粉彩三孔葫芦瓶”，通过符合现代审美的色彩方案，以及被打散重组后再次活化起来的蝙蝠、葫芦纹样，让这件文物“活”起来，跃然于各款文创设计中。鲁网·泰山财经记者注意到，目前在鲁博手礼平台，消费者可以将他的设计定制在水杯、靠枕、背包、甚至礼品包装等产品上。值得一提的是，鲁博手礼平台还设有“设计师分佣激励”机制，保证设计师们的收入来源。“在平台内，设计师们通过在自己开设的设计店内提供设计作品，每卖出一款，公司会按照设计师等级，提供10%—20%不等的佣金。” 平台负责人介绍道。“在云平台中，从设计师的灵感闪现到产品落地实现了突破常规的快速转化，更多精力被投入到研判消费者个性化需求、提升消费体验等方面。同时，开放合作的平台也吸引了不少设计师、文创生产企业、博物馆以及旅游景区等有关单位和人士的关注。”孙若晨表示，借助平台的力量，山东博物馆在文创产品领域实现了市场竞争力和社会影响力的双增长。打造2.0版文创“潮玩”如今，鲁博手礼平台发展的脚步还未停下，上线不足两年，即将迎来2.0升级版。3月18日，在由山东省文化和旅游厅、泰安市人民政府主办的山东省文创产品开发成果转化对接活动中，鲁博手礼平台提出将以5G、人工智能等新技术为驱动力，以文创孵化基地为加速器，共同打造平台2.0升级版，加快文物活化与创意成果落地。（受访者供图）手握“考古铲”小心翼翼地“挖土”，用“考古刷”细细轻扫浮尘，伴随着“文物”的现身，历史的画卷徐徐展开。作为升级2.0时代后打造的第一款产品，鲁博手礼平台选择了日前很火的盲盒元素。谈起“国宝探秘考古盲盒”的诞生，该平台负责人直言，这是他们团队倾力打造的产品。“截至目前，这套盲盒打造时间已超过6个月，仅一期投资就超百万了。”据悉，“国宝探秘考古盲盒”将在近期上线。据介绍，与传统盲盒单一的材质不同，这套盲盒采用合金或者高级树脂进行“复刻”，有的还辅以“镀金工艺”，可以说是高度还原。平台负责人：“拆盲盒就是简化还原了挖掘过程，不仅可以满足大家对考古的好奇心，也能初步体验考古工作人员的艰辛与执着。”鲁网·泰山财经记者获悉，首批盲盒共9款，包括8款普通款盲盒以及1款隐藏款盲盒，元素包括山东博物馆红陶兽形壶、甲骨、洪武通宝金币、孔子见老子画像石以及亚醜钺等文物形象。（受访者供图）博物馆文创，“文”是根本，“创”是生命。据孙若晨介绍，站在“十四五”的新起点，山东博物馆文创工作下一步不仅要在内容上向深度挖掘馆藏元素，丰富文创产品品类；还要与更多设计师及相关文创机构展开合作，提升设计水平，汇聚优质文创作品；更要进一步提升改造云平台技术架构，以更加开放、智能的“接口”深度链接各兄弟博物馆、供应链企业、文创机构推出更多凝聚文化意蕴、构筑时代美学、提升生活品质的 “精品好物”，在坚守和传承的同时，不断创新思路、创新科技，让山东的文物、文化、历史通过更多元的形式，走进大众生活。来源： 鲁网举报/反馈"
    },
    {
        "title": "山东博物馆将开展首届山东华服日活动",
        "content": "本报4月7日讯 今年的农历三月初三是第四届中国华服日，与此同时，由山东博物馆倡导发起的首届山东华服日系列活动也即将与观众见面，一系列精彩的活动将续写华服之美。4月14日下午，山东博物馆特邀浙江省博物馆副馆长蔡琴，向济南市民和观众献上主题为《丽人行——中国古代女性生活图卷》的专题讲座，以女性的视角诠释传统文化之美，再现衣冠风尚。这也是继“衣冠大成——明代服饰文化展”之后，省博举办的又一场展现中国传统服饰文化的活动。探究古代女性的生活状态，要了解其社会生存处境和日常生活状态，以及各种形态有可能体现内心状态的图卷。中国留存下来的古代绘画，尤其是明清流行的长卷和套画，有不少是专门描绘女性生活的图卷。这些图卷所描绘的“场景”不超过闺阁和后花园，“内容”不外乎家务，诸如教子、纺织、刺绣等，更大量的是消闲，如理妆、弹琴、下棋、看书、画画、吟诗、烹茶、饮酒、游戏，甚至就是凭栏闲坐发呆。这些图卷不具备序号，所包含的信息又碎片化，难以形成具有内在逻辑联系的关系。因此，在一次讲座中，要将一幅幅作品与古代女性的生活进行勾连，还原原貌，需要大量的探究和诠释工作，重屏种种。事实上，在尝试把分散的画卷连缀起来以后，碎片的整体意义和物证之间的关联就逐渐清晰起来。主讲人蔡琴是浙江省博物馆副馆长、研究馆员。原标题：省博将开展首届山东华服日活动值班主任：颜甲【来源：舜网-济南日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "首届山东华服日!相约山东博物馆",
        "content": ""
    },
    {
        "title": "文化济南——走进山东博物馆,探索佛塔背后的故事",
        "content": "“那一世，转山转水转佛塔，不为修来世，只为途中与你相见。”每次读到仓央嘉措的诗句，那苍茫雪山和金色佛塔，都仿佛出现在了眼前，令人心驰神往。图｜图片来源于网络又是春暖花开日，旅游踏青正当时。佛塔、寺庙成为许多人享受春光、祈愿生活顺遂的圣地。也是人们打卡、拍照时，不可缺少的地标性建筑。当我们看到精美的佛塔时，又知道多少佛塔背后的历史渊源呢？诞生于印度的佛塔，随着“佛法东渐”传入中国，与中国传统文化相结合，形成了极富东方韵味的塔文化。佛塔不仅在佛教艺术中占有一席之地，也在人类建筑史上留下了浓墨重彩的一笔。正如建筑学家梁思成所说：“佛教对中国传统文化深刻的广泛的影响更具体地从建筑中表现出来”。从古至今，人们都十分热衷对塔的供奉，并且将塔视为可以趋吉辟邪的吉祥物。不仅有气魄宏大的大型建筑，如陕西西安大慈恩寺的大雁塔，引来人们不远万里前来参观。图｜西安大雁塔 图片来源于网络也有精巧夺目的小型工艺品，如现存山东博物馆的北宋小银塔，其精致程度令人侧目。图｜北宋小银塔 山东博物馆藏图｜北宋小银塔局部 山东博物馆藏作为佛教的重要活动区域，山东境内保存了许多佛塔的遗存。如济南神通寺和长清灵岩寺内的塔林，是本寺历代高僧的墓塔。由于保存数量众多、形态各异，被称为“古塔博物馆”。图｜山东神通寺塔林 图片来源于网络还有许多小型的佛塔建筑保存在山东博物馆内，如唐代天宝二年的“杨瓒造塔”。“杨瓒造塔”是一座小型五级龙虎塔，龙虎塔是盛唐时很流行一种四面石塔。在塔中心柱上或龛内雕刻石像，在塔身龛楣上雕刻龙、虎等图案，世存量极为稀少，而“杨瓒造塔”保存基本完整，可见弥足珍贵。其高约三米，由塔座和塔身组成。在塔座的束腰部分雕刻飞天、异兽和花卉，第一级塔身由两块大石组成，正面下部一门，门上雕刻龙、虎图案；塔心室雕刻佛像，两侧依次为弟子像和菩萨像。图｜杨瓒造塔 山东博物馆藏极为珍贵的是右侧的“浮图颂并序”铭文。它详细记述了造塔的因由，是一份难得的文史资料，也是一份珍贵的书法作品。其书法颇得后代学者赏识，清代学者叶昌炽曾说，“唐刻以冯善廓、杨瓒为甲”，评价极高。“芙蓉昼见金银器，宝塔宵看舍利明”，佛塔除了具有观赏价值，更重要的是它安置高僧舍利和法器的功能。舍利自古就被赋予了许多故事传说，极富神秘色彩。如今所见的最早关于舍利供奉的记载，源于三国时期，著名僧人康僧和孙权的“感应舍利”的故事。在中国，高僧火化后留下的遗骨也称为舍利，并视其为僧人修行达到一定高度的见证。中国佛塔的独创之处在于，更多受到了“入土为安”等中国传统观念的影响，人们多将舍利等物安置在塔下地宫中。世界上迄今为止发现的年代最久远、规模最大、等级最高的佛塔地宫 ——法门寺地宫，就曾经出土过“真身舍利”和“感应舍利”，是佛家信仰的圣物，也是极为珍贵的国宝。图｜法门寺地宫出土的铜浮屠 图片来源于网络埋葬舍利的葬具被称为“函”也有成为“椁”或者“棺”以石、铁、或者金银制成唐朝形成了“金棺银椁”的埋葬制度。这些葬具往往有多重最多有九层之多和天子之礼等同是完全按照中国传统习俗埋葬的。舍利本意为佛陀精神的象征,是超越世俗寻求解脱的智慧所在；而棺椁作为葬礼器物是世俗礼法的象征,它内涵尘世情感和社会秩序。二者奇妙碰撞，留给世人不朽的精神和物质财富。图｜ 舍利石函 山东博物馆藏山东博物馆中也藏有许多石棺，不仅雕刻精美，更是重要的佛教文化遗存，若有机会可以前往一观。随着时代发展，佛塔也伴随着佛教世俗化趋向而发展出与民众日常生活息息相关的世俗功用。如过街塔、瞭望塔、风水塔等，都是实用性和装饰性，世俗性和神圣性兼具的代表。图｜风水塔——许昌文峰塔 图片来源于网络与此同时，佛塔文化也“飞入寻常百姓家”。以佛塔为主题的文艺作品也大量出现，寄托民众的朴素愿望。如方成培的《雷峰塔》、梅兰芳《断桥》、田汉《白蛇传》、上海的说唱名篇《金陵塔》等，都与民众生活高度融合，展现出新时代的新面貌。图｜梅兰芳《断桥》剧照 图片来源于网络佛塔是佛教中国化的历史注脚。我们可以通过以佛塔为代表的佛教建筑文化中，看见中国传统文化的汇通交融，和而不同的发展历程。中华大地上有着众多的古佛塔，每座佛塔都有自己独特的历史风韵，承载着中华文化的内涵，无声的讲述着自己的历史故事，都是我们应该守护的宝藏。「观展信息」展览信息：佛教造像艺术展地点：山东博物馆一楼1号展厅来源：山东博物馆微信公众号举报/反馈"
    },
    {
        "title": "首届山东华服日,山东博物馆带您领略中国古代女性之美",
        "content": "中国服饰文化发展源远流长，服饰是华夏文明的具象载体。山东博物馆“衣冠大成——明代服饰文化展”刚刚落下帷幕，展览在全国范围取得巨大反响，掀起了一波“华服热”。今年的农历三月初三是第四届中国华服日，与此同时由山东博物馆倡导发起的首届山东华服日系列活动也即将与观众见面，一系列精彩的活动将续写华服之美。4月14日，山东博物馆特邀浙江省博物馆副馆长蔡琴，向观众献上主题为“丽人行——中国古代女性生活图卷”的专题讲座，以女性的视角诠释传统文化之美，再现衣冠风尚。讲座详情讲座主题：丽人行——中国古代女性生活图卷主讲人：浙江省博物馆副馆长  蔡琴讲座时间：2021年4月14日14：00-16：00讲座地点：山东博物馆一楼学术报告厅预约电话：0531-85058201明 大红色飞鱼纹妆花纱女长衫 山东博物馆藏明 大红色四兽朝麒麟纹妆花纱女袍 山东博物馆藏明 白色暗花纱绣花鸟纹裙 山东博物馆藏探究古代女性的生活状态，要了解其社会生存处境和日常生活状态，以及各种形态有可能体现内心状态的图卷。至少公元前五世纪，中国开始出现了带有女性形象的图案并逐渐在汉唐时期成为绘画作品的主流题材。留存下来的古代绘画，尤其是明清流行的长卷和套画，有不少是专门描绘女性生活的图卷。这些图卷所描绘的“场景”不超过闺阁和后花园，“内容”不外乎家务，诸如教子、纺织、刺绣等，更大量的是消闲，如理妆、弹琴、下棋、看书、画画、吟诗、烹茶、饮酒、游戏，甚至就是凭栏闲坐发呆。这些图卷不具备序号，所包含的信息又碎片化，难以形成具有内在逻辑联系的关系。因此，在一次讲座中，要将一一幅幅作品与古代女性的生活进行勾连，还原原貌，需要大量的探究和诠释工作，重屏种种。事实上，在尝试把分散的画卷连缀起来以后，碎片的整体意义和物证之间的关联就逐渐清晰起来。探究“中国古代女性的生活状态”，跨度大，资料少，倘若讲座传递的信息是孤立于公众、隔绝于生活的，与公众对过去的认识、对未来的思考缺乏互动，那么就很难得到共鸣。因此，另一个难度就是如何把博物馆和美术馆关于藏品的一个学科内部的封闭的话语，转变到当代的、开放的视角，最终的落脚点是其对现在女性生活方式的价值。而这种以今看古的形式，也在诱导观众能够站在历时性、现世性等多个维度进行思考而避免沦入单一价值观中，供当下超越局限，走出困境借鉴参考。主讲人介绍蔡琴，浙江省博物馆副馆长、研究馆员，中国博物馆协会博物馆学专委会副主任委员兼秘书长，浙江省博物馆学会副理事长兼陈列展览专业委员会主任，《华美致远——中国外销丝绸》、《江南生活美学》、《丽人行——中国古代女性图像云展览》策展人。温馨提示1、入馆可通过“山东博物馆”微信服务号、山东博物馆官方网站进行参观预约。预约后凭预约证明、有效证件、健康通行码入馆参观。未成年人需由家长预约、带领参观。疫情防控期间，请您全程佩戴口罩收听讲座。2、为保证会场秩序与安全，请各位听众于4月14日13：30开始入场。3、讲座过程中，请您将手机设为静音，保持现场秩序，请勿大声喧哗。4、如有任何疑问，请您寻找工作人员帮助。5、讲座名额有限，预约从速。举报/反馈"
    },
    {
        "title": "提升泉城文化影响力,山东博物馆以西将添重要项目!省市党史方志馆...",
        "content": "为进一步落实“东强”战略部署，优化中央商务区的品质，强化和凸显城市重要功能区和公共中心的文化功能，提升城市形象。4月7日，济南市历下区住建局对省市党史方志馆、市民文化活动中心项目征收范围实施冻结。本项目房屋征收范围东至华阳路、南至经十路、西至武警医院宿舍楼、北至姚家路。具体门牌号码为：省知识产权局宿舍楼(办公楼);华洋名苑1、2、3号楼;机电城宿舍10、11、12、13、14、15、16、17、19号楼;山东机电城筹建处地块、山东圣洋物流中心有限公司、银座汽贸等。以上门牌包括副号、旁门及附属建筑物(具体门牌以下达征收决定的门牌为准)。冻结期限为：2021年4月7日至2022年4月6日。自冻结通告发布之日起，至冻结期限届满之日，任何单位和个人不得在房屋征收范围内新建、扩建、改建、翻建房屋及附属物，改变房屋和土地用途。有下列行为的，不予增加补偿费用：(一)房屋的析产和过户;(二)办理户口的迁入和分户。但因结婚、出生、回国、军人退出现役、服刑人员刑满释放等原因必须办理户口迁入的除外;(三)建立新的房屋租赁关系，分列、变更公有房屋租赁户名;(四)新设立和变更企业工商登记和事业单位、社会团体登记;(五)其他导致不当增加补偿费用的行为。记者注意到，省博物馆以西部分区域已拉起施工围挡。下一步，历下区住建局将按照上级安排部署，依照征收拆迁相关程序，按时完成该项目的征收拆迁工作。经十路以北、省博物馆以西区域已拉起围挡作为“文化济南”的重要承载项目，新时报记者注意到，省市公共文化馆群项目今年多次出现在济南市政府工作报告、“东强”战略方案、2021年济南市20项重点任务承诺事项以及济南市有关部门重点工作中。尤其是济南市20项重点任务承诺事项提出，为提升泉城文化影响力，编制《“文化济南”建设发展规划纲要》，规划建设省市公共文化馆群，济南市并承诺在2021年12月底取得阶段性成效并长期坚持，这相当于“挂图作战”。茂岭山东片区、西片区控规公共服务设施规划图(局部)目前，济南中央商务区已实现向西扩容，沿和平东路规划省市公共文化馆群。省市公共文化馆群的具体位置在经十路以北、省博物馆以西，燕翅山以东、和平东路(姚家路)以南。截至目前，省市公共文化馆群部分项目已在悄然进行中。就在3月底，省市党史方志馆、市民文化活动中心征收拆迁项目管理服务进行了公开招标，采购单位为历下区住建局。值得注意的是，佛慧山开元寺入口改造项目征收范围包含山东省方志馆，已于去年11月开拆。因此，这次征收冻结也就明确了山东省方志馆迁建新址。中央商务区西区意向图，红色箭头处为省市公共文化馆群区域济南三大文化馆群集聚区。来自山东卫视新闻联播截图那么除了省市党史方志馆、市民文化活动中心，省市公共文化馆群还有哪些项目?从目前规划来看，包括省市党史方志馆、市民文化活动中心在内，至少规划新建9处省市级文化设施，相关信息显示还规划有省市规划馆以及预留其他场馆。未来，新建省市公共文化馆群与华阳路以东在用的省博物馆、省美术馆、省档案馆，将共同形成中央商务区文化新高地、济南市重要公共文化中心。并且，东部这一文化高地与西客站片区“一院三馆”、新旧动能转换起步区文化馆群形成“品”字形文化馆群集聚区，成为“文化济南”的重要承载力量。（综合:济南时报 山东商报）来源：爱济南新闻客户端声明：本文已注明转载出处，如有侵权请联系我们删除！联系邮箱：news@ersanli.cn举报/反馈"
    },
    {
        "title": "@济南人 春游,去山东博物馆“上天下海”",
        "content": "诗人杜甫在“留连戏蝶时时舞，自在娇莺恰恰啼。”中偷得了片刻的宁静与欢愉；刘禹锡在“晴空一鹤排云上，便引诗情到碧霄”的意境中找到了静谧与壮阔；毛泽东在“鹰击长空，鱼翔浅底，万类霜天竞自由”的烂漫画卷里表现出革命家的睿智与豪放……自然界的美是多样的，但总有一种能令你心驰神往。但若要我说自然界中最有魅力的是什么，我一定会告诉你，是数以亿计的可爱生物。随着春风的吹拂，天气渐暖，万物复苏，无数小动物们也蠢蠢欲动啦！想和小动物们来场春日互动？不如来山东博物馆，跟着馆内的展览看翻飞的彩蝶，了解深海的彩贝，与非洲大草原的小动物们来一场“上天入海”的看展一日游吧！你看山东博物馆内“虫·逢---世界珍稀昆虫标本展”的昆虫们，它们有话要对你诉说：有人说世界很大我很小，我说，整个世界都是我飞行的航道。我很大，世界才小。在羽翅合翕中，我瞥见万花盛开，蝶与花的恋曲悠然奏响。任万物疵砺，任年谷难熟，我且做个花中逍遥仙。自然是我们的家园，也是人类的家园。可爱的昆虫们在“虫·逢---世界珍稀昆虫标本展”等你来了解。4月3日下午两点，更有精彩的抖音直播，讲述展览背后的故事。这些自然界中的小精灵们，会用它们的小秘密震撼你的心灵！「观展信息」虫·逢---世界珍稀昆虫标本展开展时间：2021年1月29日展览地点：山东博物馆一楼4号展厅海，天池也。纳百川，蕴万物，吞吐日月，生生不息。海，天容也。碧涛澄波，长风万里，朝阳喷彩，千里熔金。在这无垠的大海中，美丽的贝壳早早与人类结下了不解之缘。受海之恩，亘古如一。贝，作为一类海洋生物，早已融入人们的衣食住行，幻化为一枚别致精美的海洋文化符号。来到”三千玲珑——中国海洋贝类展”请您将想象放飞于蔚蓝之海，让思绪回荡在千顷碧涛之间。您心中的那些关于斑斓贝壳的蹁跹问号定会在看完”三千玲珑——中国海洋贝类展”后变成丰满的惊叹号！无数海洋的神秘瑰宝，在展厅等你，带你深入海洋，探寻大海的奥秘！「观展信息」三千玲珑——中国海洋贝类展开展日期：2020年7月16日撤展日期：未定展览地点：山东博物馆三楼20号展厅远在大洋彼岸的非洲是一块充满传奇色彩的大陆。数百万年前，这里孕育了人类的先祖。今天，多样化的生态系统和丰富的物种资源使这里成为自然留给人类最宝贵的礼物。在这里，一望无垠的绿草地上散布着成群的斑马、长颈鹿、羚羊和转角牛羚，洋槐树林中隐蔽着鸟类和猴群。大象和非洲水牛在姆西阿拉沼泽地里打着滚，鳄鱼在马拉河和塔勒克河中游弋。这里是印度豹、鬣狗和狐狼的游猎场，但是只有狮子才是这个动物王国当之无愧的国王。塞伦盖蒂草原上每年的动物大迁徙从未中断。无数动物浩浩荡荡的穿越非洲大陆，寻找水草丰美的“伊甸园”。想要饱览这些美丽又充满生机的景象？别担心！非洲很远，鲁博很近！山东博物馆”非洲野生动物大迁徙展“在鲁博等你！「观展信息」非洲野生动物大迁徙展展览地点：山东博物馆三楼16、17号展厅自然的美，有令人叹为观止的山川大海，有形态各异的花草树木，还有自然界的”灵魂“——无数可爱的小生灵。当你走进大自然，拥抱澄碧的苍穹，抚爱潺潺的清泉，笑聆黄鹂的吟唱，欣赏彩蝶翻飞，你会发现这一切都是大自然给我们最美的馈赠。而这些最灵动的生物们，都在山东博物馆等待与你邂逅!来源：山东博物馆公众号举报/反馈"
    },
    {
        "title": "这个春节,抢不到的不只电影票,还有山东博物馆的预约名额",
        "content": ""
    },
    {
        "title": "放假不离济,山东博物馆这些特色活动陪你过大年",
        "content": ""
    },
    {
        "title": "山东博物馆特别新春活动:直播看展新乐趣,足不出户过大年",
        "content": "春节是中华民族绵延千年的传统文化节日，承载着丰富、深厚的文化底蕴。为了更好地弘扬中华民族传统文化，传播传统文化精华内涵，同时响应多地提出的“就地过年”倡议，在春节期间，山东博物馆特别发起“温暖相伴 陪你过年——国风文化展”直播活动，邀请山东博物馆专家学者及文艺创作者共同携手传播文博知识、宣传传统文化，营造欢乐、祥和的年节气氛，丰富全国网友的文化娱乐生活。直播平台：山东博物馆官方抖音号直播时间：2月5日16:00-17:00 衣冠大成——明代服饰文化展19:00-20:00 虫·逢——世界珍稀昆虫标本展2月5日，山东博物馆将联动抖音平台，对“明代服饰文化展”“世界珍稀昆虫标本展”进行网络直播，山东博物馆党委书记、馆长郑同修将带领专家团队为您讲解传统文化的精神内涵，为您演示展馆中的互动设施，呈现一场新春文化的饕餮盛宴！“衣冠大成——明代服饰文化展”是山东博物馆新年期间的重点展览，展览遴选服饰文物30余件，全部是山东博物馆与孔子博物馆馆藏明代服饰中的精品，一级文物和二级文物数量之多，可谓空前，更是明代传世成衣实物一次史无前例的集中展示，自展览开幕以来一直是山东博物馆最为火热的“打卡圣地”。疫情期间，为了让更多无法亲自前来的朋友直观欣赏到华美的明代服饰，本次抖音直播不仅为您完整的再现大展，山东博物馆书画部专家学者还会为您着重讲解明代用于时令节日、寿诞筵宴婚礼等吉庆场合的吉服。相信式样繁多、用色明朗工艺精湛的明代吉服将重新定义“吉庆之美”的认知。“虫·逢——世界珍稀昆虫标本展”是山东博物馆2021年春节期间推出的重磅展览。本次展览展出来自世界五大洲，30多个国家的上千件珍惜昆虫标本，并设置有精彩的互动单元和身临其境的VR场景，为观众打开了神秘的昆虫世界的大门。本次直播将采取专家+讲解员一同讲解的形式，由讲解员作为向导，专家进行展览解读及展品讲解，在展览整体解读的基础上，特邀山东博物馆自然部与陈列部专家从昆虫的起源、种类、形态等角度为我们全方位的解读多样性的昆虫世界对地球生态的影响与贡献，为观众讲解“十大之最”及展览中的互动设施。不仅能让孩子们近距离接触多样化的昆虫王国，也能让大人们重拾童趣时光。最具特色的年韵盛典、最有底蕴的文化承载、尽在山东博物馆官方抖音“温暖相伴 陪你过年——国风文化展”直播！快带上你的小伙伴，与山东博物馆一起欢乐过大年！举报/反馈"
    },
    {
        "title": "山东博物馆603家 “十三五”时期增长71%",
        "content": "近日，记者从全省博物馆建设情况新闻发布会上获悉，“十三五”时期，山东省已注册各级各类各所有制博物馆从352家增长到603家，增长71%。山东省博物馆总量，一级、二级、三级博物馆数量，非国有博物馆数量，新晋级革命类博物馆数量等六个指标，均居全国第一，山东特色的博物馆体系初步建成。据介绍，“十三五”期间，第一次可移动文物普查成果丰硕，普查共登录文物286万件/套、实际数量558万余件，居全国第三位;全省免费开放博物馆531家，占博物馆总数的88%，比“十二五”末增长84%。全省博物馆接待观众超过8千万人次，比“十二五”末增长33%。投入博物馆免费开放资金8.8亿元，比“十二五”末增长129%;全省博物馆举办各类展览3万余个;组织管理实施各类可移动文物保护项目208个，投入资金3.94亿元，涉及文物2万余件/套;全省博物馆年均举办3万余次教育活动，与“十二五”相比翻一番。为拓展博物馆公共文化服务新途径，山东省在全国率先建设“山东数字化博物馆”，完成2000余件珍贵文物的数字化采集，运用互联网、新媒体等技术手段，实现馆藏珍贵文物的网上共享和展示，打造“没有围墙的博物馆”。“十四五”期间，全省博物馆将完善优化博物馆体系，显著提升博物馆公共服务效能，运用新科技推动文物保护水平再上新台阶，加强博物馆藏品征集，推进智慧博物馆建设，释放博物馆发展潜能。举报/反馈"
    },
    {
        "title": "“十三五”山东博物馆数量增长71% 初步建成特色博物馆体系",
        "content": "山东全省博物馆建设情况新闻发布会30日在山东博物馆举行。　陶婷　摄中新网济南12月30日电 (赵晓)与“十二五”末相对比，山东“十三五”期间已注册各级各类各所有制博物馆从352家增长到603家，增长71%。山东省博物馆总量、一级博物馆数量、二级博物馆数量、三级博物馆数量、非国有博物馆数量及新晋级革命类博物馆数量六个指标，均居全国第一，初步形成富有山东特色的博物馆体系。山东全省博物馆建设情况新闻发布会30日在济南举行，发布博物馆事业发展“十三五”成就及“十四五”展望。据山东省文化和旅游厅副厅长、省文物局副局长王廷琦介绍，回望“十三五”，全省博物馆蓬勃发展，数量质量并举，以国有博物馆为主体、非国有博物馆为补充的类别多样、主体多元、充满生机活力、富有山东特色的博物馆体系业已形成。“十三五”末，山东免费开放博物馆531家，占博物馆总数的88%，比“十二五”末增长84%。全省博物馆接待观众超过8千万人次，比“十二五”末增长33%。王廷琦称，免费开放充分发挥了博物馆的公益属性和公共文化服务功能，保障了民众的基本文化权益，为推动民众共享文化成果和促进文化大发展大繁荣发挥重要作用。资料图：山东博物馆举行秦文化大展。　赵晓 摄为让文物活起来，推动文物展览“走出去”，山东全省博物馆在“十三五”期间盘活馆藏资源，促进文物藏品共享交流，举办各类展览3万余个。王廷琦举例说，“礼出东方—山东焦家遗址考古发现展”“海岱朝宗——山东古代文物菁华展”“高山景行——孔子文化展”等先后在中国国家博物馆展出，将齐鲁优秀传统文化在国家级平台进行展示推广。此外，“十三五”期间，该省还举办文物境外展53个，展览文物总数一千多件(组)，成为树立文化自信、提振民族精神、展现山东形象的重要名片。“博物馆成为公众的‘第二课堂’，社会教育功能日益加强。五年来，全省博物馆年均举办3万余次教育活动，与‘十二五’相比翻一番。”王廷琦表示，山东梳理博物馆资源，建设博物馆教育网络课堂，激活博物馆资源共享和馆校合作机制，完善全省博物馆青少年教育体验活动项目库。全国和全省博物馆中小学研学基地，从零开始增长到21家。借助重要节庆和文化惠民消费季等重要活动，山东各地博物馆还找准了博物馆和旅游事业发展的连接点。王廷琦说，各地博物馆持续加强宣传推介、举办特色展览、开发文创产品。“十三五”时期，山东200余家博物馆依托馆藏资源，开发融入山东元素、适应旅游发展、满足多样化消费需求的文创产品共计5600余款。“全省博物馆助力旅游发展，同时文旅融合也为博物馆提供了更广阔的发展平台。”资料图：山东博物馆举行古埃及文明展。　赵晓 摄站在“十四五”的起点上，山东将大力发展智慧博物馆。王廷琦介绍，该省将以物联网、云计算、大数据、移动互联等新技术为支撑，推进博物馆资源共享化、服务网络化、运行一体化，构建综合感知、信息互联、智能融合的博物馆新形态，同时注重打造博物馆“云展览”，支持博物馆传统展览资源数字化，引导社会力量参与共建“云展览”体系，建立云展览评价体系和推广矩阵。记者从会上了解到，到“十四五”末，山东全省博物馆总数有望达到1000座，实现全省博物馆年均举办陈列展览3500个以上，年接待观众1亿人次以上。(完)举报/反馈"
    },
    {
        "title": "如何成为明代资深文人?山东博物馆奉上一份修养指南",
        "content": ""
    },
    {
        "title": "山东博物馆一保安大叔上热搜!绝活惊艳网友",
        "content": "大年初二，山东博物馆保安十余分钟速写孔子像，送给游客的一幕被网友拍下。随后迅速登上济南本地热搜榜，保安董光庆火了！他画的孔子像线条明快、须发飘逸令网友称赞称其为“扫地僧”级别的人物许多人慕名而来看他画画意外地成了网红董光庆却很谦虚他称自己自幼爱好艺术送给游客的孔子像画作只是他的练笔作品其实更“绝”的是他还能把孔子像雕刻在微小的物件上专业地讲，这门手艺叫“微雕”为了这“绝活”他可是正经拜了名师谈及自己的绘画功底，董光庆称，因为自己的父亲喜欢工笔画，他自幼也受到熏陶，喜欢画画，也喜欢篆刻，但都是在业余时间、休班时候进行创作。几年前，董光庆从工作岗位内退之后，做起了保安工作。在山东博物馆这个文化氛围浓郁的工作地点，董光庆吸取更多的艺术滋养，且慢慢喜欢上了雕刻。他喜欢山东博物馆的书画展、佛教造像艺术展、汉代画像艺术展等展览，珍贵文物上雕刻的人物、走兽等造型，让他大开眼界，也从中学到了很多创作技巧。董光庆说，因为很多雕刻画作“都印到自己脑子里了”。2017年10月，非遗项目济南微雕的代表性传承人王天明面向社会公开、免费遴选传人。从报纸上获得这个消息的董光庆带着自己的作品参加面试，面试通过后跟随王天明学习微雕。那次面试，董光庆和同样面试通过的30多位学员一起学习微雕。经过一年多学习之后，因为创作的作品得到老师肯定，2018年董光庆成功拜王天明为师，系统学习微雕。“之前是自己在家里闭门造车，一直没有机会拜师。有了老师后，经过两年多的系统学习也出了不少作品。”从画笔到雕刻笔，董光庆的微雕也尽显功力，除人像主题微雕外，他还创作山水花鸟等主题作品，不断地开拓自己的创作天地。在一厘米见方的石片上，董光庆能刻出一幅有山、有水、有小桥、有茅屋的完整画作，线条流畅、笔法细腻，小小雕刻画作里藏着大乾坤。董光庆说，微雕创作需要的材料都是他自己搜集处理，购买的石头都是一些下脚料，将其打磨成厚薄合适的石头片进行创作。董光庆告诉记者，微雕创作一幅作品需要一气呵成，中间不能停，一幅微雕作品需要一个小时左右。他一般会凌晨三四点起床完成一幅作品后，再去上班。因为太热爱微雕这门艺术，他长期保持这种生活节奏，把全部的业余时间都拿来创作。从董光庆的言语中，可以发现他是真心热爱微雕艺术，也希望济南微雕这门老手艺能被更多人知道、喜爱。自从开始学习微雕，董光庆从大量的传统绘画、雕刻艺术中汲取养分，反复临摹以提升自己的画工，默默耕耘自己喜爱的微雕创作。目前，董光庆共创作3000多件微雕和绘画作品，其中孔子像有2000多件，还有山水花鸟等其它主题的作品。他多次参加非遗主题展会，作品受到参观者的欢迎。画孔子画像火了以后，不少参观者认出了在山东博物馆孔子学堂门口上班的董光庆。他说自己首先要认真工作，认真完成本职的安保工作同时，再去提升绘画、雕刻等艺术创作。网友评论（原标题：博物馆保安大叔上热搜！绝活惊艳网友…）来源：综合人民网、网友评论流程编辑 ：tf020举报/反馈"
    },
    {
        "title": "山东博物馆的匾额题字惹非议,郭沫若先生不能背锅",
        "content": "随着国民整体文化素质的不断提高，审美意识和审美能力的增强，越来越多的人吐槽山东博物馆的牌匾题字，纷纷要求换掉牌匾。山东博物馆的匾题题字，采用了郭沫若先生的草书，潦草难认，看起来像“山东烤肉饭”。大型建筑物的匾额题字，一般宜用楷书（包括隶、魏碑体）或行书，易于辨识，而且牌匾上的字体，要与博物馆的整体风格和谐统一。普通人，没有经过专门研究和训练，是不大认识草字的，有句老话就说：草字出了格，神仙认不得。而且草书有着识别性极强的个人风格，缺乏严肃感和庄重感。山东博物馆匾额题字的由来郭沫若先生是上世纪中国文化界的权威。而且他专攻行草，在楷书方面也有一定的造诣。山东博物馆匾额上的五个大字，并不是郭沫若先生为山东博物馆题匾而作的。1959年，郭沫若先生给山东省博物馆写了封小信，以资鼓励，希望山东博物馆可以蓬勃发展。不过在这封信中，郭沫若先生可能是兴趣大发，就用草书写了信（如下图）山东博物馆，从郭沫若先生的信中，摘选出\"山东博物馆\"五个大字。本意是借用郭老的名气，却南辕北辙，反而有些俗气。如果山东博物馆专门请郭沫若先生题写馆名，他绝对不会用草书，也绝对不会那样率意地书写。例如，郭沫若先生为故宫博物院的题字，融合了魏碑、楷书、行书等多种书体的特点，洒脱奔放。原信是传统竖排形式，现在用成横排，自然会产生违和感。博物馆是面向大众的，必须让大众易于辨识，而且必须庄重、严肃、正规。根据时代的需要，人们更换牌匾是很正常的事情。比如，“中国银行”四字原为孙中山先生题写，后来中国银行董事长南汉宸先生，为了统一各地的体例、格式，亲自邀请郭沫若先生题字，这才有了我们今天所看到的\"中国银行\"几个大字。郭沫若先生所题的“中国银行”四字极富变化，粗笔不臃肿，坚实如柱，细笔不柔弱，刚劲似铁，飞白恰到好处，字字精到，有大气磅礴、力重千钧之势，实为郭沫若先生题字中的精品。把郭沫若先生题诗落款中的率意之书，作为本应严肃的博物馆匾额，刻在建筑上，完全不是郭沫若先生的本意，也是对郭老的不尊重。朋友们觉得有道理吗？欢迎留言！（图片源于网络，侵删）举报/反馈"
    },
    {
        "title": "山东博物馆暖春助推:历城区博物馆举办《入画染春烟——女性主题年...",
        "content": "年画是华夏民族祈福迎新的艺术形式，作为中国独有的画种，一直广泛流传于民间，是与民俗紧密结合的生活艺术。年画中蕴含着丰富的时代精神和文化符号，也承载了民间艺术家对美好未来的朴素愿望。在年画漫长的传承发展过程中，女性人物一直是年画经久不衰的表现形象，年画中多喜爱刻画传统女性贤良淑德的柔美形象，随着时代发展亦多描绘当时新女性走进社会劳作社交的新面貌、新风尚，意趣别样生动，精工富丽。在“三八”国际劳动妇女节来临之际，历城区博物馆将联合山东博物馆，于3月3日至5月8日在历城博物馆三楼临展厅举办《入画染春烟——女性主题年画展》，借年画为观众展现不一样的女性之美。本次主题年画展的展品是由山东博物馆提供的精选馆藏文物，选取五十幅女性题材年画，多角度展现反映时代特点的女性形象。不同艺术流派和风格的年画中，我们可以看到许多女性美好形象，或舒朗明亮，像洒脱飒沓的侠客行;或清丽温婉，像小轩窗前的上弦月;或生动娇艳，像迎春而来的向阳花。展览中多幅画卷徐徐展开，将她们的故事向观众娓娓道来，我们亦将走进过往岁月，共寻女性之美好。原标题：山东博物馆暖春助推：历城区博物馆举办《入画染春烟——女性主题年画展》值班主任：李欢【来源：舜网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "“山静日长——明代文人风雅录”亮相山东博物馆",
        "content": "中国山东网-感知山东1月29日讯“山静似太古，日长如小年”，对清闲自在的“慢生活”，古人可谓深得其趣。古代的文人士夫们，最能在风风雅雅的日常间，令岁月安好绵长。斯人不在，佳器存焉，传承至今的古器、古物，正是古代文人生活的载体和见证。1月29日，由山东博物馆主办的明代文人生活主题展“山静日长——明代文人风雅录”在山东博物馆一楼5号展厅开展。这是山东博物馆推出的又一场以明代文化展示及体验为主题的展览。明代是一个市井文化大放异彩的时代。文人们不再热衷归隐山林，而以追求个人生活情趣为尚。他们热衷于生活中每一处有情趣的细节，在生活的艺术化和艺术的生活化之间，展现自己的审美情操和生活志趣。展览紧扣“明代文人生活”的主题，依托馆藏书画、瓷器、铜器、文房杂项等40余件明代艺术品，选取文人日常生活的八个片段，通过文物和场景的有机结合，生动勾勒出明代文人的生活日常，期冀在呈现明代文人恬静、闲雅生活方式的同时，彰显中华文化简达、清高、旷远的审美品格。琴、棋、书、画、茶、酒、花、香，这些日常间聊以自娱的“闲事”，被古人认认真真做成了一种雅文化。这是中华文化传承出新不可或缺的土壤，是人类宝贵的精神财富。我们期望通过展览，生动立体地向观众呈现一种恬淡、雅致的生活方式，让观众在领略古人“慢生活”乐趣的同时，真切感受到中国传统文化的魅力，进而引发公众对传统文化回归和传承的思考，并对当下引导公众践行一种积极健康的生活方式有所助益。展览地点：山东博物馆一楼5号展厅开展时间： 2021年1月29日举报/反馈"
    },
    {
        "title": "虫·逢——世界珍稀昆虫标本展在山东博物馆开展",
        "content": "1月29日，观众在参观展览。当日，虫·逢——世界珍稀昆虫标本展在山东博物馆开展。展览集中展示了来自30多个国家和地区的1000余件珍稀昆虫标本，让参观者领略昆虫世界的精彩。      新华社记者 朱峥 摄影报道1月29日，观众在参观昆虫标本。1月29日，观众在参观展览。1月29日，观众在参观昆虫标本。举报/反馈"
    },
    {
        "title": "特色年俗贺新春,山东博物馆里过大年!",
        "content": "　鲁网1月29日讯 俗话说“过了腊八就是年”，山东博物馆在辛丑牛年即将来临之际特别推出一系列新春教育活动，让观众在山东博物馆里过感受浓浓的年味，体会浓厚的传统年俗文化内涵。一、蝴盈门，蝶迎春——“虫·逢”展研学教育课程蝴蝶被人们誉为“会飞的花朵”、“虫国的佳丽”,是一种高雅文化的象征,可令人体会的回归大自然的赏心悦目。蝴蝶是幸福、爱情的象征,它能给人以鼓舞、陶醉和向往。让我们在“虫· 逢”展里再重逢，亲手制作象征幸福生活的蝴蝶标准。活动时间：2021年2月6、14、20、26日13:30-14:30　二、博物馆里过大年 　博物馆年俗系列——木版年画拓印年画，是年的象征，是反映中国民间社会生活的百科全书，可称为农耕时代农民墙上的彩电，山东杨家埠年画是中国木刻版画三大产地之一。年画是怎么制作的呢？又有怎样的故事呢？快来山东博物馆找答案吧！活动时间：2021年2月3、6、9日（腊月廿二、廿五、廿八）10:00-11:00，14:00-15:00　博物馆年俗系列——迎春送福，春联赠送春节是中华民族最盛大的传统节日，除旧岁迎新年，跨越千年的春节，从历史深处走来，一年又一年，带着欢乐、祥和与祝福，走进了千家万户。山东博物馆书法专家将现场为观众书写春联，书写新春的祈愿，并通过抽奖活动赠送春联，将祝福带回家。活动时间：2021年2月4日（腊月廿三）10:00-11:00　博物馆年俗系列——剪窗花剪窗花艺术的历史源远流长，剪出的艺术也多姿多彩。可以把剪纸作为艺术品拿出来展览，更可以贴在窗户、门口进行点缀，是过年习俗重要传统之一。在工作人员的讲解中了解中国剪纸概况及山东地区贴窗花与过大年习俗。新年带你一起用剪纸艺术表达传统年味。活动时间：2021年2月5日（腊月廿四）10:00-11:00　博物馆年俗系列——“钱”程似锦货币是财富、是契约、是媒介，它代表着付出与收获，蕴含着文化与历史。在博物馆教育人员带领下在展厅内一同探究“钱”的历程，感受古人的劳动智慧。活动时间：2021年2月7日（腊月廿六）10:00-11:00博物馆年俗系列——猜灯谜体味传统元宵节，灯谜中有文化，灯谜中有文物，灯谜中有回忆，灯谜能唤醒我们的记忆，灯谜能留住古老的习俗，让我们快来参与，共同感受正月十五的乐趣吧。活动时间：2021年2月26日（正月十五）10:00-11:00　博物馆年俗系列——灯笼制作山东有的地区有正月十六提灯开学之说，学生提着灯笼走进学堂，有老师为其点燃寓意照亮前程。在开学之际，山东博物馆和您一起制作灯笼，照亮前程。活动时间：2021年2月26日（正月十五）14:00-15:00　三、知书系列知书——诵读经典《论语》是中国人的心灵宝典。山东博物馆孔子学堂将《论语》名句和字体描红相结合，邀您一起拿起手中的毛笔，在抄诵《论语》名句的过程中了解书法字体，领略论语思想。让我们将美好祝愿汇聚笔尖，共同为新年加油！活动时间：2021/2/10、13（腊月廿九、初二）10:00-11:00知书——线装书制作书籍是时间的使者，而读书就是在和时间交流，孔子学堂将为你一一展开关于阅读的方式、文字字体、不同的书写载体等，亲自动手制作新年的第一本“书”吧，与你一同感受从古至今的文字之史，传承之路。活动时间：2021年2月14、19日（初三、初八）10:00-11:00　知书——书于竹简竹简，是中国古代文明重要的载体，绵延了殷商至魏晋的千余年历史。孔子学堂就带领小伙伴们穿越千年时光，一同去感受记录在竹简上的文字奥秘，通过一片片竹简串联起中华民族传承千年的传统，与你触摸“文明古国，礼仪之邦”的载文之“物”。活动时间：2021年2月20日（初九）10:00-11:00　四、达礼系列达礼—— 投壶问礼投壶是从先秦延续至清末的中国传统礼仪和宴饮游戏，也是一种礼仪。山东博物馆邀你回溯历史追忆文化，共同体验传统的投壶游戏，在新年的欢乐气氛间，品读历史，过一个传统文化年。活动时间：2021年2月17、24日（初六、正月十三）10:00-11:00达礼——钺中说礼 钺是兵器，也是礼器。国之大事，在祀与戎。钺身兼双职，代表着一个国家的王权。踏着新年的脚步，让我们一起通过手中的剪刀，重新构思“钺”的权威，祝福我们新的一年生活“钺”来“钺”好 ！活动时间：2021年2月21日（初十）10:00-11:00　达礼——鼎“礼”相助早在新石器时代，鼎已经出现，穿越千年，承载着食器和礼器的价值，用鼎记盛，用鼎铭史，作为一种礼器，鼎更是国家和权力的象征，让我们穿梭时空，回望“鼎鼎大名”的精彩！活动时间：2021年2月25日（正月十四）10:00-11:00　五、大明华服系列大明华服——华服美裳“罗衣何飘飘，轻裾随风还。” 汉服代表着汉族人优雅、博大的气质，古朴自然的审美情趣，时至今日，当我们再度谈起印刻在汉服上的故事时，仍不禁赞叹古人的智慧！山东博物馆精心创制专属互动材料包，邀你来品味中国古代服饰的古典、礼仪之美。活动时间：2021年2月16日（初五）10:00-11:00　大明华服——经纬之术“丝丝入扣”、“游人如织”这些耳熟能详的词语竟与纺织有着密切关系。在山东博物馆史前中的纺轮、骨针上，在汉画像石上呈现的纺车中，山东关于纺织的悠久历史可见一斑，来博物馆沿着历史足迹，探寻经纬之术的奥秘吧。活动时间：2021年2月18、23日（初七、正月十二）10:00-11:00　参加活动注意事项 1、教育活动全过程请佩戴口罩，并与他人保持 1 米以上距离；2、禁止携带食品、饮料参加教育活动；3、活动开始前后，请配合工作人员手部清洁消毒；同时请配合馆内清洁维护、消杀作业和公共卫生工作。4、如身体不适，请立即与工作人员联系；遇紧急情况，须服从工作人员指挥；5、活动结束后，请在工作人员安排下有序离场；6、以上事项根据防疫情况实时调整，请关注山东博物馆官方最新公告。（疫情期间活动人数仅限10人/场）活动预约咨询电话：0531-85058202。 （本网记者）举报/反馈"
    },
    {
        "title": "光明日报点赞山东博物馆事业:数量质量并举,六项指标位居全国第一",
        "content": "观众在山东博物馆参观“衣冠大成——明代服饰文化展”。韦伟摄/光明图片近日，记者从山东省博物馆建设情况新闻发布会获悉，“十三五”期间，山东省已注册各级各类各所有制博物馆从352家增长到603家，增长71%。其中国有博物馆从225家增长到242家，增长8%，非国有博物馆从135家增长到361家，增长167%。全省一二三级博物馆从42家增长到127家，增长202%。如今，山东省博物馆总量、一级博物馆数量、二级博物馆数量、三级博物馆数量、非国有博物馆数量、新晋级革命类博物馆数量六项指标，均居全国第一。山东省博物馆如何实现了数量质量并举的蓬勃发展？在六项指标位居全国第一的背后又有怎样的故事？历史悠久发展力足不久前，中国博物馆协会发布了第四批全国博物馆定级评估结果，滕州市博物馆和汉画像石馆晋升为国家一级博物馆，王学仲艺术馆、墨子纪念馆、鲁班纪念馆、墨砚馆获评为国家二级博物馆，实现历史性突破。本次评估后，山东省滕州市成为目前全国拥有一、二级博物馆数量最多的县级市。滕州历史悠久、文化灿烂，境内拥有距今7500年的“北辛文化”遗址，是墨子、鲁班、奚仲、毛遂、孟尝君的故里。“从20世纪80年代起，滕州已累计投入10亿多元，建成集‘国保’龙泉塔、滕州博物馆、滕州汉画像石馆、墨子纪念馆、鲁班纪念馆、墨砚馆于一体的龙泉广场‘一塔六馆’博物馆集群，每年接待观众量达60万人次。”滕州市文化和旅游局局长刘书巨介绍，近两年来，滕州高标准、高质量完成了汉画像石馆、王学仲艺术馆、墨子纪念馆、鲁班纪念馆、墨砚馆升级改造工程，滕州博物馆新馆全面建成开放运营，对“一塔六馆”区域进行提档升级，全力打造城市文化地标和城市文化会客厅。“各地博物馆加强宣传推介、举办特色展览、开发文创产品、提高服务质量，借助重要节庆和文化惠民消费季等重要活动，找准了博物馆和旅游事业发展的连接点。全省博物馆助力旅游发展，同时文旅融合也为博物馆提供了更广阔的发展平台。”山东省文化和旅游厅副厅长、省文物局副局长王廷琦说。多措并举提升质量“礼出东方—山东焦家遗址考古发现展”“海岱朝宗——山东古代文物菁华展”“高山景行——孔子文化展”“相由心生——山东博兴佛造像展”先后在中国国家博物馆展出，将齐鲁优秀传统文化在国家级平台进行展示推广。“十三五”期间，山东省博物馆盘活馆藏资源，促进文物藏品共享交流，举办各类展览3万余个。“在推动博物馆数量增长的同时，我们围绕让文物‘活’起来，大力推进博物馆展陈质量的提升。通过明确博物馆定位、创新展陈形式、丰富展陈内容，着力办好精品展览，扶持原创性展览，加大展览的宣传推广。鼓励各级各类博物馆，依托馆藏文物资源，深入挖掘优秀传统文化的思想内涵，策划具有鲜明教育作用、彰显地方特色、弘扬社会主义核心价值观的主题展览。推广策展人制度，建立激励和培训机制，发挥策展人在博物馆展览中的创意能力和主导作用。”山东省文化和旅游厅博物馆与社会文物处处长倪国圣说。2020年9月，由山东博物馆联合山东省市20家相关文博机构联合发起的山东省博物馆联盟正式成立，联盟服务于齐鲁文化保护、传承、弘扬工作，探寻博物馆在保护、传承、弘扬齐鲁文化中的角色和使命，共同打造博物馆行业的“齐鲁文化共同体”。联盟成立后，极大地整合盘活了全省馆藏文物资源，通过文物调拨、借用、交换等方式形成馆藏文物资源共享，通过外展、联展、巡展等形式不断加强陈列展览项目交流，对于山东省博物馆藏品交流发挥了重要作用。山东省文化和旅游厅厅长、山东省文物局局长王磊表示，山东省博物馆联盟的成立，整合全省博物馆资源优势，互相取长补短，创建山东博物馆品牌，对推动优秀传统文化创造性转化、创新性发展具有十分重要的意义。以人为本服务群众近日，山东博物馆将其2020年最热门展览“衣冠大成——明代服饰文化展”的撤展日期推迟了两个月，延期至2021年2月28日。消息一公布，一大批因为工作或学业还没来得及到馆观展的网友纷纷点赞。2020年9月底，由山东博物馆和孔子博物馆联合主办的“衣冠大成——明代服饰文化展”，集中展示了所存传世孔府旧藏明代服饰近百件，其体系之完整、色彩之鲜艳、款式之齐全、保存之完好、纹饰之精美，在国内甚至是世界博物馆界都是首屈一指。刚一开展，展览便受到了来自全国各地古代服饰爱好者的关注。然而，展览中展出的服饰文物多为孔府旧藏，是曲阜孔府中代代传承下来的传世文物，多是丝麻质地，不易保存。历经数个世纪的时光凋蚀，一经一纬串联起的锦绣华章已经脆弱不堪、难经风雨。“为了向大家展示传承中华服饰文化的同时最大程度地保护文物不受伤害，此次延期我们博物馆工作人员也付出了很大的努力。”山东博物馆负责文物保管的工作人员说。近年来，山东省文旅厅为让博物馆更好地服务当地群众作出了很大的努力。“十三五”末，全省免费开放博物馆531家，占博物馆总数的88%，比“十二五”末增长84%。全省博物馆接待观众超过8000万人次，比“十二五”末增长33%。投入博物馆免费开放资金8.8亿元，比“十二五”末增长129%。“我们遴选试点学校开展博物馆教育示范点建设，将博物馆教育纳入中小学课程体系和教学计划，创造与教学内容结合互补的教育活动项目品牌，建立长期有效的馆校联系制度。建立博物馆与社区文化建设合作机制，鼓励博物馆以多种形式参与社区文化建设，提高博物馆文化传播范围，深入开展博物馆进学校、进社区、进军营、进企业活动。规范推进省内高校博物馆建设，适时成立山东高校博物馆联盟。鼓励非国有博物馆开展形式多样、生动活泼的社会教育和服务活动。”倪国圣说。此外，山东省文旅厅还以信息资源共享和文化服务为核心，集聚整合全省博物馆的藏品、展览展示、馆舍资源、社会教育、开放服务、安全工作等信息，运用数字化、网络化等现代技术搭建博物馆文化公共服务平台，支持博物馆藏品电子化信息的存储、展示、传输和获取，延伸博物馆文化传播空间，加强博物馆之间、博物馆与民众之间的联系，为社会民众提供教育、娱乐等服务，为政府决策、科学研究提供基础数据，为构建和谐社会提供精神动力和智力支持。（本报记者赵秋丽冯帆）举报/反馈"
    },
    {
        "title": "因字迹潦草,网友常常恶搞郭沫若给山东博物馆的题名,专家:换匾",
        "content": "山东，以礼仪之邦而闻名天下。孔子、孟子、诸葛亮、王羲之……等一大批文人雅士生于山东，谱写他们的传奇故事。山东人在外界看来，是沉稳的、老实的、大气的，山东的风景以及建筑也是稳重的、巍峨的。博物馆，作为一个城市的文化历史缩影，它的格调必然也是严肃的，至少不能够戏谑。而山东博物馆的提名，似乎和整个山东的风格不太一样，究竟是怎么回事呢？老济南人抹不掉的记忆提起山东博物馆，老济南人肯定不会陌生。作为新中国的第一座省级综合性博物馆的山东博物馆，成立于1954年，起初承担着保护和修缮文物的工作，后又开始承担着教育市民、博物研究等工作。很多老济南人小时候，周末最经常去的地方应该就是山东博物馆：学校组织参观，家长带去游玩，去博物馆做一个小小的讲解员……山东博物馆收藏了历史文物十四万余件，还拥有文字材料十三万余册，8000多件动植物标本，可谓是馆藏丰富。“东平汉墓壁画”、“鲁国大玉璧”、“郑燮双松图轴”、“九旒冕”等文物既具有欣赏价值，也具有很强的历史文化价值，每一件都是价值连城、世上仅有。随着藏品不断丰富，原有的场地无法满足博物馆的要求；以及山东省文化强省的战略目标的提出，山东省博物馆的新址筹建工作逐渐地开展。经过多次调研和实地勘察，济南市区主干道经十路东段成为了博物馆的新地址。2010年6，新馆竣工，11月新馆开放。借此机会，“山东省博物馆”改名为“山东博物馆”，名字一改，山东省的文化事业再上一个楼梯，但是随之也产生了一个问题，那便是博物馆的题名问题。名人为博物馆题名是非常常见的事情，在名人光环的加持下，也能够给带来曝光量、参观量等诸多利益。大学者郭沫若曾经给山东博物馆写过一首诗，博物馆的领导打起了这方面的主意。郭沫若是何人呢？为何郭沫若会受到如此青睐呢？书法与于右任旗鼓相当郭沫若是近代著名的文学家、历史学家，是近代中国文化的集大成者。他是新诗的开创者，开一代诗风，是新诗歌运动的奠基者；他崇尚历史，是近代史学界无法回避的一个人；他国学基础雄厚，对中国甲骨文的研究作出了突出贡献。郭沫若先生除了具有深厚的文学素养外，他的书法造诣也很高。这也就是为什么我们看到的郭沫若的书法作品常常和诗文结合起来。郭沫若的书法集百家之长，既有魏晋时的大张大合之势，亦有宋明之际的秀娟之美。王羲之、颜真卿、米芾等人都是他学习的对象。鲁迅先生曾经评价他的书法说，“与于右任旗鼓相当”。能够得到鲁迅这么样的评价，可见一斑。他的书法中暗含着深厚的文化底蕴，在祖国众多名胜古迹中都可以看到郭老先生的墨宝。北京故宫博物馆可以说是中国文博的集大成之作，里面的文博藏品数量之多、种类之繁、质量之精美难有出其右者。北京故宫的”故宫博物馆“的牌匾原为李煜瀛所手书，但是由于社会主义建设探索时期的一些失误，作为原先清朝统治者所居住的故宫，被一度认为是封建迷信的毒瘤，被关闭。当时李先生所写的牌匾也被摘除了。直到1971年，故宫重新面向公众开放，当时的牌匾被用写着“血泪书”的纸包裹着，工作人员随口对郭沫若说，让他写个牌匾吧。没想到郭老竟然当场答应了，当场就题写了“故宫博物馆”几个大字，这也就是现在我们所看到的“故宫博物馆”的牌匾。“心系”？“情妇”？上个世纪，郭沫若先生曾经给山东省博物馆参观，一时兴起，为省博写了一幅字“纵有寒流天外来，不教冰雪结奇胎。东风吹遍人间后，紫万红千次第开”，并在最后名题了“山东博物馆”。目前我们看到的“山东博物馆”几个字便是出自于这里，并非郭沫若专门题写的。原版的“山东博物馆”几个字也是颇为潦草，不懂得书法的人看到这几个字，第一时间很难想到是“山东博物馆”，只能够凭借着自己的主观臆断来揣摩这几个字是什么。因此，各大版本纷纷流出，如“山东情妇馆”、“心系情妇馆”等等，闹出了不少乌龙笑话。各种消息在互联网上乱飞，山东的礼仪之邦的形象受到了影响。这到底怪谁呢？怪山东博物馆的领导么，这的确是郭沫若写的啊；怪郭沫若先生么，可这只是他老人家随笔写的啊，又不是专门题写的馆名。郭沫若虽然姓郭，可是这个“锅”却不能背。书法各成体系，即便是同一种书法，不同的场合，它的运笔、间架结构等也是不同的。用诗文中的字作为题匾，甚是不妥。郭沫若曾经也给陕西历史博物馆、苏博等写个字，用的都是正体，就很合适。用名人的字作为馆名，本是画龙点睛之笔，没想到被山东博物馆弄巧成拙，成了争议最大的一个题名牌匾了。很多人提议，将这个牌匾换掉，来挽回省博物馆的形象，这一提议得到了很多人的响应。去年，山东召开两会期间，就有代表提出，原有的匾额被人恶搞，不利于维护山东形象，建议更换。结语博物馆作为文化的缩影，闹出这样子的笑话属实不应该。作为主事者怎可攀名附会，闹出如此大的笑话。闹出如此大的笑话，固然有山东省博物馆的原因，但是更多地是“乌合之众”的“娱乐至死”：什么都可以恶搞，一切都是他们狂欢的源泉。这种社会现象要值得好好反思。山东博物馆，作为孔孟之乡的门面，也需要好好反省，切莫再闹出如此的笑话了。本文由沁流史原创，欢迎关注，带你一起长知识！举报/反馈"
    },
    {
        "title": "“山东博物馆”字体被嘲不雅,本地人要求换字,是否该换?",
        "content": "博物馆是一个地区精神文化的象征，集中呈现了本地区的历史底蕴和文化氛围。中国各个省市都有地方博物馆，甚至一些文化强县也有县博物馆。山东作为孔孟之乡，有着得天独厚的儒家文化基因；而山东博物馆作为山东历史文化的窗口，肩负着继承儒家文化的大旗。但是，山东博物馆的题字却对不起他的历史使命，简简单单五个字，由于采用了郭沫若的草书，潦草难认，站不直立不住，一副窘态，根本无法让人联想起山东儒家的君子之风。反而一眼看上去，让人误认为不雅的标题，实在是贻笑大方。随着国民整体文化素质的不断提高，审美意识和审美能力的增强，山东人民越来越无法忍受山东博物馆题字的\"不雅\"，纷纷要求换掉山东博物馆的牌匾。可是，题字本身就是一门学问，不能人云亦云，山东博物馆的题字究竟有没有问题，该不该换？山东博物馆题字的由来山东博物馆作为山东综合性最强、藏品最多的博物馆，是山东向全国各地人民展示山东历史文化的窗口，也是传承山东优秀文化基因的大本营。山东博物馆的题字采用了郭沫若的草书，五个字从郭沫若的文集中摘选出来拼凑为\"山东博物馆\"五个大字，本意是沾沾郭沫若先生的\"文气\"，却南辕北辙，反而有些俗气，这就要从草书的特征说起。草书虽然俊逸洒脱，狂放不羁，却缺乏严肃感和庄重感，而且草书有着识别性极强的个人风格。比如毛主席的草书威武霸气，主席的诗词和书法让人心胸开阔，鼓舞男儿建功立业，鼓舞女子自强不息。山东博物馆既然采用郭沫若的草书，就要考虑到郭沫若的个人风格。郭沫若是上世纪中国文化界的伟人，集书法、文学、古建筑、历史研究等于一身，又作为政协委员参政，是文化界的权威，当时\"知识分子\"的代表人物，对新中国的文物保护、文化复兴做出了卓越的贡献。同时我们也要注意到，郭沫若并不是一个典型的历史正面人物，他也具备旧知识分子的那种懦弱、保守的性格，而且家有正妻，却在留学时留下不少风流轶事。我们虽然尊重郭沫若先生超一流的文化水平，但也要无法忘却他性格上的缺陷。这种性格在书法上是有表达的，郭沫若的书法固然精妙，但在草书上没有那种酣畅脱达的感觉，反而边际明显，带有书生意气。这种风格的字体能否体现山东博物馆的儒学之风，有待考量。郭沫若书法另外，山东博物馆的题字是从郭沫若的字集中摘选拼凑而成，并非郭沫若本人题写，这就没有考虑到草书的另外一个特征—书写的连贯性和整体美观性。草书追求文随心生，意入纸笔，草书书写一般文笔连贯，一气呵成，整体美观性很强，但如果有断档，草书的艺术价值就大打折扣。山东博物馆的题字不但没有突显草书的个人风格，又打破了草书的连贯性，完全没有利用到草书的优势，反而暴露出了草书的短板—字迹潦草，民众无法准确辨别。这样的话，山东本地人嫌弃\"山东博物馆\"五个字丑也不难理解了，既没有准确达意，又没有体现出草书的风韵，山东博物馆选取的题字是非常失败的。书法艺术与题字文化与世界其他文字相比，汉字有一定的特殊性，汉字是一种象形、表意相结合的文字，除了语言的记录表达功能外，本身还具有很高的美学价值。所以自汉字诞生以来，汉字的字形和书写方法不断发展，逐渐形成了博大精深的中国书法，现代书法也由于风格多变成为建筑装修装潢的重要元素。比如，甲骨文的书写非常朴素，字形、大小不规范，形态原始，适合风格夸张、复古的建筑。金文字形整齐，笔画流畅，由于古时多被刻在青铜器上而独具金属的力量感，适合展示企业的实力和底蕴，经常用于企业大门、展厅。隶书用墨浓重，笔画饱满，苍劲有力，不卑不亢，适合用于庄重严肃的场合，很多非政府组织的大型交流会议常用到隶书横幅。楷书字形俊秀，雅俗共赏，因而规范化印刷宋体字成为政府机关牌匾的首选字体，显得简洁规范，又不失庄重严肃，但略显枯燥。对于开放式景点和建筑物，题字的选用就直接决定了人们对建筑物的第一印象，而博物馆等文化宣传部门作为传承文化的载体，其题字对于提升博物馆的精气神显得更为重要。很多优秀的文化机关或单位，对社会文化建设做出特别突出贡献的，一般有政府相关领导人或文化界权威专门为其题字，以示表扬先进、号召全社会学习共勉。比如鼓舞了一代人的\"红旗渠精神\"发源地红旗渠博物馆就有很多领导人题字；其他文化单位，一般采用规范化宋体楷字作为题字字体。但是，也有一些单位盲目攀比，为了面子\"请人题字\"。在此风气下，很多官员、比较著名知识分子、甚至出名的演员都开始为一些机关团体题字，由于他们没有书法家深厚的文化功底，很多题字不美反丑。这种题字之风在改革开放初期大行其道，留下了大量违背美学的题字，遭受到了越来越多年轻人的批评。颜体字当为换字首选作为儒家文化的发源地，人们期待山东博物馆的题字不但要有儒家\"威武不能屈，贫贱不能移，富贵不能淫\"的正气，也要有山东近代以来义和团、台儿庄抗日等反抗殖民侵略的骨气。隶书、楷书更为庄重，但也必须考虑作者的风格。比如魏晋南北朝时期，楷书、行书、草书百花齐放，中国书法发展至巅峰。这个时期的书法家虽然在书法上登峰造极，但缺乏一股\"精气神\"。比如书圣王羲之的楷书和行书已至化境，他的《兰亭集序》被称为天下第一书，后人难以望其项背。但以王羲之为代表的的魏晋文人，政治上总是被动不求作为，生活上追求所谓\"玄学\"，实为荒诞颓废。不可否认其艺术造诣，但其精神内涵匮乏，可以作为艺术类博物馆的题字素材，但无法胜任综合性博物馆的题字。颜真卿字体遍历中国古今书法家，能够将山东儒家文化、近代抵抗殖民侵略的精神充分体现出来的，还要数颜真卿的字。颜真卿是唐宋八大家之一，书法界素有颜筋柳骨之称，颜真卿书法造诣深厚，其楷书又称\"颜体\"，既有楷书的端庄秀丽，又有隶书的笔锋苍劲。而且，颜真卿的\"祭侄文稿\"被称为\"天下第二书\"、\"天下第一草书\"，这是因为颜真卿一生忠心赤胆，满门忠烈，侄子被叛军杀害，悲愤之情倾诉纸上，颜真卿本人也最终死于叛军之手，誓死不降。颜真卿颜真卿可以代表的儒家忠义的最高境界，如果颜体字用作山东博物馆题字，可以把山东儒家的精神和反抗殖民斗争的历史充分展现。无论颜真卿书的书法水准还是精神品质，都完全符合山东博物馆的需要。山东博物馆作为地方综合性博物馆，虽然有齐鲁大地深厚的历史底蕴作为依托，但一个看似无关紧要的题字，却成为文化输出的一个客观障碍。如果博物馆能够改换题字，以\"颜体字\"重塑博物馆形象，加强民众的文化认同感，才能吸引更多省内外游客，向全国乃至全世界人民重现璀璨的山东历史文化！举报/反馈"
    },
    {
        "title": "山东博物馆:重构“5G+数字化”服务新生态",
        "content": "山东博物馆内部常设展览。苏锐摄记者12月23日从山东博物馆获悉，该馆“5G 富媒体+文博联合实验室”项目目前正稳步向前推进。2020 年 8 月 21 日，山东博物馆、新华网联合打造的“5G富媒体+文博联合实验室”项目在北京新华网总部举行了项目签约仪式。“5G 富媒体+文博联合实验室”是国内博物馆界首个落地签约的 5G 实验室项目，也是 2020 年全国实施 5G 规模商用后山东省率先在文旅融合背景下的重要活动，具有跨时代、里程碑的意义。山东博物馆创新地将馆藏文物、陈列展览、宣教活动、文创产品等通过“5G+数字化”构建出一个互相连接的互动矩阵，以文物、展览数字信息的跨时空复制，运用扩展现实和沉浸式体验的方式，重塑山东博物馆全场景沉浸式文化服务的新生态体系，为社会公众带来多层次、多元化的互动体验，让社会公众聆听与见识更生动、真实的中华历史。山东博物馆拥有馆藏各类文物藏品 21 万余件，每年迎接游客 200 多万人次，在 3D、AR、VR 等技术的研究和应用已深耕多年。2019 年山东博物馆联合湖北博物馆通过新华网面向全球成功举办博物馆界首场 5G 活动——“5G 重构想象，跨时空协奏”；2020 年又与新华网签署 “5G+文博实验室”项目合作协议，表明了山东博物馆在 5G 领域深耕决心，也表明了领跑山东省 5G+文博发展的信心。在文旅融合的 5G 时代，山东博物馆将与新华网等优质机构一起研究、探索、利用 5G 技术，推动博物馆产品和服务向智能化转型，打破文化旅游传统边界，扩大文化旅游资源的范围和形式，以数字化为核心创造文化旅游新资源，助推文旅产业转型升级，为山东省深化文化产品供给侧改革，开创文旅事业发展新局面助力。山东博物馆相关负责人介绍，5G 技术为博物馆赋能最为重要的就是打破时空的局限，将博物馆的海量资源和知识更有机地、系统化、一体化地呈现出来。山东博物馆利用 5G 的时空的复用功能，创造出脱离空间与时间限制的数字化服务，让不同时间、不同空间的观众皆能享受同等质量的山东博物馆公共服务职能带来的服务。利用 5G 辐射范围的广度及博物馆数字化的灵活度，充分发挥数字化采集后的文物与展览使用效率，在展览的数字化展陈体验、教育活动的跨时空体验、文创产品的数字化开发等方面着重发力。旨在构建以 5G 信息流为基础的万物互联的山东博物馆，为全面共建小康社会、助力人民美好生活贡献力量。责编：吴敏举报/反馈"
    },
    {
        "title": "山东博物馆邀您参加《好客山东——居民生活变迁展》展品征集",
        "content": "过往的时光，承载着我们的悠悠往事，回首翻看一个个老物件，无言地记录着岁月峥嵘；一张张老照片，凝聚着一代代人的美好回忆。（图片来源于网络）中华人民共和国成立以来的各种代表性实物见证了山东社会的发展变迁。在那个年代，黑白电视机是一个家庭最昂贵的奢侈品；在那个年代，缝纫机陪伴一家人走过无数的春秋冬夏；在那个年代，算盘解决了繁杂的计算统计。一张老照片，一段老记忆，一个老地方，一些老故事......这些，无不承载着灿烂的精神文明，提供了重要的历史物证，见证了社会的发展变迁。（图片来源于网络）为进一步保管、展示、研究，呈现山东社会的变化，形成有特色的山东记忆，山东博物馆将于2021年举办《好客山东——居民生活变迁展》。现特向社会各界发出征集老物件的邀请，如果您家有标志时代印记的老物件，或是带有属于山东地方特色的传统物件，请积极与我们联系。（图片来源于网络）泛黄的粮票、老旧的照片、记录时代变迁的旧书报……您的东西我们来展！我们将在山东博物馆把您充满时代意义的老物件向公众进行展示，形成山东居民生活变化的缩影，重温那个时代的专属记忆。山东博物馆一直以来秉持“以公众为中心”的办展理念，近年来成功举办了“衣冠大成——明代服饰文化展”、“三千玲珑——中国海洋贝类展”等火爆全城、家喻户晓的重磅展览。此次《好客山东——居民生活变迁展》将抚今追昔，一起在山东博物馆回顾历史长廊，从那些定格瞬间的事物中，回忆你的过往时光，见证山东的发展变迁！相关展品征集公告如下：山东博物馆关于《好客山东——居民生活变迁展》展品征集暨山东省社会发展变迁物证征藏公告中华人民共和国成立以来的各种代表性实物见证了山东社会发展变迁，是反映山东社会发展变迁的重要物证和历史财富。山东博物馆作为具有收藏研究、展览展示、宣传教育等职能的公共服务机构，承担着收藏和展示社会发展变迁见证物的重要任务。为拓展博物馆藏品体系，“为明天收藏今天”，山东博物馆计划于2021年举办《好客山东——居民生活变迁展》，通过展览的形式从一个侧面更加直观的呈现山东社会的发展变化。现按山东省文化和旅游厅《关于开展“山东省社会发展变迁物证征藏”工作的通知》要求，全面开展展览所需的“老物件、老照片、老故事”暨山东省社会发展变迁物证征藏活动。现将有关事项公告如下：一、征集标准(一)反映山东省社会变迁、时代进步，具有一定历史价值、科学价值和艺术价值;(二)见证历史时刻，具有直接见证意义或重要佐证意义;(三)因社会发展变迁频临消失，且具有典型性、代表性；(四)流传有序，物主明确。二、征集范围本次活动征集中华人民共和国成立以来特别是改革开放以来，反映山东省社会变迁、时代进步等方面具有较大历史价值和典型代表性的实物资料。包括:1、反映各时期工业、农业、教育、科技、文化、医疗、卫生等行业发展的代表性物证。2、反映各时期百姓衣食住行发展的代表性物证和生育、婚姻、丧葬、礼仪、节庆、时令等相关的风俗类物证。3、有关社会发展变迁重大事件和重要人物有关的物证。三、征集内容1、生产工具及产品类。包括工业、农业、林业、牧业、渔业、手工业等各行业生产设备工具及产品。2、生活用具类。包括服装饰品、家具、厨具、家用电器、交通工具、通讯工具、文体娱乐用品等与家庭生活有关的物证。3、文献档案类。各类图书报刊、手札手稿、文件、文稿、账本、信函、电报、教材等，尤其是与重大事件、重要会议有关的物证。4、票据类。反映山东社会发展变迁的票据，包括粮票、布票、煤票、油票、肉票、债券、存单、存折、邮票、车船票等。5、影像资料类。包括各类照片、图片、录像资料、录音资料、纪录片、影视资料等。6、证章牌匾类。各类奖状、证书、奖章、纪念章、徽章、奖杯；牌匾、门牌、路牌及其他标志物。7、文学及艺术品类。反映山东社会发展变迁的具有较大历史价值的典型代表性作品，包括各种散文、诗歌、小说、戏剧等文学作品；书法、绘画等艺术品；年画、剪纸、风筝、皮影、雕刻、漆器、刺绣、面塑、泥塑等手工艺作品。8、与重大事件、重要人物相关的物品类。国家领导视察山东时使用过的物品，以及为此制作的宣传品、纪念品；在各行业有突出贡献及重大影响力的代表性人物的相关物品；重大事件见证物等。9、其他能够反映山东改革开放历程、历史沿革、人文历史的实物资料。四、征集方式本次物证征藏活动严格按照我国法律法规的相关规定，采取接受捐赠、移交、调拨及其他合法方式。提倡和鼓励无偿捐赠，在此感谢广大热心人士对文博事业的支持。五、征集程序1、本次活动由本馆征集工作组具体负责。2、征集流程：持有人或单位需提前将展品或物证照片发到指定邮箱并预留联系人及电话。4、联系人：征集工作组联系电话：85058223电子邮箱：zhengji202066@163.com地址：济南市经十路11899号山东博物馆物证征集办公室找记者、求报道、求帮助，各大应用市场下载“齐鲁壹点”APP或搜索微信小程序“壹点情报站”，全省600多位主流媒体记者在线等你来报料！ 我要报料举报/反馈"
    },
    {
        "title": "山东博物馆加入大运河博物馆联盟",
        "content": "近日，“大运河博物馆联盟”成立活动在南京博物院举办，会上通过《大运河博物馆联盟章程》，签署《大运河博物馆联盟协同发展协议》。“大运河博物馆联盟”得到了国家文物局的指导，由南京博物院与“中国大运河博物馆（筹）”联合发起，由山东博物馆等大运河沿线33家博物馆共同组建。旨在加强运河文化学术研究合作，协调运河沿线展览、文创、教育资源，发掘更多文化产品合作模式，深化大运河文化品牌的国际影响力。目前，联盟成立后的一系列活动陆续开展，包括召开运河文化进校园示范项目工作研讨会、“中国大运河博物馆（筹）”展览深化专家论证会等。（大众日报客户端记者 张依盟 报道）举报/反馈"
    },
    {
        "title": "手创未来携手山东博物馆助推文创智造升级 加快文物活化落地",
        "content": "3月18日，由山东省文化和旅游厅、泰安市人民政府主办的山东省文创产品开发成果转化对接活动在泰山景区成功举行。省文化和旅游厅党组成员、副厅长孙树娥出席活动并讲话。 活动现场，山东博物馆和手创未来（山东）文旅科技有限公司共同签约。双方表示以“鲁博手礼\"文创智造云平台为基础，以5G、人工智能等新技术为驱动力，以文创孵化基地为加速器，共同打造平台2.0升级版，加快文物活化与创意成果落地。据了解，“鲁博手礼”平台是山东博物馆和手创未来公司共同打造的集线上交易、线下智慧生活馆、原创产品设计转化中心于一体的文创智造云平台。平台上线后先后荣获“文化和旅游部2020年度文化和旅游信息化发展典型案例\"、\"山东省精品旅游文创平台一等奖\"等省部级各类奖项10多个。会上，省文旅厅副厅长孙树娥表示，近年来我省文创工作有了较大突破，一批创新产品脱颖而出，一批设计人才快速成长，全省文创产品发展势头良好。文化资源重在挖掘，难在转化，贵在创新。举办此次活动旨在通过对年度获奖文创产品集中展示、展销，文创产品开发成果转化对接，文创产品进景区展销等多种方式，促进优秀文创产品转化落地，丰富我省文旅消费市场。 （责任编辑 ：刘朋）举报/反馈"
    },
    {
        "title": "蝉冠菩萨佛造像:山东博物馆十大镇馆之宝之一",
        "content": "1994年7月初的一天，博兴县文物所工作人员上班时发现蝉冠菩萨造像丢失，国宝被盗工作人员不敢怠慢立即上报，并请求有关部门派人寻找菩萨像的下落。由于前一天刚下过一场大雨，相关的破案线索被冲刷殆尽，接下来几年的的调查也毫无结果，一件佛像竟这样不翼而飞。这件蝉冠菩萨佛造像，出土于龙华寺一个窖藏。1976年3月，山东博兴县陈户镇张官村一位村民在挖地基建房时，挖到一些佛像残片，由于之前也有人挖到过这样的佛像残片他也没太在意，就将这些残片当作垃圾丢掉了。当时文管所所长李少南听说挖到石像的消息后，亲自前往查看。作为一名资深的文物工作者，李少南对于文物具特别敏感的触觉，当他见到这些佛造像残片时，他就意识到了这些佛造像残片的文物价值。后来经过鉴定，这些佛造像残片为南北朝时期的作品。经过勘测后，该村民的宅基地在古代龙华寺遗址范围内。从1923年出土的龙华碑碑文可见，龙华寺为隋文帝杨坚下令在古龙华寺的基础上重建而成。古龙华道场可能毁于北周武帝灭佛之时，这些残存的佛像也随之被毁埋入地下窖藏。这尊蝉冠菩萨就是李少男先后从三家村民家中获取的三块残片，历时三年最终拼接而成。蝉冠菩萨佛造像丢失后，流落他乡。1999年12月，国家文物所接连收到两封神秘信函，内容都与佛像有关。2000 年，《纽约时报》报道了一些关于蝉冠菩萨像的消息，国家文物所的专家这才意识到，这尊佛像很可能就是山东省博兴县文物所丢失的蝉冠菩萨像。经调查，蝉冠菩萨像被盗后，最终流入了英国文物市场。1995年美秀博物馆斥巨资将蝉冠菩萨买走。经过文物局几年的不懈努力，最终于2001年与日方达成协议：2007年日本美秀博物馆在建馆十周年之际，将蝉冠菩萨归还中国，唯一的条件是每隔五年，蝉冠菩萨佛造像返回日本美秀博物馆展出一次。2008年回归后的蝉冠菩萨入藏山东博物馆。蝉冠菩萨佛造像通高120cm，身后背光直径54cm，身着华丽长裙，面带微笑，其高冠之上有一只蝉作为装饰。汉代侍中、中常侍所戴之冠为赵惠文冠，是在武弁大冠上加黄金珰，附蝉为文，貂尾为饰，所以又称貂蝉冠。冠上加蝉取其清高之意，蝉冠菩萨的蝉冠还具有羽化登仙之意。蝉冠菩萨出土时，虽然为破碎的佛造像残片，但是排列比较整齐。佛教在北朝时期迎来第一个高潮，盛极而衰，随后出现了北魏太武帝和北周武帝的灭佛事件。专家推测当时的百姓可能因为不敢违抗朝廷灭佛的旨意，不得以才将佛造像毁坏，同时又不敢将佛造像彻底毁坏，所以将佛造像残片深埋于地下，来逃避官府的搜查。可能与青州龙兴寺佛造像窖藏一样，这些佛造像才得以保存至今。2011年初，山东省文物局主持举办了山东博物馆\"十大镇馆之宝\"评选活动。蝉冠菩萨像失而复得的传奇故事，备受关注，成为了山东博物馆的十大镇馆宝物之一。#文物有话说# #古史传奇# #趣逛博物馆# 举报/反馈"
    },
    {
        "title": "这个周末去哪儿玩?山东博物馆昆虫展成家长陪娃打卡新宠",
        "content": "这个周末去哪儿玩？山东博物馆昆虫展成家长陪娃打卡新宠举报/反馈"
    },
    {
        "title": "山静似太古 日长如小年 来山东博物馆体验“明代文人风雅”吧",
        "content": "“山静似太古，日长如小年”，对清闲自在的“慢生活”，古人可谓深得其趣。古代的文人士夫们，最能在风风雅雅的日常间，令岁月安好绵长。斯人不在，佳器存焉，传承至今的古器、古物，正是古代文人生活的载体和见证。1月29日，由山东博物馆主办的明代文人生活主题展“山静日长——明代文人风雅录”在山东博物馆一楼5号展厅开展。这是山东博物馆推出的又一场以明代文化展示及体验为主题的展览。明代是一个市井文化大放异彩的时代。文人们不再热衷归隐山林，而以追求个人生活情趣为尚。他们热衷于生活中每一处有情趣的细节，在生活的艺术化和艺术的生活化之间，展现自己的审美情操和生活志趣。展览紧扣“明代文人生活”的主题，依托馆藏书画、瓷器、铜器、文房杂项等40余件明代艺术品，选取文人日常生活的八个片段，通过文物和场景的有机结合，生动勾勒出明代文人的生活日常，期冀在呈现明代文人恬静、闲雅生活方式的同时，彰显中华文化简达、清高、旷远的审美品格。本次展览紧扣“明代文人生活”的主题，依托馆藏书画、瓷器、铜器、文房杂项等40余件明代艺术品，选取明代文人日常生活中的琴、棋、书、画、茶、酒、花、香等八个片段，通过文物和场景的有机结合，生动勾勒出明代文人的生活日常，期冀在呈现明代文人恬静、闲雅生活方式的同时，彰显中华文化简达、清高、旷远的审美品格。其中展出的文物，既有明代著名书法家董其昌的行草册页，又有明鲁荒王墓出土的围棋等，可以说是原汁原味呈现了明代文人的生活场景。琴、棋、书、画、茶、酒、花、香，这些日常间聊以自娱的“闲事”，被古人认认真真做成了一种雅文化。这是中华文化传承出新不可或缺的土壤，是人类宝贵的精神财富。我们期望通过展览，生动立体地向观众呈现一种恬淡、雅致的生活方式，让观众在领略古人“慢生活”乐趣的同时，真切感受到中国传统文化的魅力，进而引发公众对传统文化回归和传承的思考，并对当下引导公众践行一种积极健康的生活方式有所助益。原标题：山静似太古 日长如小年 来山东博物馆体验“明代文人风雅”吧值班主任：高原【来源：舜网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "山东博物馆最大规模昆虫标本展开展 千余只珍稀昆虫“飞”进济南",
        "content": "02:55齐鲁网·闪电新闻1月29日讯 《虫·逢——世界珍稀昆虫标本展》今天在济南开展，展览集中展示了来自世界5大洲30多个国家的1000余件珍稀昆虫标本，是山东博物馆迄今在昆虫方面最大规模的展览，也是2021年首个原创自然类展览。提到昆虫，很多人感到讨厌或者害怕。其实，早在人类出现之前，昆虫便已经在地球上至少存在了4亿年。尤其经历了二叠纪末期和白垩纪末期两次大灭绝，许多古老的生物类群不能适应环境的剧变而被淘汰了，然而昆虫却在生存竞争中生生不息，繁衍至今。可以说，它们是地球上适应能力最强，进化最成功的一类生物。“这个世界最不怕虫子的是孩子，最怕虫子的是大人”。“虫逢——世界珍稀昆虫标本展”设计了多个互动单元，能让\"大朋友\"回到记忆中儿时蝉鸣的夏天，也能让小朋友近距离与昆虫接触，感受大自然的神奇。 世界上现存最大的昆虫有多大？虫子咬人吗？毛毛虫都能变成蝴蝶吗？蝴蝶又是怎样迁徙的？戳视频寻找答案>>闪电新闻记者 刘依  报道举报/反馈"
    },
    {
        "title": "欢迎光临“昆虫王国”!山东博物馆开新展啦~",
        "content": "1月29日，“虫·逢——世界珍稀昆虫标本展”将亮相山东博物馆，届时来自世界5大洲，30多个国家的上千件珍稀昆虫标本将结合详实的科普内容，精彩的互动单元，身临其境的VR场景，为观众打开昆虫世界的大门。昆虫作为动物界中种类最多、数量最大、分布最为广泛的生物群体，其起源的追溯和历经几次全球性生物灭绝灾难后依然能够保持旺盛生命力的适应与进化能力，都引起了人们极大的研究兴趣。昆虫的起源与进化构成地球生命进化群像的最大组成部分，远古化石的发现和基因测序技术让人们能够历史性地填补昆虫进化知识上的空白。可以说，“科学让我们比以往的任何时候更接近于解开生命进化的这些秘密。”本次展览将会展出数十种昆虫化石和琥珀标本，揭示昆虫的起源与演变。同时，展览也将开设展厅，展示不同的昆虫种类，选取泰坦甲虫、竹节虫等有代表性的“昆虫之最”，给观众科普有关昆虫的科学知识。从嫘祖首创种桑养蚕之法成就灿烂的华夏服章文明，到古埃及神话中借由圣甲虫图腾阐释宇宙起源。千百年来，昆虫与人类的关系相互交织，复杂而密切。但对于长期生活在城市里的人来说，昆虫逐渐显得有些陌生。本次展览将通过形态各异、色彩绚丽的实物标本，带观众走进昆虫世界，认识昆虫与人类的关系，打破对昆虫固有的印象，激发对未知的探索和对大自然的热爱。（大众日报客户端记者 张依盟 实习生 梁子伟 报道）举报/反馈"
    },
    {
        "title": "匾额题署要注重实用性,别再让“山东博物馆”的笑话发生了",
        "content": "网上曾经流传过一个段子，一对情侣在山东博物馆前路过，小伙子看着博物馆上的题字，非常疑惑，不由自主地念道：“书法倒是不错，‘心在情妇那’是什么意思？”。姑娘顺着小伙子眼神看过去，也疑惑地说：“是‘山东情妇馆’吧？难不成是山东省用来关押那些贪官们的情妇的？”这虽然是一个段子，却真实地反应了今人在书法使用上的不严谨。其实“山东博物馆”这几个字，还是出自名家之手呢！1959年，郭沫若先生参观山东博物馆，兴致来时，诗兴大发，于是为山东博物馆题诗一首。落款处便是山东博物馆牌匾的出处，还把原来的竖式改成了横式。这就是山东博物馆经常闹笑话，被恶搞，流言蜚语贻笑大方的根本原因。不是郭沫若先生写不好，郭先生曾提过不少的博物馆匾额，陕西历史博物馆、金县博物馆、苏州博物馆，都出自郭沫若之手。更有大名鼎鼎的故宫博物院，也是郭沫若题写的。这些匾额都是用最接近正体的书体题写的，让人一目了然，当然也不会引发人们的离谱地联想，以至于出现不雅的笑话版本。山东博物馆这种截取草书题款来充当题匾的作法，太过随意，不但不便于识读，也不符合古人对文字书体使用的规定。山东博物馆的出处南朝人羊欣在《采古来能书人名》中记载，“飞白本是宫殿题八分之轻者，全用楷法。”宫殿题署归类于榜书，皆属于铭石之书。魏锺繇书有三体，铭石书、章程书、行狎书各有其用，铭石书用于铭刻题署，章程书用于公文和教学，行狎书用于传递信息、随手记录。宫殿题署的八分书，是唐楷以前的楷书，魏晋时期的正书，王羲之称它是八分书。清朝朝人顾蔼吉在《隶辩》中说过，“锺繇《泰山铭》、《受禅表》皆铭石书书也，羲之谓之八分，今见拓本，亦是八分”。刘有定在注元代郑杓《古学篇》中也说了，铭石书是正书。“初，行草之书，自魏晋以来，惟用简札，至铭刻必正书之。故钟繇正书谓之‘铭石’”。铭石书、八分书、正书、楷书，都是便于当时辨认的字体。其中正书包括篆书、隶书和八分书等。古文献中多出提到宫殿题署用正书之类，到后来才有用行草入碑题署。王羲之频有哀祸帖题署为什么最好用正书呢？正书之说，古时没有这种叫法，直到王僧虔自夸正书第一，才有了正书之名。今天所说的正书，意指端正的书体，一般是与比较难以辨认的草书相对立的。它包括篆书、隶书和楷书特点是容易被时人辨认，也容易书写。说句实在话，现在容易辨认的是简体楷书，人们可以用简体楷书和相对来说比较好辨认的行书来书写。毕竟书写这些匾额的目的就是为了提供辨识度，书法的艺术性还是次要的。所以，具有传统文化意义的题署建议用传统一些的，又便于辨认的文字，突出指引的方向，增加一下文化氛围。欧阳询阴符经局部对于一般普通的匾额，甚至现代气息很浓的场所，就没有必要用传统书法来题署门头。对于有人提出满大街的电脑美术字和印刷体商业门头牌匾是文化的缺席，是文化的倒退之说，我持否定态度。传统文化不是万能的，文化要发展，当然要随时代。况且，门头的设计已经不是远古时期简单的几个字就可以完成的了，虽然我一直坚持美术字不是书法，但是设计得当的门头牌匾美术字，是在传统文化基础上绽开的新花。王献之群鹅帖何况这种美术字，它并不属于书法，它是文化的另一种形式。你可以叫它美术，也可以叫它设计，有什么理由说用了美术字就是文化的倒退呢？我到觉得美术字丰富了文化的内容了呢！举报/反馈"
    },
    {
        "title": "山东博物馆征集“山东省社会发展变迁物证”!快来看看你家有没有?",
        "content": "每个时代的变迁都在历史长河中留下了印迹“为明天收藏今天”山东博物馆《好客山东——居民生活变迁展》计划于2021年开展啦见证历史变迁 实物必不可少山东博物馆将全面开展展览所需的“老物件、老照片、老故事”暨山东省社会发展变迁物证征藏活动各位小伙伴们快来看看这些“宝贝”你家有没有？征集标准反映山东省社会变迁、时代进步，具有一定历史价值、科学价值和艺术价值；见证历史时刻，具有直接见证意义或重要佐证意义；因社会发展变迁濒临消失，且具有典型性、代表性；流传有序，物主明确。征集范围本次活动征集中华人民共和国成立以来特别是改革开放以来，反映山东省社会变迁、时代进步等方面具有较大历史价值和典型代表性的实物资料。包括:反映各时期工业、农业、教育、科技、文化、医疗、卫生等行业发展的代表性物证。反映各时期百姓衣食住行发展的代表性物证和生育、婚姻、丧葬、礼仪、节庆、时令等相关的风俗类物证。有关社会发展变迁重大事件和重要人物有关的物证。征集内容生产工具及产品类。包括工业、农业、林业、牧业、渔业、手工业等各行业生产设备工具及产品。生活用具类。包括服装饰品、家具、厨具、家用电器、交通工具、通讯工具、文体娱乐用品等与家庭生活有关的物证。文献档案类。各类图书报刊、手札手稿、文件、文稿、账本、信函、电报、教材等，尤其是与重大事件、重要会议有关的物证。票据类。反映山东社会发展变迁的票据，包括粮票、布票、煤票、油票、肉票、债券、存单、存折、邮票、车船票等。影像资料类。包括各类照片、图片、录像资料、录音资料、纪录片、影视资料等。证章牌匾类。各类奖状、证书、奖章、纪念章、徽章、奖杯；牌匾、门牌、路牌及其他标志物。文学及艺术品类。反映山东社会发展变迁的具有较大历史价值的典型代表性作品，包括各种散文、诗歌、小说、戏剧等文学作品；书法、绘画等艺术品；年画、剪纸、风筝、皮影、雕刻、漆器、刺绣、面塑、泥塑等手工艺作品。与重大事件、重要人物相关的物品类。国家领导视察山东时使用过的物品，以及为此制作的宣传品、纪念品；在各行业有突出贡献及重大影响力的代表性人物的相关物品；重大事件见证物等。其他能够反映山东改革开放历程、历史沿革、人文历史的实物资料。征集方式本次物证征藏活动严格按照我国法律法规的相关规定，采取接受捐赠、移交、调拨及其他合法方式。提倡和鼓励无偿捐赠，在此感谢广大热心人士对文博事业的支持。征集程序本次活动由山东博物馆征集工作组具体负责。征集流程：持有人或单位需提前将展品或物证照片发到指定邮箱并预留联系人及电话。征集时间：自2020年12月10日至 2021年5月15日。联系人：征集工作组联系电话：0531-85058223电子邮箱：zhengji202066@163.com地址：济南市经十路11899号山东博物馆物证征集办公室举报/反馈"
    },
    {
        "title": "山东博物馆“字体”被多次调侃,当地人要求换掉牌匾,该换掉吗?",
        "content": "“别人笑我太疯癫，我笑他人看不穿。不见五陵豪杰墓，无花无酒锄作田。”——唐寅《桃花庵歌》众所周知，中华民族是一个拥有数千年优秀文化的国度，在中华大地之上，有着各种各样的传统文化，然而，诗歌和汉字则是中华文化最具代表性的一种体现。特别是我们的汉字，从出现至今，经历了数千年的洗礼，在不知不觉中，汉字已经成为中华民族的代表形象，与此同时，汉字也成为中华民族优秀文化的一种载体，并且，汉字以其独特的方式诠释着中华民族的特有文化。值得一提的是，汉字在演变和发展的过程中，逐渐出现多种字体，并且，这些字体从一定程度上代表汉字变化的艰辛历程，对于汉字和整个中华文化而言，都有着重要作用。不过，汉字的一些字体，在某些特定环境下却弄出了笑话，并且被人津津乐道。正如山东博物馆错字风波，至今仍被人们调侃。究竟是怎么回事呢？有关部门为什么不对其进行处理呢？其实，还要从远近闻名的山东博物馆开始说起。一、齐鲁文化，博大精深据了解，山东省博物馆成立于1954年，当时馆址分为东西两院，东院位于济南市广智院街广智院旧址，是1904年英国浸礼教会牧师怀恩光创建，传闻，这里曾是中国境内最早的博物馆之一。西院位于济南市上新街世界红万字会济南母院旧址，原是一处融道、佛、儒、基督、伊斯兰五教合一的宗教团体驻地，1942年建成。可以说，山东博物馆由东西两院组合而成，可谓是博大精深，源远流长。作为新中国成立后建立的第一座省级综合性地志博物馆，山东博物馆肩负着与众不同的重要使命。多年以来，山东省博物馆基于丰富的藏品优势，集收藏、研究、社会教育三位一体，肩负着展示山东地区璀璨的古代文明、弘扬民族传统文化、普及自然科普知识、进行爱国主义教育的重任，是展示齐鲁文明的窗口。对于所有人来说，山东博物馆的存在都有着及其重要的意义。通过对山东省博物馆的了解，可以清楚的知道，它在收藏和保护文物的同时，充分发挥自身优势，积极投身社会主义精神文明建设，弘扬民族传统文化，宣传爱国主义，着力举办山东古代历史文化陈列和反映生物进化、环境保护的自然生物史陈列，并辅以灵活多样的专题文物陈列，建立起了富有地方特色的陈列体系。与此同时，山东省博物馆十分注重加强国内国际间的文化交流与合作，积极组织形式多样的历史文化专题展览，向世界各地人民展示齐鲁文化的风采。不得不说，山东博物馆以自己的方式，向世人展示出齐鲁大地不一样的风采。说来也奇怪，正是这样一个展现齐鲁大地文化渊源的地方，却因为牌匾上的字遭人非议。一时间，有关于山东博物馆五个大字的各种笑话和议论纷纷出现。究竟是怎么回事呢？还要从山东博物馆的牌匾上“错别字”开始说起。二、字体奇特，被人调侃在这齐鲁大地之上，有着数不清说不完的历史文化。然而，这些文化渊源都是通过山东博物馆的收藏所展现出来的。从一定意义上说，山东博物馆就像是山东的代表作一样，它像世人述说着山东以及全国的故事。不过，山东博物馆门匾上的五个大字，却让它陷入人们议论的泥潭之中，久久无法自拔。据说，关于它的笑话还要从某一年的国庆节开始说起。众所周知，国庆节是我们一年之中为数不多的长假，在这个假期之中，很多人可以根据自己的爱好前往各大景点游玩。如此一来，山东博物馆作为齐鲁大地文化的代表地，它自然是非常受欢迎的。据说，那一年有两位来自其他省份的学生来到山东博物馆面前，当时首先印入眼球的是，山东博物馆的门匾，上边是郭沫若用草书写下的五个大字。在认识的人来看，这是山东博物馆文化底蕴的体现，但是在一些不认识草的人来看，便开始对这五个大字进行各种调侃。当时，那两个学生就对山东博物馆门匾上的字进行调侃，一个学生说到：“这里不是山东博物馆，好像是山东情妇馆。”对此，我们不得不说这个学生在学校所学习的知识真是不敢恭维。不过，话又说回来，这个学生敢这么说，也证明他内心的大胆。在很多学生看来，就算是感觉那几个大字像山东情妇馆，我不会当着别人的面说出来。或许，这个学生的初衷是调侃这几个字，但是，之后事情的发展，绝对超出了他的想象。在听到同胞所说的“山东情妇馆”后，另一个学生更加的大胆，竟然在同胞调侃的基础上加大程度。不得不说，这位同学也是一语惊人，让同胞彻底甘拜下风。谁也想不到，另一位同学竟然会更加“嚣张”的说到：“这哪里是山东情妇馆？明明是心系情妇馆！”事情发展到这里，看似一段普通的调侃，但是经过网络媒体的传播，这件事情就变得人尽皆知。在不知不觉中，山东博物馆五个大字已经被各界人士调侃的体无完肤。渐渐的，当地有人对此提出异议，并且要求有关部门撤换牌匾。三、撤与不撤，议论纷纷在网络的大肆传播下，越来越多的人对山东博物馆进行调侃，他们在网上各种调侃博物馆门匾上的字，并且再度引发出对于博物馆的其他调侃。对此，来自山东当地的许多名流和有心公民纷纷打出之一。在他们心里，山东博物馆是个非常神圣的地方，如今却被网友调侃成一个“不伦不类”的地方，可以说，他们对此是非常不满意的。随后，当地许多名流联合起来，向有关部门进行反映，并且要求撤换山东博物馆的门匾。但是，有关部门始终没有按照他们的要求，对博物馆进行撤换，在他们的眼里，博物馆上的草书字体，就像是山东博物馆的一个标志，它代表着博物馆的历史讯息，对于博物馆有着极其重要的意义。虽然，在人们的调侃之下，山东博物馆似乎变了味道，但是不管怎么说，山东博物馆的艰辛历程就像是一部史书一样，永远的摆在那里，供人们参观。即便是它的门匾被人调侃，但是它的内涵始终是那样的博大精深，供人参考。一时间，关于山东博物馆的调侃之声越来越大，也有越来越多的人加入进来。但是，有关部门并没有对此做出裁决，如今的山东博物馆依旧是人们调侃的“心系情妇馆”。不过，话又说回来，随着调侃山东博物馆的言论的出现，越来越多的人知道山东博物馆。如今，山东博物馆已经是全国乃至全世界上知名博物馆，特别是它所承载的历史讯息，至今仍让人流连忘返。结语：其实，对于山东博物馆的调侃，我们只能当做是一个笑话听听算了，要知道，山东齐鲁大地，有着深厚的文化底蕴，它所承载的历史文化，绝不是简单的一个笑话就可以盖过。对于我们而言，学习和了解中华民族优秀文化才是正道。参考资料：《山东博物馆来历》图片来源于网络，如有侵权，联系删除！举报/反馈"
    },
    {
        "title": "“山东博物馆”牌匾出自名家之手,却常被吐槽,其中故事耐人寻味",
        "content": "“博物馆者，非古董者之墓地，乃活思想之育种场。” ——乔治·布朗·古德在我们民族存在的几千年中，产生很多优秀的文化是一件很正常的事情。历经千年风雨，至今仍保存着许多优秀文化和文物。有的文物在一些收藏家手中，有的则保存在博物馆里。说起博物馆这样的建筑，我们知道它的建立是为了让人们能够接触到文物，这也是一种无形的国家福利。我们今天要说的是和博物馆有关的。“山东博物馆”这几个字出自一位名家之手，却经常被人取笑。甚至有当地人多次要求更换牌匾。应该改变吗？当初，这个博物馆的名字其实并不是山东博物馆。这个博物馆建立于1954年。是我国最早的博物馆之一，也是我国第一座大型综合性博物馆。也正是因为这个因素，这个博物馆才是当时数一数二的博物馆。然而，这样一座价值不菲的博物馆，其名气却完全依赖于挂在门口的牌匾。众所周知，像博物馆这样的建筑，牌匾一定要大，让别人一眼就能发现你的存在。然而，山东博物馆的牌匾却一直饱受诟病，因为它出自名家之手，却是草书。很多人认为，这不仅不能说明什么，而且人们也很容易承认，作为博物馆，不应该有这样的错误。那么这位著名的艺术家是谁呢？他就是中国现代诗人郭沫若。其实，郭沫若先生写这些字时，主要目的并不是帮博物馆写匾额，而是当他得知博物馆成立后，非常高兴，为博物馆写了一首草诗。没想到博物馆很高兴，把里面的字提取出来，成了现在牌匾的原形。最后经过放大雕刻，就成了现在的牌匾。自己写的诗，最终会成为博物馆的牌匾。老实说，这可能是郭沫若本人始料未及的。很多地方的建筑匾额基本都是隶书或楷书，这也是为了方便别人辨认。不过，郭沫若当初写诗时，用的是草书，比较有个性。对于博物馆这样的正经建筑来说，实在不妥。难怪有人要求更换。然而，面对民众的诉求，该馆负责人却没有回应。“山东博物馆”的字体曾多次遭人嘲讽。当地群众纷纷要求更换牌匾。应该改变吗？当然，对于该不该更换这块牌匾，很多人意见不一。有人认为，这是郭沫若为庆祝建馆而作的贺词。博物馆使用这块牌匾，也是对郭沫若的一种尊重。而且，每个人都有自己的风格。有必要因为别人的几句话而改变自己的风格吗？艺术是一种有高有低的东西。怎么会因为少数人的质疑而开始倒退呢？作为艺术家，要有自己的原则，不能盲目妥协。其实，每个人都有自己独特的观点和见解。可能有人觉得这块牌匾不错，不用换，但也有人觉得这块牌匾不好，想换。但换不换不是很重要。重要的是博物馆本身。有什么吸引人的吗？举报/反馈"
    },
    {
        "title": "“衣冠大成”山东博物馆的明朝服饰展",
        "content": "说起博物馆 可能被评论的褒贬不一。不喜欢他的人可能觉得冷冷清清甚至阴森森 很冷门，一点都不好玩。喜欢历史的人呢 恨不得把他当成自己的第二个家 什么时候都想去，每看一遍展览都有新的收获。我不是历史学专业 喜欢历史的程度只能算是个半吊子。说句跟文物套近乎的话，我这个专业也和文物息息相关（努力往自己脸上贴金）。博物馆里大部分展览品是固定的，也有一部分展馆的展品是流动的，比如说我昨天去看的这个“衣冠大成”明朝服饰展就是从9.30开始 展期为三个月的展览。如果是一般情况下去博物馆的话人数都是比较少的 但是像有这种比较吸引人的展览的话 人就非常之多了。昨天我去这个展馆的时候几乎是照相都要排队的。小声说一句 去博物馆的人不是老师带着学生去讲解就是情侣或朋友 家人，很少有我这种孤独十级的人自己去溜达。看到那么多人显得我自己更孤寡了，只有乖巧的文物与我为伴。我喜欢安静的地方，因为我去博物馆也是想多少学点东西的。我这几天刚好在重温《国家宝藏》。张国立老师每次一说“让国宝活起来”的时候我就开始激动。每段历史都值得被知晓 每件国宝的背后都浓缩了一段史实。他们就是我们中华文明最伟大的见证者与传承者。1368到1644历经了二百多年的明王朝，是中国历史上最后一个由汉族建立的统一王朝。从服装就能看出地位的高低，所在的场所是什么类型。官员们上朝拿的笏板材质也有象牙和槐木之分，去一趟博物馆能学太多东西啦，博物馆里的历史可比历史书中的历史有意思多了。要是以前我们的历史课能在相关的博物馆授课 我怕是能考上中央美院呢。说起服饰展当然少不了颜色，在明代大红不是大红而是辰砂；粉色叫醉染；橙色叫秋思；黄色叫映月；深蓝是瑶碧；浅绿是烟柳。啊 词汇量匮乏的我只能用太好听来形容了。每种颜色都感觉很仙 飘飘然乘风而去。展馆里好多小姐姐小哥哥穿着汉服来参观，一举一动 一颦一笑都像是从画里走出来的样子，温婉柔美。有时间穿上汉服来山东博物馆与明朝服饰一起拍照吧，只要您戴上口罩 出示健康码，好客山东人依然欢迎您~服饰展在二楼哦~举报/反馈"
    },
    {
        "title": "“明代服饰文化展”18日下午在山东博物馆开讲",
        "content": "中国山东网10月14日讯 (记者 马文文)14日，记者从山东博物馆获悉，“衣冠大成——明代服饰文化展”要开讲啦!10月18日下午14:00-15:30，由中国丝绸博物馆馆长赵丰先生带来的“承前启明：朱檀墓出土龙袍在中国服装史上的地位”专题讲座，即日起面向广大观众开启预约。自9月29日展览开展以来，很多小伙伴已经来到山东博物馆打卡了这个网红爆款展览。通过这个展览，观众不仅可以观看那些珍贵的明代服饰，更能通过面料展示、3D数字投影等展区亲身体验服饰的质感和纹饰的华美。在看过展、带着精美的文创回家之后，展览还给大家带来了更加丰富的讲座活动，让您可以深入了解明代服饰的技术发展和文化内涵。经常到山东博物馆参观的观众一定知道山东博物馆有一个必去展览：鲁王之宝——明朱檀墓出土文物精品展。在这个展览中展出了鲁网朱檀生前所穿的一件织金盘龙纹黄缎袍。赵丰馆长在周日的讲座中，将详细分析团龙袍和辫线袍的基本款式、其妆金织花和蹙金刺绣的技法、团龙与柿蒂窠龙及相关纹样，并将其与明代孔府旧藏服饰进行比较，让公众从服饰的角度同时审视这两个展览。讲座内容将对明代帝王服饰进行介绍，从而对“衣冠大成——明代服饰文化展”所讲述的明代服饰文化进行了有益的补充。就在这个周末，想不想来一场与明代帝王服饰的对话?赶快拿起手机预约门票吧!讲座主题：“承前启明：朱檀墓出土龙袍在中国服装史上的地位”讲座时间：2020年10月18日下午14:00-15:30讲座地点：山东博物馆一楼学术报告厅主讲人：中国丝绸博物馆馆长 赵丰预约电话：0531-85058202举报/反馈"
    },
    {
        "title": "1000余只世界珍稀昆虫“飞”进山东博物馆,山东最大规模昆虫标本展...",
        "content": "现存最大的昆虫有多大？虫子咬人吗？毛毛虫都能变成蝴蝶吗？想要更多了解昆虫世界吗？2021年1月29日，山东博物馆 “虫·逢——世界珍稀昆虫标本展”在一楼4号展厅开展。此次展览是山东博物馆2021年首个自然类展览，集中展示了来自世界5大洲30多个国家的1000余件珍稀昆虫标本，让观众领略昆虫世界的精彩。这也是山东有史以来最大规模的珍惜昆虫标本展。山东博物馆自然部焦猛博士告诉记者，此次展览的最大特点是“世界”“珍稀”，“展出的1000余件昆虫标本，是从世界30多个国家进口，所有标本都合法合规。展品大多属珍惜昆虫标本，比如亚历山大鸟翼凤蝶，该品种只分布于巴布亚新几内亚东部地区的热带雨林中。鸟翼凤蝶翅膀宽大，雄性最大翅展可达25厘米，雌性翅展最大20厘米。”提到昆虫，很多人都感到讨厌或者害怕。其实，早在人类出现之前，昆虫便已经在地球上至少存在了4亿年。尤其经历了二叠纪末期和白垩纪末期两次大灭绝，许多古老的生物类群不能适应环境的剧变而被淘汰了，然而昆虫却在生存竞争中生生不息，繁衍至今。可以说，它们是地球上适应能力最强，进化最成功的一类生物。“这个世界最不怕虫子的是孩子，最怕虫子的是大人”。小时候，我们单纯可爱，什么事情都可以幻想，长大了，生活让我们成长，也让我们一步步失去了童趣。“虫·逢——世界珍稀昆虫标本展”设计了不同的单元，能让大朋友回味儿时蝉鸣的夏天，也能让小朋友近距离与昆虫接触，体会生物多样性的神奇。 本次展览分为四个单元：第一单元概述了昆虫的起源与进化，通过化石和琥珀标本，让观众真切地触摸远古；第二单元介绍了昆虫的身体结构，描述了昆虫的口器、触角、足和翅的形态功能，详实的图片和模型让抽象的知识具体化；第三单元介绍了昆虫的分类，包括11个目的昆虫标本，还精选了昆虫界的十大之最，比如最长的昆虫、力量最大的昆虫等；第四单元介绍了昆虫与人类的关系，比如蜂蜜是怎么来的，虫鸣是哪种昆虫发出的，还有以邮票为代表的昆虫文化。除此之外，还有精彩的互动区、VR体验区、拍照打卡区。丰富好玩的内容，让观众置身五彩斑斓的世界，逐步打破对昆虫固有的印象，重拾起那份童真和童趣。整个展览是对昆虫知识的有趣普及。比如对“最善于伪装”的昆虫的介绍，就有螽斯，螽斯是常见的运用保护色高手，这种昆虫一般通体绿色，加上叶片形状的前翅，使它停在植物上的时候很难被发现。而叶伪装起来就更高明了，它们善于伪装成树叶，不但可以将身体的纹脉伪装成叶子的叶脉，六条腿和身体边缘居然能像枯叶一样“枯萎”。整个身体还能随风摇曳，称得上是拟态界中的至高境界了。焦猛表示，此次展出的1000余件昆虫标本，全部为山东博物馆馆藏品，昆虫标本最怕虫害，所以博物馆专门为这些昆虫建了一个库房，库房不仅需要恒温恒湿，还需要定期进行消毒杀菌。举报/反馈"
    },
    {
        "title": "壹见好宝|全网呼吁延期,山东博物馆明朝服饰大展为何圈粉无数",
        "content": "壹见好宝|全网呼吁延期，山东博物馆明朝服饰大展为何圈粉无数 01:29举报/反馈"
    },
    {
        "title": "山东博物馆部分史前、夏商周藏品,展现山东历史文化发展",
        "content": "山东博物馆部分藏品，展现山东历史文化发展，包括史前、夏商周、秦汉至明清三部分山东博物馆部分藏品，展现山东历史文化发展，包括史前、夏商周、秦汉至明清三部分山东博物馆部分藏品，展现山东历史文化发展，包括史前、夏商周、秦汉至明清三部分山东博物馆部分藏品，展现山东历史文化发展，包括史前、夏商周、秦汉至明清三部分山东博物馆部分藏品，展现山东历史文化发展，包括史前、夏商周、秦汉至明清三部分山东博物馆部分藏品，展现山东历史文化发展，包括史前、夏商周、秦汉至明清三部分山东博物馆部分藏品，展现山东历史文化发展，包括史前、夏商周、秦汉至明清三部分山东博物馆部分藏品，展现山东历史文化发展，包括史前、夏商周、秦汉至明清三部分举报/反馈"
    },
    {
        "title": "他虽然不以书法家名号名世,却到处题字,“山东博物馆”争议最大",
        "content": "有这样一位牛人，他虽然不是书法家，但是他却到处题字，诸如我们熟知的“中国银行”、“故宫博物馆”、“龙门石窟”、“绍兴鲁迅纪念馆”等等，其中所有的题字中“山东博物馆”的争议最大，他就是郭沫若，众所周知，郭沫若是我国著名的历史学家、文学家，在考古学、文学、历史等诸多方面均有不俗的表现，成就凸显，而且他的书法写得也相当有水平，虽然没有以书法家的名号名世，但是其书法水平不输书法家，尤其是在他诸多的题字上，就足以证明他的书法水平，绝非一般小罗罗所能够比的，下面就让我们一起欣赏一番他的题字吧。从他诸多的题字上看，他的书法也是有一定的功底，不仅深入古法，有古香古韵，而且还有自我特点，他在融古汇今上作出了表率，也成就了自己，同时也奠定了他的书法地位，尤其是我们经常出入的地方“中国银行”，恐怕很多人都不知道出自谁之手吧，从这块编牌上，我们可以清楚看到这样清楚的字迹，无论是用笔上，还是点画安排上，都展现出一种高超的书法技艺。虽然郭沫若的题字不少，可以见诸于一些名胜古迹，也可以见诸于经常出入的一些场馆，但是其中“山东博物馆”这几个字，备受关注，也一定一起了网友们的争议，很多人认为，“山东博物馆”使用草书题写，辨识度低，很难以识别，对书法有所了解的朋友都知道，这几个字并非郭沫若先生题写的，而且从他的墨宝中截取的，是一种集字作品，虽然是集字作品，但是却让人很多网友朋友产生误读现象，对草书不太了解的朋友往往会误读为“山东情妇馆”，造成一种很不好的影响，为此，也有建议将这几个换掉，重新请书法大咖书写，对此谈谈你的看法。虽然“山东博物馆”容易产生误读，但是这几个字的草书写的还是很有水平的，也凸显了他不俗的书法功底，请分享你的见解和看法。举报/反馈"
    },
    {
        "title": "“山东博物馆”字体屡被调侃,本地人呼吁更换牌匾,究竟该不该换",
        "content": "博物馆者，非古董者之墓地，乃活思想之育种场，是启蒙民众之重要机关 。——古德中国经历了五千多年的历史，期间留下了很多珍贵的文物，其中一些就被捐献给了博物馆珍藏，被博物馆保护起来。博物馆是一个特殊的地方，在这里人类文化遗产得以保存下来，而且是社会公认的机构，里面馆藏着各种文物，文物就代表着历史和文化，自然博物馆也成了真正聚集人类财富的地方，也是聚集文化的宝地。而山东博物馆就十分被大众所关注，只因正门的牌匾上的几个大字“山东博物馆”而被调侃，就连本地人都在呼吁让其更换牌匾，究竟该不该换呢？这块牌匾有什么特殊含义？山东博物馆成立于1954年，并且于2010年更名为“山东博物馆”，位于山东济南，主体面积为8.29万立方米，高74米，主体建筑一共有五层，非常的雄伟壮观。它可是大有来头，是新中国成立后的第一座省级综合性博物馆，一共有十五个展厅，珍藏了许许多多的国家级文物，比如1959年山东泰安大汶口遗址出土的蜗纹彩陶壶，东平汉墓壁画，以及《孙子兵法》《孙膑兵法》竹简等等都十分的珍贵，还具有较高的史料价值。然而，山东博物馆不是因为里面珍藏的文物而备受瞩目，而是因为其正门牌匾上面的题字“山东博物馆”而受大众关注。那么这五个字究竟有何来历呢？这五个字是由郭沫若大师间接书写的，为什么这样讲呢？当年山东博物馆建立的时候，郭沫若老先生为了祝贺而为山东博物馆写了一首诗，其初心也并不是为了给山东博物馆题字，而当时馆里的管理层认为有了郭老的祝贺是一件十分荣幸的事情，所幸为了体现对郭老的重视直接将诗句里面的山东博物馆这五个字提取出来，然后经过加工之后直接作为正门的牌匾。有了郭沫若老先生的题诗自然是一件非常有面子的事情，山东博物馆之前还因此声名远扬。可谁知后来竟然因为这五个字陆陆续续被网友调侃，就连本地人都呼吁要更换牌匾，这是为何呢？原来细心的网友认为这五个字字体是草书，更何况郭老当时也没有用于题字的目的，所以字体十分的随意，所以有些人难以辨认出究竟是哪几个字，而博物馆是一个非常神圣而且庄严的地方，所以才呼吁换牌匾以避免更多的笑话。结语这时候有人就在纠结究竟该不该换？不一样的人自然就持不一样的态度，有人认为这是郭老写的字，轻易换掉会显示出对郭老的不尊重，所以不该更换。而有的人则认为可以更换，而且支持更换的人还在多数，原因有三。第一就是博物馆不同于其他地方，如果别人关注博物馆不是因为里面蕴藏的文化而是其他方面，那么这个博物馆就是失败的。第二，郭老给人带来的影响力不是因为题字而是因为他在文学和历史学方面的成就，更换牌匾并不等于否认其成就。第三就是合理地吸纳网友的建议，并做出相应的改变，能让山东博物馆的名气更大，获得更多的支持与关注。更换正门牌匾对于山东博物馆来讲不是小事，究竟换不换还是要经过深思熟虑，也相信山东博物馆最终有自己的判断。举报/反馈"
    },
    {
        "title": "山东博物馆首个“乡村振兴文化服务站”在滕州市东郭镇挂牌成立",
        "content": "近日，山东博物馆首个“乡村振兴文化服务站”在滕州市东郭镇挂牌成立。据了解，山东博物馆乡村振兴文化服务站”项目改变传统博物馆送展模式，改为建立固定的博物馆乡村振兴文化服务站，通过对东郭镇文化大院进行文博赋能，建设山东博物馆文博推广墙、文博读书角、文博教育课堂，以平面陈列设计形式进行展陈，与乡村文化环境相融合，配合博物教育课程的开展，不定期的向服务站推送山东博物馆最新展览、教育活动、宣传出版物、视频资料等，让乡民及时享受博物馆优质的公共文化与教育服务。（大众报业·大众日报客户端记者 张环泽 通讯员 李振 张胜利 报道）举报/反馈"
    },
    {
        "title": "十一假期好去处!“衣冠大成——明代服饰文化展”今日在山东博物馆...",
        "content": "齐鲁网·闪电新闻9月29日讯 中国服饰文化发展源远流长，服饰是华夏文明的具象载体。9月29日下午，由山东博物馆和孔子博物馆联合主办的“衣冠大成——明代服饰文化展”在山东博物馆隆重开展。此次展览为期3个月，是山东省博物馆联盟成立后举办的又一场重磅展览，山东博物馆和孔子博物馆收藏的明代传世成衣实物，其体系之完整、色彩之鲜艳、款式之齐全、保存之完好、纹饰之精美，在国内甚至是世界博物馆界都是首屈一指。展览精选有代表性的明代服饰文物，辅以古代书画、青铜器、玉器、金银器、瓷器等共80余件珍贵文物，在定制的展厅中为观众呈现无与伦比的大明风华。本次展览由“垂衣天下治”“华锦庆嘉时”“香霭入长裾”三个单元构成，分别展示了明代官员服饰、嘉礼服饰和日常起居服饰，从礼仪文化、织绣技术、服饰多样化发展等角度表现了明代服饰的风采与魅力。展览中还设计有中华传统服饰创新延伸环节，结合当下流行的中国色、创新面料、工艺等服饰美学方面的设计作品，呈现了独特的“展中展”，让观众真正体会到传统服饰文化在当下的“活化与应用”。展厅为每件珍贵文物都“私人定制”了独特的展柜，针对丝织品保存条件苛刻的特征为每件文物量身定制了灯光投影，实现了美观与保护的双重效果。山东博物馆藏有国内现存最完整的一套明代朝服实物，此次将在展厅核心位置与观众见面。与此同时，大红色暗花纱方补圆领、香色麻飞鱼贴里等珍贵文物也是近几年来首次展出，届时观众们可以近距离的感受明朝服饰的端庄仪态与宏美气度。展览开幕式当天还将举行一场穿越古今的服装设计秀，内容包括古代服饰复原、具有明代美学风格创新设计的服装、当代经典设计服装等作品。其中根据展览中的三件珍贵展品——“香色芝麻纱绣过肩蟒女长衫”、“白色暗花纱绣花鸟裙”、“蓝色暗花纱袍”制作的复仿品，也在展演中惊艳亮相，真正实现了让文物“活起来”。而设计师根据“白色暗花纱绣花鸟裙”创新设计的“十二色花鸟裙”，则将文物展品与现代设计完美转化。此外，传统服饰美学沙龙等相关活动也将在展览期间进行。除了丰富的活动，山东博物馆还特别为此次展览设计了精美的文创产品，涉及图书图录、IP形象以及主题纪念品，涵盖潮玩手办、服饰首饰、学习文具、家居用品等不同领域。比如以山东博物馆藏明衍圣公朝服和孔子“鼓琴助猫取鼠”趣事为灵感的卡通IP形象“文曲喵”，身着明衍圣公朝服，头戴梁冠，萌态生动。本次展览旨在挖掘和阐发中华优秀服饰文化，通过服饰文化载体，展现中华传统的博大精深，启迪大众回望历史、树立文化自信，是山东博物馆为观众精心准备的一份“中秋+国庆”文化大餐。闪电新闻记者 姚瑶 崔竞文 刘馨桐  报道举报/反馈"
    },
    {
        "title": "30余件明代服饰文物山东博物馆展出 重现“大明风华”",
        "content": "“衣冠大成——明代服饰文化展”9月29日在济南开幕。　赵晓　摄中新网济南9月29日电(赵晓)由山东博物馆与孔子博物馆联合主办的“衣冠大成——明代服饰文化展”9月29日在济南开幕，共展出30余件明代服饰文物，从礼仪文化、织绣技术等多角度为观众重现“大明风华”。此次展览共展出30余件明代服饰文物，体系完整、保存完好、色彩鲜艳。　赵晓 摄此次展览展出的文物为山东博物馆和孔子博物馆收藏的明代传世成衣实物，体系完整、保存完好、色彩鲜艳。展览由“垂衣天下治”“华锦庆嘉时”“香霭入长裾”三个单元构成，分别展出明代官员服饰、嘉礼服饰和日常起居服饰。图为现场展出的明代服饰文物。　赵晓 摄当天，众多中华传统服饰爱好者身着汉服到现场参观展览。“今天非常有幸戴了一顶平翅乌纱帽，穿了一身明代晚期的圆领袍过来看展。这身衣服也是仿照孔府旧藏文物定制而成。”汉服爱好者贾佩馥告诉记者，明代丝织业发达，服饰华丽，设计纹样非常符合现代人的审美，可以更好地融入当代生活。展览由“垂衣天下治”“华锦庆嘉时”“香霭入长裾”三个单元构成。　赵晓 摄山东博物馆书画部主任于芹在接受记者采访时说，朝服系列是本次展览的一大亮点。以往“赤色”仅仅停留在文献记载中，现代人看不到实物，也无法形容它的具体颜色，但通过看这批珍贵的明代传世服饰就能找到答案。“所谓传世，指的是代代保留传承下来，没有经过地下埋藏或出土，这样才能保留文物最原始的真实色彩。”图为众多中华传统服饰爱好者身着汉服到现场参观展览。　赵晓 摄“很多人喜欢明代的飞鱼服，通过看影视剧误以为这是锦衣卫的专属服装。”于芹介绍说，实际上并非如此，参观此次展览就能了解到，在明代不仅锦衣卫可以穿飞鱼服，孔府衍圣公也穿飞鱼服。飞鱼作为一种高等级的纹样，可以被皇帝赐给有功的大臣以示恩赏。本次展览不仅能让观众们近距离感受明朝服饰的仪态与气度，还能帮助公众了解文物背后的知识与故事。据山东博物馆副馆长杨波介绍，明代服饰上承周汉，下取唐宋，突出特点是多样性和融合性。8年前，该馆曾举办过类似的孔府旧藏服饰特展，但受限于当时的文保技术，展览举办时间比较短。为了能把优秀的服饰文化再次传播给公众，他们申请了专项资金改造展览，本着保护文物的态度，在展区设置恒温、恒湿的条件，让这场文化盛宴得以顺利呈现。“希望观众能从明代服饰文物中汲取优秀传统文化元素，融入到现代服饰设计中，让文物真正活起来。”图为开幕式现场举行了一场“传统服饰及创新设计展演”。　赵晓 摄当天，开幕式现场还举行了一场“传统服饰及创新设计展演”，中华传统服饰爱好者和志愿者现场为观众演绎传统与时尚的完美融合，让观众真正体会到传统服饰文化在当下的“活化与应用”。此外，山东博物馆还为此次展览设计了精美的文创产品，涉及图书图录、IP形象以及主题纪念品，涵盖潮玩手办、服饰首饰、学习文具、家居用品等领域。(完)举报/反馈"
    },
    {
        "title": "“山东博物馆”字体引人误解,闹出不少笑话,该怪郭沫若吗?",
        "content": "\"纵有寒流天外来，不教冰雪结奇胎。东风吹遍人间后，紫万红千次第开。\"这首诗是由著名的文学家郭沫若先生在参观了山东省博物馆后引发感触而作的一首诗。后来人们在重新扩建博物馆后取了落款的\"山东博物馆\"做成牌匾，却使得博物馆从此屡遭调侃，面对这种情况人们对于是否该怪郭沫若议论纷纷。山东博物馆历史悠久藏品丰富山东博物馆始建于1954年，是山东唯一的省级博物馆，从1954年到1980年先后进行了大面积的考古发掘，即使在建国初期动荡的环境下，还是保存了很大一部分的珍贵文物，这些都为后来专家研究历史提供了非常重要的资料信息。1992年山东博物馆的新馆在济南千佛山建成，后来在2006年再次修建，选址在济南市区主干道经十路东段，2010年对外开放并且正式由原来的山东省博物馆改名为山东博物馆，也就是我们现在看到的样貌。博物馆外表全是汉白玉的，高有四五层，整体看起来并不死板、层次感十足，整个博物馆呈\"回\"字形，是一座十分宏伟的建筑。山东博物馆不仅修建的雄伟壮观，最让人们惊叹的是它所有的藏品，一件件都是珍奇文物，其中陶瓷、青铜器、甲骨文书画等等就多达二十多万件，这些都为人们展现着齐鲁大地的文化传承。在山东博物馆所藏物件中有着数件镇馆之宝，例如东平汉墓壁画，它是是山东地区迄今发现年代最早、保存最完整、艺术水平最高的壁画；《孙子兵法》、《孙膑兵法》竹简，这两本失传了1700多年珍贵兵书的同时出土使得人们填补了这一块历史的空白，诸如此类的还有颂词、郑燮双松图轴、明代九旒冕等等。按理来说这么一座珍贵的历史文物博物馆应该是人们共同的财富，也应该是人们在山东旅游必去的历史景点之一，但是近年来博物馆常常遭到人们的调侃，而这些调侃与博物馆本身并没有关系，都是由于郭沫若为山东博物馆作诗中落款的\"山东博物馆\"五个字，因为这几个草书的写法容易看作是其他字，引起了不少的笑话。博物馆取郭沫若诗中题字牌匾郭沫若是中国著名的考古学家和文学家，但是同时郭沫若的书法也是被人们所津津乐道的，被人们称作是\"郭体\"，书法多以行草为主，放浪不羁的文笔与苍劲有力的笔锋都使得人们常将他苏轼相比，而且郭沫若的书法也具有极高的收藏价值，曾经在2015年郭沫若写的\"建设\"两个字被拍卖到上千万。郭沫若也曾经为许多有名的建筑题字，比如故宫的\"故宫博物院\"五个大字就是由郭沫若1917年书写制成匾额挂放的，除此之外还有沈阳故宫、龙门石窟、大明湖、华清宫等等，就连我们手中拿的中国银行的银行卡题字都是郭沫若书写的，那么既然郭沫若的字这么地被肯定，为什么偏偏山东博物馆的牌匾却被人加以调侃。原来\"山东博物馆\"这五个字并不是郭沫若专门为山东博物馆题写的，在郭沫若写的其他的题字中字迹都是清晰可认的，但是这五个字是在郭沫若写的一首诗最后的落款写上的。而且起初这五个字是竖版排列的，后来这个博物馆的负责人为了符合博物馆建筑的设计就改成横版，直接用郭沫若书写的草书作为了山东博物馆的牌匾。大家也都知道草书体多是根据作者心境书写而成，展现的也是磅礴不拘小节的气势，它的特点就在于建构简单而且笔画连绵，经过历史的传承和演变，如今不同的书法家写出的草书作品也各有其特点，可能书法大家在交流文化心得时会有感触，但是在日常生活中作为标志是不太适用的。正是因为草书本身的这种特点使得很多人在认字时就会闹笑话，比如这五个字中的\"山东\"，很容易就被人看作是\"心系\"，\"博\"字的笔画写的更像是一个\"情\"字，\"物\"写的像是\"妇\"，这样连起来读不仅低俗，更是有伤大雅，更何况作为一个省级博物馆，这样的误解是具有侮辱性的。是否改用牌匾人们议论纷纷众所周知牌匾不只是一个牌子而已，更是文化的一种标志和彰显，在古时候大户人家的府宅要挂牌匾，朝堂之上更是要挂牌匾，现如今但凡是一些人文古迹，寺庙建筑，甚至是故宫的角落更是牌匾众多。牌匾也是非常讲究的，字体大都用楷书、隶书、篆书，偶然也会有草书，大都由一些有名气的大人物进行书写。古时候以皇帝的题字最为珍贵，到了现在一些书法大家的题字就显得十分彰显身份，正是由于牌匾如此重要的作用和意义，人们开始纷纷建议山东博物馆将牌匾进行更换，或者采用王羲之的字，又或者采用其他大家的书法，但是山东博物馆对于这些议论也感到十分为难。本身在于书法的描写来说郭沫若的这五个字气势恢宏，有着他的典型的书法特征，而且在当时选用这几个字的时候也是经过深思熟虑的，毕竟对于文字的误解还是有心人故意而为之，若是就因为别人的几句调侃就换了牌匾，不仅是对郭沫若的一种不尊重，更是默认了那些调侃者所讲的话，这种被人牵着鼻子走可不是好的办法。但也有人觉得可能别人确实是看不懂这几个字，本来字写得也有让人误解的地方，何况也不是郭沫若专门题的字，这样一直被人们所调侃对于山东博物馆整体的形象很不利，而且对于不当的装饰及时进行调整也没有什么不好的地方，如果一直置之不理反而会让人们更加拿这个话题当做笑料。两个说法其实各执一词又都有一定的道理，文化的传承和解读还是要从人的本身看问题，如果人们有足够高的素养和文化知识，那么就不会将文化误解和故意扭曲，本来是一件非常有意义的事情活生生被扣上了低俗的帽子，这样对于文化和作家本人都是极大的不尊重，所以人们还是应该改变自己，对于文化有正确的认识。免责声明：文章内容如涉及作品内容、版权和其它问题，请在30日内与本号联系，我们将在第一时间删除内容。文章只提供参考并不构成任何投资及应用建议。举报/反馈"
    },
    {
        "title": "山东博物馆,去省会济南旅游,想了解山东历史,这里是必去的地方",
        "content": "山东博物馆坐落于济南市历下区经十东路11899号，占地34000平方米，馆藏历史文物14万余件，近、现代文物及文字资料13万余件(册)，自然标本8000余件当我们来到山东博物馆时，第一眼看到的就是山东博物馆五个大字，因字体问题而屡受网友吐槽诟病，虽然网友们吐槽诟病，但一点也不影响它每天接待的游客，每天有来自四面八方的游客来打卡走进山东博物馆就是富丽堂皇的大厅，最令人印象深刻的是天花板上的装饰，星光闪耀光彩夺目，博物馆共有3层，有15个主要的展厅每一个展厅都有众多珍贵的文物，如东平汉墓壁画，《孙子兵法》竹简，九旒冕，九缝皮弁，颂簋，郑燮双松图轴，因博物馆太大，你要是每一个展厅都看，没有半天的时间你是看不完的最让小朋友喜爱的是非洲野生动物大迁徒展厅，生动形象的还原了非洲野生动物大迁徙的动物，有大象，狮子，猴子，长颈鹿，犀牛，骆驼，斑马，鸵鸟，鳄鱼等众多动物，每一个都活灵活现，仿佛置身在大迁徙的队伍中，这里也是博物馆人流量最大的地方无论是博物馆的面积，还是博物馆文物的数量以及人流量，山东博物馆在山东省内都可以说数一数二，如果你去了济南旅游，想了解山东的历史文化，这里是必去的地方……举报/反馈"
    },
    {
        "title": "中国最尴尬的博物馆—山东博物馆,因字体问题而屡受网友吐槽诟病",
        "content": "每当去省会济南旅游时，想必很多朋友都回去博物馆去逛一逛，了解一下当地的人文历史文物古迹，山东博物馆是首当选择，当我们看到山东博物馆上的五个大字时，有点蒙圈了，山东**馆？心系**院？这就是网友们吐槽诟病的地方山东博物馆是新中国成立后建立的第一座省级综合性地志博物馆，位于山东省济南历下区经十东路11899号，说到山东博物馆这五个字，就不得不提郭沫若先生，有人以为是郭沫若先生题的字，其实是郭沫若先生书法作品中自由草书题款的局部截图我们去故宫游玩，从神武门出去时，神武门城楼上有故宫博物院五个大字，这个就是郭沫若先生亲手题的字，当然全国也有很多郭沫若先生题字的地方面对更换山东博物馆的字体呼声是越来越高，有人就建议使用书圣王羲之正体集字，因为王羲之就是山东人，而且王羲之在中国书法史上有巨大贡献，被后人誉为“书圣”山东有关部门提交了更换“山东博物馆”题字的提案，若提案被采纳，山东博物馆的字体问题那就会成为历史，所以没有去过山东博物馆的抓紧了，以后也许就看不到了…………举报/反馈"
    },
    {
        "title": "明代鲁王墓发掘的元代钱选画作亮相了,山东博物馆展古画精品",
        "content": "澎湃新闻获悉，“妙染寻幽—山东省古代绘画精品展”昨天在山东博物馆进行预展，来自山东省内六家博物馆的74件（组）元明名迹第一次大规模集体呈现，展出作品包括鲁荒王墓出土的元钱选《白莲图》卷、崔子忠《春夜宴桃李园图轴》，一级文物明代的张杏羽《孝友图册页》等。此次展览系山东博物馆建馆以来绘画展览规模最高的一次。据介绍，本次展览荟萃山东省内六家博物馆的74件（组）绘画精品，遴选元明名家的稀世珍宝，有林良、吕纪的宫廷画，钱选、倪瓒的文人画，周之冕、董其昌的花鸟山水，陈洪绶、崔子忠的古雅人物等。展览也精选山东博物馆馆藏的珍贵元明名家书画，这其中有鲁荒王墓出土的《元钱选白莲图》卷、《崔子忠春夜宴桃李园图轴》等珍贵精品文物，时间跨度之长、流派涵盖之广可谓空前，是山东省丹青极品的第一次大规模集体展示。钱选《白莲图卷》，因在水中浸泡过久，画面所施颜色脱落严重其中，元代画家钱选的《白莲图卷》更是明代鲁王墓发掘的最大收获。1971年初，山东省博物馆考古发掘了位于邹城九龙山的鲁王墓。从中发现的《白莲图卷》，可惜在水中浸泡过久，画面所施颜色脱落严重，只有莲梗的黑点历历在目，其余多已脱色，成为白色的画卷，仿佛是为了更好地表现一幅真正的《白莲图》。该画为纸本设色，纵32厘米，横90.5厘米，卷上绘白莲与新荷，画法工细严整，构图雅致，表现出白莲出污泥而不染的高尚情操。画的左部为作者题诗与跋文：“袅袅瑶池白玉花，往来青鸟静无哗。幽人不饮闲携杖，但忆清香伴月花。余改号霅溪翁者，盖赝本甚多，因出新意，庶使作伪之人知所愧焉。钱选舜举。”朱文印“舜举”，白文印“钱选之印”。钱选《白莲图卷》局部画后部是收藏者的题跋，纵32厘米、横109厘来。元人冯子振跋语：“水晶宫馆旧豪华，曾结芬陀利上花，记得匡庐分净社，东林无数吉祥葩。佛氏以白莲为芬陀利花，庐山老远种之东林，蓬为干载净社之肯綮。钱公已矣，不可多得，当宝之惜之”。款署“海粟”，朱文印“怪怪道人”。明 文徵明《山水行书册页》张宏《渔乐图卷》张舜咨《苍鹰竹梧图轴》徜徉在展厅，各种书画作品映射着不同历史时期文化的缤纷与雍容。一一驻足，细细品味，在崔子忠《春夜宴桃李园图轴》中感受李太白的潇洒豪迈，在周臣《枫林停车图轴》中赞叹杜樊川的英爽俊拔，不同时代的大师精神跨越时空，在艺术作品中惺惺相惜产生共鸣，画中有诗情，诗中有画意。文俶绢本设色花卉册沈周《芭蕉图轴》唐开元十五年，二十七岁的李白“仗剑去国，辞亲远游”，停留于安陆。一年春夜，太白邀约众兄弟饮酒赋诗、秉烛夜游，酒酣尽兴之际，感叹天地广大，光阴易逝，人生短暂，欢乐甚少，留下了《春夜宴从弟桃李园序》中“浮生若梦，为欢几何”的千年一叹。明 崔子忠《春夜宴桃李园图轴》明代人物画家崔子忠以《春夜宴从弟桃李园序》为内容创作了《春夜宴桃李园图轴》，围绕“浮生若梦，为欢几何”描绘了一片良夜美景和才俊聚首的画面，表现了“开琼筵以坐花，飞羽觞而醉月”的主题。画面中李白束发免冠持杯而坐，一友已然有醉意，一友高座背靠扶手，两侍女手持酒器，作备酒状，石案红烛高照，一侍女高举手臂欲剪烛花。李白与友人褒衣博带、豪情万丈，侍女纤细柔腻、轻灵俊逸，人群背后是大片的桃林，满树桃花如繁星点点，在春夜园林中闪烁怒放。明 陈洪绶《仕女图卷》局部崔子忠与陈洪绶史称“南陈北崔”，是明代晚期人物画家最杰出的代表，在中国人物画史上引人瞩目，载誉无数，对后世产生了巨大的震撼力。他们糅合晋唐五代传统与民间艺术传统，面风外拓鲜明，在用笔、结构等元素的催化下造成“势”与“力”，焕发出传统文人画少有的张力和气局，使读者能够领略到晚明那个特殊时代的独特气息。东晋穆帝永和九年，“初渡浙江有终焉之志”的王羲之与谢安、孙绰等四十一位军政高官，在山阴（今浙江绍兴）兰亭“修禊”。明 赵朴《兰亭修禊图卷》局部这场风雅集会上，与会者临流赋诗，各抒怀抱，抄录成集，推举召集人王羲之做序记录，成就了世代传诵的《兰亭集序》，也正应了文章末尾“后之览者，亦将有感于斯文”的预言。明 赵朴《兰亭修禊图卷》局部明代晚期华亭（今上海松江）人赵朴，善画山水，创作《兰亭修禊图卷》以小青绿画法描绘天朗气清的春日景致，表现王羲之《兰亭集序》中文人雅集修禊的欢乐情景。画中连岗叠岭，茂林修竹，清流激湍曲折回环，群贤聚坐于水滨，曲水流觞，饮酒赋诗，畅叙幽情。深秋寒山，一队游人停留于崎岖小路之上，留恋眼前这幅色彩绚烂、风格明丽的山林秋色。晚唐诗人杜牧一别传统文人悲秋之意，于萧瑟秋风中摄取绚丽秋色，与春光争胜，以一首《山行》为后人留下了一幅由山路、人家、白云、红叶构成的和谐统一的画面。明 周臣《枫林停车图轴》明代中期颇具声望和影响力的画家周臣取杜牧诗句“停车坐爱枫林晚，霜叶红于二月花”之意境，创作了《枫林停车图轴》，借此表达对杜樊川诗才的敬仰与赞赏。画面远景山峦连绵起伏，枫林若隐若现近景山峰险峻峭拔，瀑布飞流直泻，山下六人驻足赏景。山石用浓墨重笔勾勒，淡墨皴染，枫树用双勾填彩法，笔法工细。整幅画面气势宏大，意境深远，可谓诗情画意，相得益彰。陆治霜《落平川图轴》展览现场展览海报展览名称：“妙染寻幽—山东省古代绘画精品展”展览时间：2020年8月26日-11月26日展览地点：山东博物馆2楼11号展厅（本文综合自山东博物馆、印象齐鲁微信公众号）(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)举报/反馈"
    },
    {
        "title": "山东博物馆馆长郑同修:让文物说话,是每一个文博人的责任",
        "content": "“因为博物馆，爱上一座城，爱上齐鲁大地。这是我们博物馆人应该努力的方向。”山东博物馆党委书记、馆长郑同修说。从考古界大咖到博物馆“新锐”，郑同修跟文物打了几十年交道，尽管工作有调整，心中的那份感情却从未改变。在他看来，一件文物就是一大串故事，博物馆的宣传教育不在于文物的堆砌，而是要发掘每一件文物背后的故事。文物本身不会说话，需要有人讲出故事“眼前的这个车马坑，来自高青陈庄西周城址，马的摆放姿势特殊，又有牛角，很可能与祭祀有关。”在山东博物馆三楼的考古山东展厅，郑同修如数家珍地介绍着一件文物的来历。当初为了将车马坑整体起取至济南，考古队采取木板整体套箱、槽钢加固等各种措施，动用了300吨吊车进行吊装，雇用了5辆大平板车运输才顺利完成。当年主持高青陈庄西周城址考古发掘项目的，就是郑同修。1984年，从山东大学历史系毕业后，郑同修进入山东省文物考古研究所(今山东省文物考古研究院)工作，和山东各地的考古工地打了30多年交道。山东博物馆考古山东展厅里的文物，有许多是他亲手发掘出来的。2019年8月31日，郑同修履新山东博物馆馆长一职。“考古和博物馆虽然都是跟文物打交道，但是工作上有很大不同，对我来说是个新课题。”如今的博物馆，早已不是“文物陈列室”的初级阶段。从全球范围看，随着经济的发展和人们对文化生活的追求，“博物馆热”已经成为不可逆的趋势。国家文物局统计数据显示，2019年，全国5354个博物馆全年举办展览2.6万个、教育活动近26万次，参观人次11.3亿。山东博物馆作为省内文博的领头羊，2019年的参观人次达到200多万，国庆假期时单日参观人次有2万多。郑同修不曾想到，自己研究的冷门学问有朝一日如此火爆。现实在倒逼着博物馆人与时俱进。郑同修认为，如果考古的任务是调查、发掘与研究，那么博物馆的职能就是宣传、教育，“此外还要加上保护和研究”。郑同修表示，博物馆办展览只是一种手段，从根本上说，是要讲好文物故事，让普通人能看得懂文物。“博物馆宣传的是中国优秀的传统文化，宣传的是五千年的文明史，要通过老祖宗留下的东西，通过研究和展览让社会看到文物和文物背后的故事，并通过这些文物增强文化自信和民族自信，达到公共教育的目的。”然而，讲好故事并不容易。绝大多数博物馆，玻璃柜的文物面前，只有一枚简单的铭牌，上面寥寥几笔，写着文物的名称、年代、出土地。对观众来说，如此参观博物馆，只是走马观花，一头雾水。这一点，郑同修格外有感触。几十年的考古经历，让他对文物有着别样的感情，作为馆长，他经常会亲自为前来参观的嘉宾讲解。“许多发掘和保护工作我都曾参与其中，相比馆内的讲解员，更了解文物背后那些不为人知的故事。”“像高青陈庄的车马坑，如果没有人去讲解，那么观众看到的可能就是一堆骨头架子，一晃而过。”郑同修说，实际上，每件文物背后，都藏着无数考古人的汗水和先民的智慧，博物馆缺少的并不是故事，而是缺少讲故事的人。正因为如此，他特别提出山东博物馆要加强保护和研究的职能，培养科研梯队。在他看来，博物馆的宣传、教育职能，需要通过文物的收藏和展览来实现，而学术研究则是办好展览的前提。“展览不是摆上文物就行，要研究文物的历史价值、艺术价值，挖掘文物背后的故事，文物本身不会说话，得有专家通过深入的研究来让文物说话，让文物活起来。”郑同修说。科技打开新的天地，文创不是赚钱工具2019年11月，山东博物馆联合湖北省博物馆，共同举办“5G重构想象跨时空协奏”活动，这是在全国博物馆中首次探索利用5G技术。当时，山东博物馆所藏“天风海涛琴”，与湖北省博物馆所藏“曾侯乙编钟”相结合，在千里之遥，两地不同的乐器一同演奏同一首音乐，为观众呈现了一场跨时空的音乐盛典。这次尝试，是山东博物馆教育活动向社会公众展示的新突破。“借助科技的力量打开博物馆的边界和场景，是博物馆必然面对的挑战和机遇。”新冠肺炎疫情以来山东博物馆的一些新变化，让郑同修更坚定了这点。3月31日，山东博物馆恢复开放。为防控疫情，博物馆采取网上实名预约、总量控制、分时分流等措施，同时安排智能语音讲解、数字导览等方式，避免人员瞬间聚集。郑同修介绍，现在山东博物馆每天观众限流3000人，遇到节假日高峰期，接待压力还是比较大的。为此，该馆在线上服务方面采取了许多新措施，尽量满足广大观众的需求。如今，山东博物馆官方网站的“数字展厅”专栏，利用展厅360全景扫描、VR虚拟现实、文物3D扫描等技术，结合数字文物展品库，再现了包括常设展览、专题临展在内的13个实体展览，让全国观众足不出户，便可欣赏展览。同时，山东博物馆微信公众号推出了十多期“海岱微讲堂”，通过线上图文展示的方式，重点介绍了熹平石经、红陶兽形壶、珐琅金亭式六角熏炉等文物，为观众讲述“齐鲁瑰宝的那些事儿”。说起2020年“文博圈”最火的技术，当然要数视频直播。疫情期间，为满足观众的文化需求，山东博物馆讲解员化身网络主播，带领观众领略文物的风采。为做好直播，讲解员和工作人员多次演练，并在直播流程中设置了很多互动环节，用以提高观众参与度。3月25日到29日，山东博物馆连续举办5场“云博物馆”直播，涉及非洲动物大迁徙、古代“黑科技”、明代王爷的日常生活等主题，引发广泛关注。仅在一个直播平台上，观众就达到48万到50万人次，单场全平台观看量突破1000万人次。山东博物馆交出的直播答卷，让“掌门人”郑同修直呼“没想到”。最近，在“文博圈”另一个热门词“文创”领域，山东博物馆也在大胆开疆拓土。2019年11月，在2019山东国际文物保护装备博览会现场，近千人共同见证山东博物馆文创智造云平台“鲁博手礼”正式上线。稀世珍品商代甲骨文、西周金文青铜器颂簋、殷商青铜亚丑钺、失传1700年的《孙子兵法》……这些鲁博文化元素，通过手机一扫便可定制上百款产品，冰箱贴、国潮鞋、餐桌布、抱枕都被赋予了文化内涵。今年5月18日国际博物馆日，“山东博物馆文化创意设计活动”正式启动，旨在以数字创意为切入，塑造“山东文博”“齐鲁文创”品牌形象，整合山东省内各博物馆丰厚馆藏资源，助力山东文化创意产业高质量发展。不过，面对博物馆文创热潮，郑同修保持着理性和克制。“文创产品的社会效益要高于经济效益，文创是宣传的工具，是文物走出博物馆、走进群众生活的一种形式，但绝不是赚钱的工具。”在他看来，文创产品不必过于高大上，而是应该贴近人们的生活，突出性价比和实用性。“之前在一次文创大赛中，一件以大汶口陶壶为元素设计的加湿器就吸引了我。文创产品只有融入生活，才能持久。”千馆一面现象突出，博物馆要抱团图强 2019年11月，“香光馨远——董其昌书风展”于山东博物馆开展，在书画艺术界引起了热议。董其昌是中国书画史上的大家，工诗文，善书画，精鉴藏，艺术成就极高。然而，由于董其昌书画作品流传分散，专题展览并不容易办起来。这次展览共展出展品76件(套)，除了山东博物馆的馆藏以外，天津博物馆和济南市博物馆也给予了展品支持。加强博物馆合作，已经成为一种趋势。7月3日，山东省博物馆联盟筹备会召开，山东博物馆联合济南市博物馆等省内16市博物馆以及孔子博物馆、山东大学博物馆、中国甲午战争博物院、青州博物馆作为发起单位，共同倡议成立“山东省博物馆联盟”。目前，各地博物馆的陈列以“通史展+专题展”的格局为主，由于文物藏品有限、展陈策划缺少新意，许多博物馆展览单调，缺少吸引力，“千馆一面”现象突出。山东是博物馆资源大省。根据国家文物局公布的全国博物馆名录，截至2019年底，我国共有5535家博物馆，其中山东省各级、各类、各所有制博物馆567家，总量居全国第一，占全国博物馆总数的10.24%。山东各博物馆拥有丰富的馆藏文物资源，然而，受场馆和安保条件等限制，许多珍贵文物常年被存放于库房之中，无缘与观众见面，造成资源浪费。与此同时，策展力量参差不齐，也制约了精品展览的发展。在国外，策展人制度已成为主导博物馆发展的动力之一。策展人负责对展览的主题策划、环境设计、展品筹措、时间规划及宣传策划等进行全面统筹，有的大型展览，策展周期甚至长达3到5年。如今，包括山东博物馆在内的国内一些大型博物馆，已经有自己专业的策展人队伍，而绝大多数中小博物馆，尚不具备这方面的实力，加强馆际交流势在必行。郑同修认为，好的博物馆需要有好的展览，而好的展览需要有好的文物和好的策展创意。目前，山东的文物资源和策展资源分散，而“山东省博物馆联盟”可以抱团取暖、形成合力，盘活全省的文物、人力以及财力等相关资源。根据计划，“山东省博物馆联盟”将遴选各地珍贵文物，共同打造精品展览，同时在人员培训、展览交流等方面加大合作力度，做大、做强山东的文博事业。“讲好文物故事，要让文物资源转起来、动起来。”郑同修还希望通过举办全省博物馆馆长座谈会、联合考古机构等方式，汇聚更多力量，共同促进博物馆事业发展，促进文博事业发展。文旅融合的大环境之下，越来越多的出游人群把博物馆列入游览计划。伴随着文博类综艺节目的热播，“跟着博物馆去旅行”“为一座馆，赴一座城”正成为受更多游客青睐的旅游方式，他希望山东博物馆在这方面能更有作为。“因为博物馆，爱上一座城，爱上齐鲁大地。这是我们博物馆人应该努力的方向。”郑同修说。来源：齐鲁晚报举报/反馈"
    },
    {
        "title": "山东博物馆、敦煌研究院……. 细数王者荣耀传承中华文化的梦幻",
        "content": "如今，越来越多的文化机构和文旅单位，开始积极地与国民游戏王者荣耀联动，借助王者荣耀与年轻人的关系，让传统文化和艺术能够打动更多年轻人～比如，五周年王者荣耀不仅推出了李小龙皮肤，还和佛山市文化广电旅游体育局、佛山市顺德区文化广电旅游体育局，在未来还会推出王者荣耀的武术主题文旅路线。还有王者荣耀与敦煌研究院的合作，参考敦煌莫高窟第 257窟壁画《鹿王本生》设计的“瑶-遇见神色鹿”皮肤。除此之外，还有联合山东齐文化博物院与玩家共同探索历史世界上第一所官办高等学府——诞生于春秋战国时期的稷下学宫。这些案例，不胜枚举：除了以上这些案例之外，王者荣耀还和央视《国家宝藏》合作，推广李白书法；联动故宫博物院，携甄姬的昆曲皮肤“游园惊梦”亮相其中的数字艺术展，向公众展示传统昆曲的现代魅力….以年轻人喜闻乐见的方式去赋予传统文化活力，激发玩家游戏娱乐体验外的文化共鸣，王者荣耀在传承的路上越走越深，而可以想见，在它持续不断的努力和润物细无声的改变中，将有越来越多的年轻人会对中华传统文化感到好奇并希望能够进一步了解。来源：中华发展报道网举报/反馈"
    },
    {
        "title": "信息化发展典型案例|“鲁博手礼” 山东博物馆文创智造云平台:盘活...",
        "content": "9月29日，30余件明代服饰文物在泉城济南展出，这些体系完整、保存完好的传世成衣实物让观众得以从礼仪文化、织绣技术等角度一瞥历史上的“大明风华”。展览现场，着一身明代晚期圆领袍前来参观的汉服爱好者贾佩馥表示，明代服饰华丽，且设计纹样非常符合现代人的审美，可以更好地融入当代生活。而现在，在信息化技术手段的加持下，贾佩馥以及更多和他一样的汉服爱好者们将不仅能够观赏这些古物之美，通过微信小程序“鲁博手礼”或同名微信公众号进入线上商城，消费者即使身处千里之外也能一键下单，把鲁博出品的品质文创产品买回家。“鲁博手礼”官方商城文创产品—流云双凤真丝方巾古物还是古物，但以文物为设计灵感开发的文创产品则成为了它们跨越千年时空的现代“分身”，毫不违和地融于普通人一杯一盏的细碎生活。鲁博手礼，让古物换新颜“鲁博手礼”是山东博物馆联合手创未来（山东）文旅科技有限公司推出的文创智造云平台，平台以SaaS（Software－as－a－Service软件即服务）模式服务于设计者、生产商、消费者及博物馆、景区和文创企业，于2019年4月开始测试，并在同年11月18日正式上线运营。山东博物馆“鲁博手礼”在线商城云平台的前端是线上交易体系，即直面消费者的电商平台网店，以及山东博物馆内的线下文创店；隐身于平台身后的则是涵盖博物馆文物IP运营、原创设计转化、制造生产等环节的一整条文创产品产业链。可以说，云平台就是业内“前店后厂”模式下各相关方的串联器和综合运营中心。“鲁博手礼”文创平台柔性智造体系“智造”平台中“智”的部分，则由“无打样、无库存”的“二无”供应链模式来承担——在线接单、智能分单、柔性智造模式下，传统生产环节产生的冗余被直接抹除，生产成本和生产周期得以降低，从客户提出定制需求到文创产品的交付仅需5到7天时间。符合现代审美的色彩方案，被打散重组后再次活化起来的蝙蝠、葫芦纹样，文创产品设计师程辉凭借下面这组名为“福禄双全”的设计作品一举斩获2019年“大运河文化带文化遗产创新创意设计大赛”铜奖。据程辉介绍，这组作品的设计灵感源于山东博物馆馆藏文物“粉彩三孔葫芦瓶”。“此前，我与中国婺剧院、开封博物馆、河南博物院等各大文化艺术机构都有过文创项目合作。在去年参加设计大赛时，我被‘粉彩三孔葫芦瓶’优美的造型吸引，最终选择了以它作为标的来设计投稿，后来也很幸运获得了奖项。”基于山东博物馆所藏文物“粉彩三孔葫芦瓶”衍生的设计作品—设计师程辉大赛过后，优秀的设计作品又反过来吸引到山东博物馆文创团队的关注，在双方的合作推动下，“鲁博手礼”完成了该系列文创产品的开发落地工作，这些原本存在于图纸上的设计被应用于水杯、靠枕、背包、甚至礼品包装上。山东博物馆与设计师程辉合作的“福禄双全”系列文创产品焕发新生机的珍贵文物，摇身一变成为俘获一票文创爱好者芳心的生活好物。购买文创产品的年轻人，到底在为什么付费？故宫博物院每年被抢订的日历，山东博物馆的流云双凤系列丝巾，大英博物馆天猫旗舰店“吸粉担当”的埃及系列文创品，大都会博物馆经典实用的单肩包……面对同类的商品选择，这些经过市场检验的优秀文创产品到底赢在哪儿？故宫淘宝店铺月销超万件的2021牛年织绣日历 图片来源：故宫淘宝在各大博物馆和艺术馆线上自营店铺的评论区逛一逛，或许就不难找到答案：对某一次旅行的纪念，对一件心爱艺术品遥远的情感寄托，对参与跨界设计师的致敬，甚至只是单纯的为“文化”消费。出门看过广阔世界的文创爱好者，在一件件承载人文之美的文创产品中看到的是自己与文化、艺术品之间的情感联结，附着在产品之上的文化符号和设计语言代替消费者完成对外的自我表达。设计价值与文化价值，成为驱动这届文艺青年为文创产品付费的核心因素。今天，文化艺术机构纷纷策划并开设自己的线上文创产品商城，在做好IP授权管理的基础上，充分尊重并信任原创设计与专业制造的力量，让更多富有创意和品质感的文创产品源源不断地流入市场，良币来了，市场也火热了。从事文创产品设计之外的大多数时间，设计师程辉还有另一个更主要的身份，他是浙江财经大学东方学院的一名实验师。作为文创产业的观察者和研究者，在程辉看来，目前，中国的文创市场还处于起步的初级阶段，很多从业者对“文创”的概念理解并不深刻，“甚至不少人简单地把文创产品与旅游纪念品、旅游工艺品划上等号，这两者之间是有差别的，文创讲究的是文化在现代解读上的再创新，文创产品的最大魅力在于它可以‘活’在现代人的生活中。我比较认同南京博物院龚良院长的理念——展览活动、教育活动、文创产品都归属于‘大文创’的范畴，这种大综合的理念应该是未来文创产业的发展方向。”而具体到文创产品这一细分领域，“现在的问题在于，很多文创作品要么‘死’在供应链上，要么‘死’在营销环节，文创产品供应链是制约行业发展不可忽视的问题之一。”　平台赋能，产业链向阳而生“鲁博手礼”构建的个性化定制生态体系，有效赋能产业链特别是供应侧伙伴走上良性合作发展之路。创新的“博物馆IP授权”“平台智能化设计派单”“设计师分佣激励”“工厂生产发货”四方运行机制，将版权交易、场景消费、后台设计、产品生产有机结合，有效解决了存在于供应链和营销环节的诸多痛点。“鲁博手礼”O2O线上到线下贯通文创全产业链自上线以来，“鲁博手礼”文创智造云平台帮助山东博物馆在大众消费端和产业制造端均收获了良好口碑。经过近四年的平台供应链整合，目前后端生产厂家已涵盖服饰、鞋帽、帆布包袋、框画、手机壳、硅藻泥制品、陶瓷类、拼图挂图、口罩眼罩等60多个品类的合作伙伴。“在云平台的智造模式下，从设计师的灵感闪现到产品落地实现了突破常规的快速转化，更多精力被投入到研判消费者个性化需求、提升消费体验等方面。同时，开放合作的平台也吸引了不少设计师、文创生产企业、博物馆以及旅游景区等有关单位和人士的关注。”山东博物馆“鲁博手礼”项目负责人孙若晨女士表示，借助平台的力量，山东博物馆在文创产品领域实现了市场竞争力和社会影响力的双增长。文旅融合，文创先行。以技术改造生产结构终归只是手段，其最终诉求一定指向更优的市场表现。站在“十四五”的新起点，“鲁博手礼”将牢牢把握中国文创产业发展的黄金期，从三个方面深挖资源，提升鲁博的文创品牌影响力和市场竞争力：一是在内容上向内挖掘馆藏元素，丰富文创产品品类；二是向外与更多设计师及相关文创机构展开合作，提升设计水平，汇聚优质文创作品；三是进一步提升改造云平台技术架构，以更加开放、智能的“接口”深度链接各兄弟博物馆、供应链企业、文创机构，集聚文创力量，挖掘文化内涵，提升服务水平，讲好鲁博故事，积极融入“国内大循环”和“国内国际双循环”的新发展格局。（图片来源：山东博物馆，文创产品设计师程辉）责编：任文举报/反馈"
    },
    {
        "title": "涡纹彩陶壶,山东博物馆收藏",
        "content": "【涡纹彩陶壶】山东博物馆收藏。壶为高领、鼓腹、平底，肩部对称分布一对小凸钮，属于大汶口文化晚期的陶器形制。腹部彩绘先以黑彩涂底，再以白彩绘制一周勾连涡纹，涡纹呈逆时针左旋。色彩对比鲜明，主题纹饰突出。举报/反馈"
    },
    {
        "title": "兽形红陶壶,山东博物馆藏",
        "content": "【兽形红陶壶】山东博物馆藏。壶通体为一兽形。兽双耳直立，兽口大张，四足粗短有力， 尾部卷翘。弧形的提梁便于捉拿，背后部的管形流可注水，圆鼓的兽身可以容水。大汶口文化常见有以猪头或猪下颌骨随葬的现象，所以一般认为这件陶壶表现的也是猪的形象。中国是家猪起源的中心地区之一，这与当时发达的农业与繁荣的聚落关系密切。举报/反馈"
    },
    {
        "title": "彩陶鼓,山东博物馆藏",
        "content": "【彩陶鼓】山东博物馆藏。鼓整体呈上大下小的筒状，上腹部外有鸟喙形凸钮一周， 底部附穿耳三个，凸钮和穿耳用来绑缚鼓面。鼓身以白彩绘弦纹和竖线纹进行分栏构图，每栏中心绘一圆圈纹。鼓是一种打击乐器，最初仅具有一般乐器的功能，后来发展成为祭祀、盟会、 集会、赏赐、进献、丧葬等礼仪场合所用的重器。举报/反馈"
    },
    {
        "title": "山东博物馆“衣冠大成”之冠服篇:一场大明服饰的盛宴(下)",
        "content": "接上文，继续介绍几件展出中的比较有特色的明朝服饰。据《明史與服志》记载，文武官朝服：洪武二十六年定凡大祀、庆成、正旦、冬至、圣节及颁诏、开读、进表、传制，俱用梁冠，赤罗衣，白纱中单，青饰领缘，赤罗裳，青缘，赤罗蔽膝，大带赤、白二色绢，革带，佩绶，白袜黑履。上衣朝服是明代官员最为隆重的礼服，“衣冠大成”中展出了一套明代衍圣公的朝服。其中包括上衣、下裳[cháng] 、中单、梁冠、玉带、玉佩和履，是现存时代最早、保存最为完整的一套明代朝服。下裳一般在参加元旦朝会、册封典礼等重大礼仪庆典时都会穿着朝服。完整的明代朝服包括梁冠、赤罗衣、赤罗裳 、白纱中单、赤罗蔽膝、大带、革带、组佩、大绶、白袜、履、笏等部分。不同等级官员的朝服略有不同，一般以梁冠.上梁的数量、大绶的图案以及带、 组佩、绶环、笏板的材质来区分官员等级。中单这套朝服的主人是为明代某位衍圣公。“衍圣公”是孔子嫡长子孙的世袭封号，始于宋代，明代“班列文臣之首”。历代衍圣公都居住在山东曲阜的孔府，这套朝服就是孔府旧藏。明代织物能够完好地传承至今，实属不易！组玉佩现藏于山东博物馆的这套朝服，上裳身长118cm，腰宽62cm，袖通长250cm，袖宽73cm，下裳长89cm，腰围129cm。白纱中单身长118cm，腰宽65cm，袖通长254cm，袖宽69cm。蓝色暗花纱缀绣仙鹤方补袍带方补图案是明清时期官服一大特色，缀绣在官服上的补子，是识别官员的职级高低大小的一种标志，仙鹤图案正是文官一品补服图案。这件补袍身长133cm，袖通长250cm，袖口宽24cm，袖宽66cm，补子尺寸为高40.5cm，宽39cm。蓝色暗花纱缀绣仙鹤方补袍大红色暗花纱缀绣云鹤方补圆领同样是仙鹤补袍，怎么这两件常服的颜色不一样？而且蓝色的那件是交领，这件是圆领，这些差别有什么特殊含义吗？ 其实明代前期对官员常服的颜色是没有明确规定的，袍由官员自己制作，只要不用玄、黄、紫等三种专用颜色就可以。嘉靖时期曾经对常服颜色提出规定，但实际上并没有严格管制，所以高级官员穿青色、绿色常服是很常见的现象。大红色暗花纱缀绣云鹤方补圆领明代规定常服是圆领袍，至于为什么会有交领款式，目前还找不到明确的文字资料，但在-些明代画作中能够见到。比如《徐显卿宦迹图》当中，就有身穿交领常服的官员与身穿圆领常服的官员出现在同一场合的画面。这件补袍是孔府旧藏，现藏于山东博物馆，该袍身长132cm，腰宽60cm，两袖通长242cm，袖宽63cm，袖口宽27cm，补子宽40.5厘米，宽39cm茶色织金蟒妆花纱道袍该袍为茶色面料，上织有浅褐色四合如意云纹、杂宝纹等。云肩处四条金蟒飞舞于流云之间，下方是波浪翻滚的海水和挺立的岩石，袖斓和膝斓处也织有行蟒游走其中。这件道袍以黄色系为主，没有太多色彩变化，却是以妆花技法织.造而成，低调中透露着奢华。茶色织金蟒妆花纱道袍明代蟒纹有多种，所象征的等级也有所差别。按形态可分为坐蟒、行蟒，其中以坐蟒更为尊贵；按数量分有单蟒、双蟒，其中单蟒面部大多为斜向。正面坐蟒纹是赐服中尤为尊贵的样式，被赐予这种服饰的人臣将其视为最高荣誉。该袍为山东博物馆藏，身长134、腰宽58、两袖通长250、袖宽67厘米蓝色织金麒麟方补棉袍特色：对襟，短袖，胸前有两对纽襻扣，一侧的扣子已经不存，棉袍前胸和后背处各有一块织金方补，方补上一只麒麟侧脸回望，飞奔在波涛翻滚的海水和层叠挺立的江崖之上，穿梭于花卉、流云之间。蓝色织金麒麟方补棉袍在明代麒麟纹方补象征的等级较高，按规定只有公、侯、驸马、伯服饰补子上才能绣麒麟。这是一件棉袍，衬里为蓝色暗花缎，内絮薄棉。缎是-种表面平滑有光泽的丝织品，缎类织物也是丝绸织物中工艺最为复杂，外观最为绚丽多彩的大类。缎的品种很多，常见的有妆花缎、暗花缎、库缎、宋锦缎等。因缎表面光洁柔顺，隐隐有华贵之感，在明代非常流行。该袍山东博物馆藏，身长134.2、袖通长158.5、腰宽77.3、 袖宽40.5厘米李氏朝鲜国王画像明朝衣冠服饰也影响了藩属国李氏朝鲜，比较有意思的一点是李氏朝鲜国王的画像中，玉带几乎由腰部全部提升至了胸部。看着勒得有点难受，为什么腰带变成了胸带呢？各位看官如有知晓，请不吝赐教，谢谢！举报/反馈"
    },
    {
        "title": "明代服饰文化展在山东博物馆开展,还有精美文创可以买买买",
        "content": "29日下午，“衣冠大成——明代服饰文化展”在山东博物馆开展，孔府传世文物“香色麻飞鱼贴里”吸引市民驻足。 新时报记者黄中明 摄9月29日下午，由山东博物馆和孔子博物馆联合主办的“衣冠大成——明代服饰文化展”在山东博物馆隆重开展。此次展览是山东省博物馆联盟成立后举办的又一场重磅展览，山东博物馆和孔子博物馆收藏的明代传世成衣实物，其体系之完整、色彩之鲜艳、款式之齐全、保存之完好、纹饰之精美，在国内甚至是世界博物馆界都是首屈一指。展览精选有代表性的明代服饰文物，辅以古代书画、青铜器、玉器、金银器、瓷器等共80余件珍贵文物，在定制的展厅中为观众呈现无与伦比的大明风华。服装秀穿越古今“韩熙载”走上舞台一场独特的“传统服饰及创新设计展演”为展览绚丽启幕。这场穿越古今的服装设计秀，由明代服饰文化展联合著名时装设计师楚艳与古代服饰研究者陈诗宇(微博达人“扬眉剑舞”)共同呈现。内容包括古代服饰复原、具有明代美学风格创新设计的服装、当代经典设计服装等作品。9月29日下午，“衣冠大成——明代服饰文化展”在山东博物馆开展，一场穿越古今的服装设计秀上演。 新时报记者黄中明 摄展演分为“知来处”和“明去处”两个部分，从古代服饰复原和现代服饰创新设计两个方面进行了诠释。古代服饰复原跨越唐、五代到宋、明，并重点选取了本次展览中明代服饰珍贵展品“香色芝麻纱绣过肩蟒女长衫”“白色暗花纱绣花鸟纹裙”和“蓝色暗花纱袍”进行仿制复原。现代服饰创新设计则主要体现对传统服饰、传统文化的创新设计探索，根据明代服饰的特点，在造型、面料、纹样、色彩、工艺方面，都进行了基于当下生活场景和审美需求的转化。设计师根据“白色暗花纱绣花鸟纹裙”创新设计的“十二色花鸟裙”，则将文物展品与现代设计完美转化。特别值得一提的是，展演中的历代服饰都是根据文物或壁画等制作，《韩熙载夜宴图》中的侍女和韩熙载也从画中“走”上了舞台，展现了画面中人物的服饰风采。珍贵文物都有“私人定制”展柜创新延伸环节堪称“展中展”本次展览由“垂衣天下治”“华锦庆嘉时”“香霭入长裾”三个单元构成，分别展示了明代官员服饰、嘉礼服饰和日常起居服饰，从礼仪文化、织绣技术、服饰多样化发展等角度展现了明代服饰的风采与魅力。展览中还设计有中华传统服饰创新延伸环节，结合当下流行的中国色、创新面料、工艺等服饰美学方面设计的作品，呈现了独特的“展中展”，让观众真正体会到传统服饰文化在当下的“活化与应用”。山东博物馆书画部主任于芹告诉记者，本次展览之所以名为“衣冠大成”，实因其包含了重要的“集大成”因素，“明代服饰上承周汉，下取唐宋，是中国古代服饰艺术的集大成和典范，对后世及周边国家产生了广泛而深远的影响。此次展出的明代服饰，又是传世明代服饰的精品，亦可谓集大成。另外，此次展览的服饰主要为孔府传世文物，孔庙有大成殿。‘衣冠大成’也暗含了本次展览与孔子的关系。”记者在展览现场看到，展厅为每件珍贵文物都“私人定制”了独特的展柜，针对丝织品保存条件苛刻的特征为每件文物量身定制了灯光投影，实现了美观与保护的双重效果。山东博物馆馆藏的国内现存最完整的一套明代朝服实物，此次在展厅核心位置与观众见面。与此同时，大红色暗花纱方补圆领、香色麻飞鱼贴里等珍贵文物也是近几年来首次展出。于芹表示，除了国内现存最完整的一套明代朝服实物，香色麻飞鱼贴里也特别值得关注，“以前人们看电视剧，以为香色麻飞鱼贴里一般都是锦衣卫所穿，但我们展出的文物却是衍圣公的服装。可见其用途还包括皇帝赏赐给功臣等。”另外，于芹还表示，展厅内还有一件“梦中情裙”也特别值得关注。这件裙子也是用的鲁绣，其工艺代表了明代的服饰审美水平。身着明衍圣公朝服“文曲喵”萌态亮相山东博物馆副馆长杨波告诉记者，本次展览共选取山东博物馆和孔子博物馆馆藏明代传世服装32件，全部是两馆馆藏明代服饰中的精品，一级文物和二级文物数量之多，可谓空前，更是明代传世成衣实物一次史无前例的集中展示。展览辅以古代书画、青铜器、玉器、金银器等文物共50余件套，完整展现了明代服饰礼仪文化和传统生活方式。值得一提的是，在展出服饰的同时，展览还特别呈现了明代人穿衣服的过程、搭配，以及不同衣服在不同场合的复原。为配合展览，传统服饰美学沙龙等相关活动也将在展览期间进行。除了丰富的活动，山东博物馆还特别为此次展览设计了精美的文创产品，涉及图书图录、IP形象以及主题纪念品，涵盖潮玩手办、服饰首饰、学习文具、家居用品等不同领域。比如以山东博物馆馆藏明衍圣公朝服和孔子“鼓琴助猫取鼠”趣事为灵感的卡通IP形象“文曲喵”，身着明衍圣公朝服，头戴梁冠，萌态生动。举报/反馈"
    },
    {
        "title": "山东博物馆不顾批评,执意用郭沫若题字,专家:老百姓不懂艺术!",
        "content": "郭沫若“远看像条狗，近看像条狗，到眼前一看，哟，原来是郭鼎堂”——鲁迅评价郭沫若一个能够成为千古名人的人，往往离不开争议，在近现代文人界，郭沫若便是一个离不开争议的人物，他是中国文人史上少见的“全才”，无论是在文学、考古学、历史学、古文字学、古器物学与书画艺术等领域，都有着杰出的天赋与造诣，然而他的“造诣”却也是备受诟病。郭沫若书法在考古界著名的“司母戊鼎”和“明定陵”两大事件，一时间让他成为考古界的“千古罪人”，在文学界他是性情众人，直言直语的品性也让他也备受指责。而时至今日，在书法界，凭借“回锋转向，逆入平出”八个大字成名的“郭体”，也遭到了批评与质疑，而其中人们批评的原因，其实与郭沫若关系并不大，主要是由于他的书法，成为了山东博物馆的题字。山东博物馆山东博物馆，可以说是一个凭借“题字”成名的博物馆，一度被网友调侃为“山东情妇馆”、“心系情妇馆”等，因此遭到了众多批评与嘲笑。而且不仅仅是大众批评反对，中国书协理事、山东省书协常务副主席孟鸿声也提交了把郭沫若题字换成王羲之的提议，但时至今日题字还是没有更换，于是便有人好奇山东博物馆为何不顾批评，执意用郭沫若题字呢？郭沫若书法作品尤其是作为“书圣”王羲之的故都，用王羲之的字本就是合情合理，因此山东博物馆题字引起了众多争议，而郭沫若的书法也因此惹起了争议。其实在当初，山东博物馆并非是郭沫若亲自去题字，而是选自于郭沫若的一封信件上（如下图），在这封信中，郭沫若是以竖版来构图，因此从整体上来看极有艺术性，并非也不失美观性，然而被排版成了横版之后，便破坏了书法的结构美，每个字体单独来看，也自然会产生误解。郭沫若书法然而对于专家来说，普通老百姓是以传统识字的方式去分辨好坏，尤其是钢笔字的普及，毛笔字逐渐发展成为纯粹的艺术形式，大众对书法独特的艺术性难以品鉴。因此只是认为山东博物馆的题字写得不仅不美，而且有歧义，说白了专家的意思就是老百姓不懂艺术。其实无论是懂或不懂，归根结底还是看郭沫若的书法如何？尤其是在题字这一块，郭沫若的书法是否有资格？王羲之书法其实在近现代文人界，郭沫若题字应该是最为风光且有独特书法风格的，他在传统魏碑体上进行创新，把本身凝重的魏碑体写得活灵活现，造诣极高。而如若山东博物馆，换用王羲之的行书，则如上图一样，太过于传统规矩，或许这也正是执意选用郭沫若书法的原因。况且郭沫若也现后为故宫博物院、沈阳故宫、黄帝陵、中国现代汉语词典、中国银行、中国书店、杜甫草堂、屈原纪念馆等地方都题过字，尤其是对中国银行的题字，更是受到了当代书法大师启功的高度评价。郭沫若题字由此可见，山东博物馆的题字，并非大众调侃批评中那样不雅，对于书法来说，在传统章法的基础上，终究要进行创新，就像从篆书到楷书再到行草等，每一位书法家都需要有独特的艺术风格才得以成功，而对于郭沫若书法的争议，其实也只是空穴来风，抛却人品等方面，仅仅从书法角度看，郭沫若终究是一代书法大家！举报/反馈"
    },
    {
        "title": "古人的鸳鸯锅?山东博物馆此双联体器物,令人百思不得其解",
        "content": "作者：M·辰#陶器篇-53#亲爱的小伙伴们，感谢您一路支持、跟随“走遍世界博物馆”从文明古国系列的埃及、印度、希腊、墨西哥、伊朗、中国一直走到欧洲系列的俄罗斯以及亚洲系列的土耳其等。现在，世界博物馆——陶器篇正在进行中，速度围观啦……（图：伊朗彩陶碗，伊朗国家博物馆镇馆之宝之一）（山东博物馆）喜欢陶器的人，绝对不可错过山东博物馆。山东博物馆（下称“鲁博”）收藏有中国最著名的古代陶器遗址大汶口文化和龙山文化中众多的稀世之宝级陶器，其年代最早可达公元前4000余年，器型包括了釜、罐、钵等中国最早的古代陶器器型，并且其陶器颜色几乎囊括了中国早期最稀有的素色陶，是我国古代陶器收藏最丰富的博物馆之一。享誉世界的“蛋壳黑陶杯”就出土于山东的龙山镇，这个杯壁厚度仅0.1-0.2毫米、被誉为“蛋壳杯”的龙山黑陶器就收藏在鲁博馆内，它是中国在世界上最有名的古代陶器，也是鲁博的镇馆之宝。今天开始，我们将走进鲁博的古代陶器大观园，一起透过那些或质朴古拙、或精致剔透的陶器瑰宝去感受齐鲁大地曾经璀璨耀眼的古代文明。（本文图片由M·辰、色影拍摄，版权所有，侵权必究）（蛋壳黑陶杯）鲁博因收藏有大汶口文化与龙山文化中的稀世陶器而成为国内外博物馆收藏陶器的佼佼者。大汶口文化大汶口文化，是分布于黄河下游一带的新石器文化，因1959年首次在山东泰安大汶口地区发现而得名，是新中国成立以来发现的新石器文化代表性遗址之一，其年代约为公元前4000—前2240年。该考古发现见证了中国原始社会的转型——大量出土陶器表明，大汶口人已开始从事农业生产劳动与饲养猪狗等家畜，证明了大汶口时期该地区已从原始社会转型为原始农业社会的生产模式。龙山文化龙山文化，泛指黄河中下游地区约新石器时代晚期的一类文化遗存，是在大汶口文化的基础上发展起来的，因首次发现于山东章丘龙山镇而得名，其年代约为公元前2010—前1580年。龙山文化以黑灰陶器为显著特点，其“蛋壳黑陶杯”被誉为中国古代陶器的巅峰之作，没有之一。（红陶三足折腹鼎，大汶口文化）鲁博因收藏有众多大汶口文化和龙山文化的陶器珍品而成为陶器铁粉们所心向往之的打卡博物馆。在鲁博，你可以看到新石器时期中国陶器最典型的色彩，也可以见识到陶器发展过程中形形色色的陶器器型，说它是古代陶器的大观园实在是名至实归。到鲁博、看陶器，绝对是干货满满，收获满满！接下来，咱们就开启鲁博的第一篇——红陶篇。（本文全部图示陶器，皆为鲁博馆藏品，不再复注）（红陶镂空豆，大汶口文化）红陶是最常见的古代陶器颜色。红陶器的“红”色可以通过两种方法获得：1.内因作用：陶坯入窑后，其黏土中所含的铁、钛氧化物在窑炉的氧化气氛中出现颜色反映，使成品最终呈现出红色。这种红色是发自胎质的，不会因时间长而褪色。2.外因作用：将碾磨极细的红色陶土用水调和成泥浆状，然后涂刷在陶坯的表面，就像是为陶坯穿上了一件红色的陶衣，然后入窑烧制，其成品呈现出红色。涂刷陶衣通常是为了要在素色的底色上绘画纹饰所用，经烧制后，陶衣与纹饰结合，一般也不易退色。（红陶袋足鬶，大汶口文化）人类进入新石器时代的一个明显标志是制作了陶器。从鲁博所藏的大汶口红陶器来看，此时的陶器无论是制作方法、器皿造型、纹饰图案，还是色彩的运用都有了相当的水准，出现了鬶、豆、镂孔器座以及背壶等新器型，其中背壶和镂孔器座是这个时期的两种代表性器物。红陶袋足鬶（上图），水器。三袋足所形成的支撑空间可用于加热，相当于现代人的热水壶。红陶背壶，盛水器，大汶口文化。腹上部两侧有耳，可用于穿绳提水（本文图片由M·辰、色影拍摄，版权所有，侵权必究）。红陶圜底盉，酒器。侈口，圜底，一侧有流。【圜：音“圆”，意为底部圆形且向外突出的造型（有点像现代炒菜锅底部的样子，为凸圆形），是新石器时代中期出现的陶器底部造型）最后这件红陶器名为：红陶双联鼎，大汶口文化。此器由一孔形管将两个实足鼎陶器的腹部相连结，形成一个双联体的造型。问题是：这种双联体的鼎器是做什么用的呢？按理说，鼎，属于炊具，古人用它烹煮食物，其三足支撑的空间用来点火烹煮鼎内鱼、肉。但是，把它做成双联体是要干什么用呢？此器之用至今不得其解。小伙伴们，你觉得它是做什么用的？更多精彩敬请关注百家号“走遍世界博物馆”，跟M·辰一起走遍世界博物馆。谢谢！举报/反馈"
    },
    {
        "title": "由郭沫若书写的山东博物馆匾额多年来很受争议,所谓何故?",
        "content": "由郭沫若先生书写的山东博物馆匾额，由于是书法中的草书写法，而不是笔画较方正的楷书，所以，对于不懂得书法的普通人来说，还真的看不太明白，有时还会引起误读误解，甚至是闹出笑话和恶作剧来。比如有不少人把这5个字念成“心系××馆”、“山东××馆”、“山东××报”、“心系××波”等等，因此，自采用以来长期很受争议，在全国也产生了一定的影响。其实这个匾额是郭沫若1959年去山东省博物馆参观时，所赠送的一幅书法作品中的几个字，后来为迁址后的山东省博物馆所借用为馆名匾额的。郭沫若当年为山东博物馆题写的一幅书法作品，是他写的一首古诗：“纵有寒流天外来，不教冰雪结奇胎。东风吹遍人间后，紫万红千次第开”，而“山东博物馆”这5个字是写在落款处的。自古以来，我国的毛笔书法就是一门历史悠久，博大精深，充满着美感的文化艺术。而草书则是多种字形字体中的一种，由于字迹过于潇洒潦草，有时让人难以辨认，所以，更加变化万端，妙不可言，比如大草（即狂草），因太过狂乱，一幅作品中，一般人很难能够认出几个字来。作为一种很特殊的字体，古人应该是为了书写的简便而产生的。众所周知，古代都是繁体字，笔划多很繁杂又难写，有时写出来还不太好看，于是文人墨客们便在书写书法时，将字简化，看似错字，而非错字，以为便捷和更具观赏性。但草书由于字形太过简单，且极易产生混淆，所以，就没能作为一种正式字体而被固定流传下来。其实，作为文字和书法的大家，郭沫若曾经为很多单位、行业以及场所等题过字，诸如故宫博物院、中国书店、黄帝陵、中国银行、荣宝斋、屈原纪念馆等等。特别是首都北京的“故宫博物院”，5个大字就写得端庄大气，苍劲有力，典型的“郭体”，既传统又创新，笔力洒脱，运转自如，韵味无穷，可见其功力的深厚。再如“中国银行”4个字，书法界的评价是很高的：“粗刷不臃肿，实如柱，细刷不弱，硬如铁”。用郭沫若的草书作为匾额的“山东博物馆”，之所以多年来受到不少误读和质疑，主要还是因为草书难认的特殊性造成的。作为博物馆，应该是一个地方，一个城市，一个省份，或者是一个国家的历史文化名片，具有其厚重的严肃性。当代著名作家、文化学者冯骥才就说过这样一句话：“一个国家或城市怎么对待博物馆，体现它的现代文明程度。” 可见，对于博物馆的相关事宜，还真的无小事，何况是“门面”呢？山东省是我国的文化大省之一，被后世一直尊称为至圣的孔子和亚圣的孟子等，就出生在山东省，尤其山东还是书圣王羲之的故乡等等。所以，是否真的可以考虑把这不太容易认出来的博物馆匾额换一下呢？据说山东省政协常委、中国书协理事、山东省书协常务副主席孟鸿声，在今年的山东省两会上，已经给山东省政协提交了一份关于“山东博物馆”匾额的提案，还建议将山东博物馆匾额更换为书圣王羲之的正体集字。正所谓仁者见仁，智者见智，此话题今后将究竟如何发展变化，我们大家也只能拭目以待了。不知大家以为如何呢？个人观点，欢迎评论，敬请关注。举报/反馈"
    },
    {
        "title": "山东博物馆展出3000余件海洋贝类标本 探究神秘海洋世界",
        "content": "7月16日，山东博物馆工作人员正在清点展出的贝壳，做展览最后的准备。“三千玲珑——中国海洋贝类展”当天在山东博物馆开展，3000余件珍贵的贝类标本及贝文化相关文物在济南集中展出。　李欣　摄中新网济南7月16日电 (记者 李欣)“三千玲珑——中国海洋贝类展”7月16日在山东博物馆开展。展览集中展示了3000余件珍贵的贝类标本及贝文化相关文物，带人们探索神秘的海洋世界。7月16日，山东博物馆将贝壳放置在水晶灯球中制作成贝灯，供观众欣赏。　李欣 摄7月16日，山东博物馆工作人员正在清点展出的生活常见贝类，做展览最后准备。　李欣 摄据悉，本次展览是山东博物馆2020年首个原创自然类展览，也是该馆有史以来展出标本数量最多的自然类展览，旨在与广大观众一起探索神秘的海洋世界和人类文明的演进交融。7月16日，在山东博物馆举办的“三千玲珑——中国海洋贝类展”上，参观者在贝壳拼接成的翅膀造型前拍照留念。　李欣 摄7月16日，参观者在山东博物馆展出的“三千玲珑——中国海洋贝类展”上拍摄展品。　李欣 摄“沧海有贝集三千，玲珑为君献。”策展人、山东博物馆自然部工作人员刘勇介绍说，“三千玲珑——中国海洋贝类展”通过展示中国海域贝类标本，全面反映了中国四大海域贝类的基本情况，展现贝类的亿万年历史及其相关海洋文化。大海孕育了地球上的万千生命，其中海洋贝类是地球上最早的居民之一，这些大自然的精灵已经在这个星球上生活了上亿年，它们是地球更早的主人，与人类发生了数不清的故事。本次展览分为六个单元，全方位展示了贝类背后蕴藏的文学、历史、医药、饮食等知识。7月16日，在山东博物馆举办的“三千玲珑——中国海洋贝类展”上，参观者在贝灯区域打卡留念。　李欣 摄7月16日，在山东博物馆举办的“三千玲珑——中国海洋贝类展”上，参观者在贝灯区域打卡留念。　李欣 摄“三千玲珑——中国海洋贝类展”在展厅设计与教育活动周边安排上都极具创新。山东博物馆陈列部负责展陈设计的华金刚介绍说，主题深蓝色调的设计风格令人如同置身大海中心，天花板上悬吊的各色灯饰与大型鱼类标本共同营造出童话世界般的梦幻效果。展厅深处还有一面精心打造的“海洋主题打卡地”，在光与影的交错中将孩子们梦中的海洋天堂变为现实，参观者可以与奇幻海洋世界合影。7月16日，在山东博物馆举办的“三千玲珑——中国海洋贝类展”上，参观者在贝灯区域打卡留念。　李欣 摄7月16日，“三千玲珑——中国海洋贝类展”在山东博物馆开展，3000余件珍贵的贝类标本及贝文化相关文物在济南集中展出。　李欣 摄山东博物馆馆长郑同修在开幕式上表示，人类生活与海洋息息相关，人类应该了解海洋、尊重海洋、敬畏海洋。希望通过展览为广大观众提供学习海洋知识、在娱乐中增长见识，在学习中了解自然的机会。7月16日，“三千玲珑——中国海洋贝类展”在山东博物馆开展，3000余件珍贵的贝类标本及贝文化相关文物在济南集中展出。　李欣 摄据悉，本次展览还为前来参观的小朋友们搭配设计了丰富的“文化大餐”。观赏贝灯、认识生活中的贝类、制作贝壳手工皂、绘制海洋粘土画等好玩有趣的互动游戏和儿童教育活动，在寓教于乐的氛围中帮助孩子们学习到深奥的海洋贝壳知识。(完)举报/反馈"
    },
    {
        "title": "山东博物馆对近50件馆藏明代服饰启动数字化保护",
        "content": "山东博物馆文物数字化保护工作人员正在对一件仿制的文物拍照，进行信息采集。　孙婷婷　摄中新网济南7月15日电 (孙婷婷)山东博物馆文物数字化保护工作启动仪式15日在山东博物馆内举行。该馆将对馆藏的近50件明代孔府旧藏服饰进行三维数据和纹理采集，完成服饰建模和纹饰提取工作，填补国内服饰类文物数字化采集的空白，为建设文物数字化采集标准提供样本。山东博物馆文物数字化保护工作人员正在对一件仿制的明代服饰拍照，进行信息采集。　孙婷婷 摄当日，在山东博物馆内，山东博物馆文物数字化保护项目工作人员宋伟菖正在使用结构光三维扫描仪，对一件仿制的陶器文物进行扫描，采集该文物的尺寸、空间、纹理等数据信息。他介绍说，服饰、瓷器、木雕等不同类型的文物数字化采集主要是通过拍照、扫描等方式，对文物进行全息记录。“与此前使用传统测量工具对文物进行测量相比，扫描仪可将误差控制在10微米以内。”宋伟菖表示，随着3D计算机图形、高分辨率渲染、人工智能、3D打印等技术的出现和日益成熟，先进技术在文物保护过程中逐渐被广泛应用，有助于文物的预防性保护与修复。“通过信息采集以及后期技术合成，我们将尽可能地还原服饰类文物最初的颜色、款式等形态。”山东博物馆文物数字化保护工作启动仪式15日在山东博物馆内举行。　孙婷婷 摄山东博物馆馆长郑同修表示，馆藏明代服饰三维采集，对服饰类文物后期的研究和展示都有巨大的推动作用，是此次文物数字化保护项目的难点和重点。“希望文物服饰信息采集的经验，可以向全国推广，同时建立一个行业标准。”郑同修称，基于服饰类文物年代久远、材质脆弱等特殊因素，在数字化采集过程中，一定要将文物安全放在首位，考虑灯光、采集设备可能会对文物产生的影响。同时，他希望通过一次采集，收集尽可能多的数据，避免重复采集，减少对服饰的移动。山东博物馆副馆长卢朝辉介绍说，“山东博物馆文物数字化保护项目”按照2018年《国家文物局办公室关于加强可移动文物预防性保护和数字化保护利用工作的通知》要求进行编制和申报，深入挖掘文物数字化采集工作、文物数字资源管理与利用工作的建设内容，强化珍贵文物的保护、研究和活化利用。卢朝辉表示，山东博物馆2020年将举办“明代服饰文化展”，本次启动文物数字化保护工作也丰富了展览的素材，为市民提供更加优质的文化资源，进一步提升博物馆社会服务水平。(完)来源：中国新闻网举报/反馈"
    },
    {
        "title": "郭沫若题写山东博物馆,人品好坏惹争论,网友:这书法真有实力",
        "content": "郭沫若，绝对是现代文化的巨擘。他的文化、历史学等都是有建树的。尤其是他的诗歌，在我们读初中的时候就接触到了，那种咆哮式的激情让人感情澎湃，浩气长存。郭沫若旧照而他的书法，也是独树一帜。在年轻时，就被社会所认可。可在民国时人们的文化底蕴是强于我们现在的，因为没有太多的浮躁的东西去干扰， 大家可以认真去研究钻研一件事。同时，也因为这一阶段，在文化传承上断层缺失的不是太厉害，所以人们的既能传承，又能创新。郭沫若书法今天我们讨论的是郭沫若书法题词问题。虽然有朋友说过这方面的原因，但是小编认为分析缺乏深度和合理性，太过于想当然。这个题词是关于郭沫若书法题写山东博物馆的事儿。郭沫若书法大意是山东博物馆用郭沫若的书法作为门面的题写有一个争论点，就是郭的人品好坏问题。小编认为这是世俗偏见，不当讨论。山东博物馆用郭沫若书法，而不用这片土地的书法大家王羲之书法，是有深意的。郭沫若首先，王羲之书法是书法的发展初期阶段，有许多地方需要完善和创新，它是“古”的书法产物。郭沫若书法继承了传统，有有了现代艺术的创新，所以很适合以现代的屋子去展现古代物什的想法。郭沫若题写其次，郭沫若是考据历史的，尤其对甲骨文有研究，所以他的书法里能渗入古味，能更好地在书法线条上表现出书法的古今状态，也就是我们说的那股味儿。郭沫若题词郭沫若书法位以“回锋转向，逆入平出”要诀，其笔气韵贯通，苍劲有力，洒脱自然，转顿之间也是余韵流风，大家之气尽显。这也是山东博物馆选择他的书法一个要点。郭沫若书法另外，在近现代郭沫若的书法名气也是为今人知道众多的，不管是在哪方面。况且郭沫若一直为许多学校工矿，名胜古迹等题过笔墨，所以更懂得如何将题词的亮点表现出来，所以说他的书法实力才是最后制胜的大招。郭沫若书法这也说明书法专家们选择郭沫若的书法作为山东博物馆的题写是有眼光的。举报/反馈"
    },
    {
        "title": "明鲁王墓,因出土文物是绝世孤品,所以在山东博物馆独占一个展厅",
        "content": "当我们在山东博物馆里参观游览时，会看到一个由众多明代文物组成的特殊展厅，它就是明朱檀墓出土文物精品展，朱檀又称“明鲁王”明鲁王墓，是明太祖朱元璋第十子朱檀的陵墓，位于山东省济宁市邹城市市区东北12.5公里，1970年至1971年专家对此墓发掘，共出土2000多件文物，是山东省出土文物最丰富的明代墓葬，被誉为“明代亲王第一陵”现文物都珍藏在山东博物馆当我们走进展厅，就会被眼前精美的明代文物所吸引，因文物众多，我就介绍其中比较出名的几个吧，这几个你一定听说过九缝皮弁(bian)是明鲁王巡视，朝宾，诸侯上朝时穿用的首服，这是目前中国现存的唯一一件明初亲王皮弁实物，具有很高的研究价值和历史价值，上面还点缀着五彩珠玉，材质分别有珊瑚、玉、玛瑙等，去山东博物馆一定要看一看这一件绝世孤品，文物何等精美，自有自己看了才知道还有一件绝世孤品九旒(liu)冕，是古代王公戴的一种礼帽，目前中国唯一存世的明初冕冠实物，还有明鲁王仪仗俑群，共计397个，有文俑，武俑，侍卫俑，每一个俑都表情丰富，气宇轩昂，仿佛能看到明鲁王当时壮观的出行情景还有戗(qiang)金云龙纹朱漆木箱(存放玉圭、九旒冕和九缝皮弁等礼仪用品的木箱)，上面画着精美漂亮的图案，以及众多金器，玉器，服饰，无不体现着墓主人崇高的地位当你漫步其中，仿佛回到了大明王朝，有一个文物都有自己的一个故事，每一个文物都有一个历史，让你如痴如醉如果去济南游玩，推荐去山东博物馆参观一下，如果济宁本地的人，可以去济宁新博物馆看一看，因为里面虽然是仿制的，但一点也不影响参观浏览……举报/反馈"
    },
    {
        "title": "山东博物馆藏北魏贾智渊造像",
        "content": "贾智渊造像1918年出土于山东青州西王孔庄古庙中，现收藏于山东博物馆。造像通高222厘米，宽141厘米，石灰岩质，高浮雕。正面刻一佛二菩萨。主佛高肉髻，面相端庄，含笑意，细长颈，身穿密褶长裙，垂于足面，外披袈裟，内著僧祗支，绾结于胸前，袒胸，跣足立于覆莲座上；左手作施无畏印，右手作与愿印；身后为圆形佛光，上部刻飞天司乐，四周刻众多小佛像。主佛两胁侍菩萨，身穿密褶长裙，缨络绕身，绾结于胸前，跣足立于覆莲座上，造像左右两侧各有上下排列的7个小龛，龛内各雕小佛。背面雕小佛13列，每列14尊，其中6至8列龛侧有题记13处。造像下有长方形座，正面刻像主，正书题记“大魏正光六年岁次已巳四月乙亥朔十九日巳，清信士佛弟子贾智渊妻张宝珠等，并为亡世父母、历劫诸师、兄弟、姐妹、□亲眷属，香火同邑常与佛会，愿令一切众生普同斯福。”造像制作精美工细，造型生动，题记书法放纵，对研究佛教史和书法艺术均有参考价值，是山东现存北魏时期最杰出的艺术作品之一。（本图文来自微博博主三多周）举报/反馈"
    },
    {
        "title": "山东博物馆曾有件吸引人的文物,它留到现在,很多人将意义搞错了",
        "content": "在山东博物馆之中，曾收藏着一件极其特殊的文物，它并非是金银珠宝，更不是玉石翡翠，相反，其居然是一件人腿标本。这件人腿标本究竟从何而来？它的主人又是谁？如果您想知道，就让小编来为您揭秘：(本文所有图片，全部来自网络，感谢原作者，如侵犯您的权利，请联系本号作者删除。图片与内容无关，请勿对号入座）在上世纪60年代时，山东省博物馆与山东省医学院两家单位，同时联合举办了一次医学知识展。此次文物展出的召开，意在宣传文物的重要性，同时也是为了向民众普及文物知识。不过令人意想不到的是，此次展出却因故被迫中途停止，原因只在于有一件展品太过于“受欢迎”。“受欢迎”的展品，并不是国宝级的珍品文物，而是一截人腿标本，当我们说出它的主人，想必您肯定会如雷贯耳，此人正是被称为“燕子李三”的李圣武。“燕子李三”的威名，在当时可谓是家喻户晓，正是由于这个原因，不少人听到博物馆展览人腿标本时，便抱着好奇的心态前来围观。不过由于展馆面积有限，加之前来参观者人数太多，致使当时引起了不小的混乱。鉴于这种情况，展方为了杜绝事故的发生，只能第一时间将人腿标本撤下，并及时中止展出，算是做到了防患于未然。现代人对于“燕子李三”的形象虽然已经有些淡忘，但是不少读者也通过各类书籍及影视作品，也能对其事迹有所了解。燕子李三是民国时期著名的“侠盗”，他在年轻时曾练习过轻功，具有飞檐走壁的能力。与此同时，燕子李三还是一个心系百姓之人，怀揣着一颗“劫富济贫”之心，将从富人家中窃取的财物分给贫苦人。不过有趣的是，此次展出所展示的大腿模型主人“燕子李三”，却并非是真正的燕子李三，而是一个彻头彻尾的冒名顶替者。因为此人的轻功也十分了得，并且还经常神不知鬼不觉地盗窃大户，民间百姓便将其误认为是当年的“燕子李三”。相比于真的燕子李三，冒牌燕子李三却并没有真正的侠肝义胆，反而是一个杀人越货、抢劫成性的凶残之人，百姓们误将其冠以侠名，实在是有些不切实际。冒牌燕子李三原名李圣武，是山东籍人氏，在当地作案多起，却从未失手，因此不少人都认为，此人曾学过“秘术”，具有会“飞”的本领。常言道“再狡猾的狐狸，也斗不过好猎手”，冒牌燕子李三这位江洋大盗，最终同样逃不过正义的审判与制裁。1949年期间，时值新中国刚刚成立，维持社会稳定，是当时的重大课题，各部门也都在抓紧落实方案，力图为人民打造一个良好的生活生产条件。正在此时，山东省接连发生多起大案，都是金店被劫案，并且还有无辜百姓受到枪击，在当时造成了极恶劣的影响。后经调查，发现以上大案皆是冒牌燕子李三所为，有关人员随即将眼光盯上了此人，并试图对其进行抓捕。抓捕过程异常困难，冒牌燕子李三不仅警惕性极高、身法了得，而且还随身携带枪支武器，是一个相当危险的人物。在此之前，干警们曾将其抓获，但是却因故令其趁机逃跑。直至经过多方调查，干警们才发现，逃跑后的燕子李三就躲藏在自己的小妾家中，随后公安人员便以“查户口”的方式，在小妾家中将燕子李三擒拿归案。顶着“燕子李三”名号的李圣武如何也不会想到，自己这一只“燕子”，居然会栽在有关部门的手中。经过严格的审讯，干警们发现，一脸横肉的李圣武，此时只有29岁。他们不敢相信，眼前这个瘦弱的男人，居然是一个穷凶极恶、对人民群众生命财产造成极大威胁的人。经过正义审判，李圣武最终被判为死刑，并于1949年10月27日，在济南“十二马路北卡子外”被执行枪决。李圣武被制裁后，其家属因他的行为感到耻辱，表示拒绝为他收敛尸体，请求将其送到山东省医学院做成标本，供教学使用，算是弥补他生前的过错。山东省医学院对李圣武的尸体很感兴趣，便对其进行了解剖，发现他的大腿部位肌肉组织十分发达，认为具有极强的教学与教育意义，旋即将之泡在福尔马林溶液内，制成了标本。可以毫不夸张地说，李圣武的伏法，对当时的社会稳定帮助很大。当时国家刚刚解放，人们还迷信于武功的无所不能，甚至将其吹捧成连枪炮都难以相比的利器。李圣武被消灭，同时也打破了人们心中“武功”的神话地位。与此同时，百姓们也真正领悟到了新政府的决心，即使是李圣武这样的“飞天大盗”，尚不能逃脱恢恢法网，一般的小蟊贼更是不敢嚣张，只能从此金盆洗手，安安分分地做一个良民。文物是记录历史的物件，从这一点来看，李圣武大腿的标本的确具有十分重要的历史意义。它不仅见证了民国时期的混乱，更是新中国社会和谐稳定的一个“独特”标志。文澜海润工作室主编文秀才，本文撰写：特约历史撰稿人：常山赵子虫举报/反馈"
    },
    {
        "title": "“山东博物馆”题字赏析,没有你想的那么不堪!",
        "content": "“我用脚趾夹着木棍写的都比他强”，据说这是在上世纪的书法界，一位自称“鲁赤水”，与齐白石对齐的著名人物说出的话，而评价的对象正是郭沫若先生，在书法界看来，这只不过是个笑谈，但在大众面前却是惊涛骇浪般的“花边”新闻，而不论真假，郭沫若的书法在近些年是遭到了众多争议。郭沫若书法作品郭沫若书法如何？在书法界郭沫若的书法被尊称为“郭体”，能够以独特风格而形成一种书体，对于书法家来说是项莫大的荣誉，同时也是一种肯定，其实真正去品味郭沫若的书法，这种脱胎于魏碑体却又不失娟秀柔美的字体，却是值得一看，而魏碑体众所周知，凝重之气比较明显，郭沫若能够摆脱这一点，从章法、结构与风格上自成一派，称之为书法大家毫不为过，但为何到了21世纪，反而屡遭质疑呢？郭沫若说起来，这些质疑像是一个笑话，而且确实也是来自于一个笑话，笑话说一对情侣到山东博物馆旅游，小伙子念山东博物馆的题字时，读成了“山东情妇馆”，流传网上网友一看照片，果真有些许相似，再一查这不是郭老的字？于是诞生了一系列对郭沫若书法的质疑，然而懂书法的人当成笑话一笑了之，不懂的人却信以为真了，山东博物馆题字真有人们想象的那么不堪？我们来细细品味，赏析一二便会有所了解。山东博物馆山东博物馆中，书法藏品不少，多半都是与“书圣”王羲之有关，毕竟这是王羲之的故乡，按道理来说，用王羲之的书法天经地义，是真真切切的“天时地利人和”，然而如果用王羲之的书法，就必须用他以往的字体来拼凑，既没有结构上的美感，也失去了题字的美感，看下图其实一眼明了。王羲之楷书作品从王羲之的书法上来看，每一个字单独看来都不愧于“书圣”名衔，然而组成一块反而有些过于拘谨，失去了一种活力，但反观郭沫若的题字，风格极其独特，属于典型的行草，行草讲究着草而不乱，既要有着行书的流畅之美，也要有草书的狂放之势，郭沫若题写的“山东博物馆”，可谓是达到了书法艺术的巅峰之美。名家书法从上图中我们来看，郭沫若题写的“物”字，以草书章法来写，但是并没有按照草书的结构，而是以行书“物”的结构，加之以草书的潦草，达到了一种“妙在似与不似之间”的美感，与行草“妇”字还是有着天差地别的，而对于题字来说，这样的字体既有艺术性，又具有创新审美性，因此大家看成“山东情妇馆”，只是没有学过行草的章法而已，但实际上并没有想象的那么不堪。郭沫若书法作品而这个题字，是源于1959年郭老参观山东博物馆时，留下的信件，最终由竖版排成了横版，成为了山东博物馆的题字，从这篇书信的整体内容上来看，其实不难看出，郭沫若所写的“山东博物馆”五个字，确实有着极高的艺术美感，其中还保存着郭沫若书法中的特性：书生气，给人一种坚韧之中又有种柔美的感觉，因此并没有你想的那么不堪！举报/反馈"
    },
    {
        "title": "山东博物馆被嘲为“情妇馆”,文化人的书法梗,网友直言无法欣赏",
        "content": "山东博物馆被嘲为“情妇馆”，文化人的书法梗，网友直言无法欣赏山东博物馆被嘲讽为“情妇馆”，大家看题目还以为料要曝，其实是一个牌匾的锅，我们都知道，作为一个机构，牌匾就是门面，是一个很重要的标志。哪怕是做生意的小商贩，都会不断地在自己的牌匾上下功夫，使得自己变得与众不同。山东博物馆作为山东重要的地标式建筑，自然需要与众不同的标志。所以就有了下图这样让人“想入非非”的牌匾标头。很多人可能看到这几个字，只认识第二个“东”字，其他的字龙飞凤舞，靠着字形去瞎猜的话，一定会读成“山东情妇馆”。结果这张图就火了，山东博物馆也火了，网友热议表示，这个字体引争议，而且影响也不好，建议换掉。虽然网友说得热火朝天，但是一些专家学者却不买账，他们表示这个字是郭沫若先生写的，你看不懂，只能说明文化层次不够。确实郭沫若先生曾到山东博物馆参观时留下过一首诗：“纵有寒流天外来，不教冰雪结奇胎。东风吹遍人间后，紫万红千次第开。”而“山东博物馆”这几个字，正是从这首诗的落款中提取出来的。郭沫若先生写的诗确实不错，但郭沫若先生的成就并非在书法一行，虽然现代也认可郭氏字体，但对他字体的认可，更多的是来自于他深厚的文学功底。如今他的字被拿出来做牌匾，却成为了网友调侃的对象。行书本事就是一个比较“肆意”的字体，没有具体的规范，一切皆依性情行笔，讲究行云流水、笔走龙蛇。所以，还有很多牌匾，都有这样的“笑话”。比如这幅牌匾，没文化的我以为是“杜甫能动”，因为实在不理解这个牌匾的含义，就查阅了一下资料，原来这个牌匾是从左往右读，叫“勤能补拙”。过去常常有人拿这样的字，去调侃别人，如果你读错了，那你就要贴上没文化的标签。如今这种字反而成了被吐槽的对象。为什么书法一定要写成这种似是而非的字呢？有些地方，还真有大用，比如有一个大学叫河北地质大学，这个学校的牌匾呢是这个样子的。这个牌匾中的“质”字是一个繁体字，很多人不认识，但是远远地看过去，很多人都会读成“河北地贸大学”。为什么好好的字非要写成这样吗？难道也是为了追求类似于“山东博物馆”的名人效应吗？其实不然，这所学校有着坎坷的成长背景，这所学校是李四光、何长工于1953年的建于宣化，是地质部直属的五大地质学校之一，校名叫河北地质学校。后来国家缺乏经济类人才，这所学习为了响应国家号召，大力发展经济类学科，培养经济类人才，迁校石家庄，更名为石家庄经济学院。随着时间的推移，学校符合了更名大学的条件，但过往的校史中，地质和经济都是陪伴它成长的重要组成部分，所以就犯了难，到底叫地质大学还是叫经贸大学呢？如果直接叫“地贸”大学，也更显得不伦不类，于是学校的教授们就翻阅书籍，发现鲁迅曾经写过一个“质”字，非常像“贸”，于是就鲁迅再现还原到了牌匾上。说白了就是文化人玩了一个书法梗，让学校的校史和性质用名字做到了一箭双雕的效果。像这样有故事牌匾，写出这样的字合情合理，但是“山东博物馆”的字，网友直言无法欣赏。举报/反馈"
    },
    {
        "title": "免费博物馆免费展览,山东博物馆秦文化展",
        "content": "由25家国有企业博物馆组成的6合同制文化展，收藏文物近150件，在山东博物馆举办。至整个展会门票价格为75元人民币，至为一次。6岁以下1.4米以下儿童、现役军人、65岁以上老人、记者、导游、医务人员享受免费待遇，学生半价。一场展览的两张票，很奇怪。也许是因为流行病的影响，我们不得不把费用分开。门票100元的秦文化展里能看到哪些精彩的文物？你能看见兵马俑吗？答案是肯定的。本次展览有兵马俑帝陵秦始皇展，共4件！不过，根据网上搜索结果，秦始皇帝陵博物馆的门票为每人120元。本次展览的主角之一是兵马俑，还有一个主角黑夫木，迄今为止，在湖北云梦县睡虎4号墓中发现了最早的家书。出土黑夫木两件，共527字，他们是秦军士兵“惊”从从军到淮阳的字母，他们是写给秦南郡安陆，现在是湖北云梦县哥哥“衷”。家庭信件在网上有，所以我在这里不再重复。能够亲眼看到古人两千多年前写的字母，知道上面写着几个字，想到这里我就有点激动！除了这些明星文物，我们还可以欣赏到瓦片、福寿、铜泉等文物。近距离欣赏这些文物还是很有启发性和知识性的。整个展厅不大，认真访问需要30分钟，出口处有各种秦文化文创产品。兵马俑的笔筒和创意T恤非常有趣，吸引了很多人观看和购买。大多数购买文创产品的人是学生和儿童，只要孩子喜欢，大人都愿意花钱。还有一起来和陕西本地特色菜，鲁加莫！带有正宗的西安肉夹馍很少在济南吃，包子很大，跟本地的小馒头济南不可比，这肉又肥又瘦，很开胃。疫情期间，山东博物馆需提前预约就诊，每天限3000人，预约频道是“文旅绿码”应用程序。举报/反馈"
    },
    {
        "title": "山东博物馆换匾的提案,为何没了回音?",
        "content": "博物馆，是一个地方优秀文化遗产集藏、展示的地方，代表着这一个地区的历史与文化积淀，也是一个地区重要的门面。而山东博物馆由于牌匾题字屡遭恶搞，所以有人提议更换，有人建议保留，一时间而成为热议的话题。01从遭恶搞到政协委员提议更换山东博物馆牌匾的第一把火：山东博物馆遭遇恶搞的起因，是有一对情侣在游玩时看到博物馆题字，误将郭沫若写的“山东博物馆”认为是“山东××馆”，并拍了照片发在网上。此事在网络上引起围观，并衍生出更多的恶搞版本，比如“心系××波”“心在××那”等等，充满恶趣味。山东博物馆牌匾的第二把火：2020年初，山东省政协会议上，政协委员孟鸿声提议更换牌匾，并在提案中说明当前的郭沫若题字并非专门为山东博物馆所题，而是用郭沫若为山东博物馆题字时的落款集字而成的。这个提案被山东省政协立案，使更换牌匾的讨论甚嚣尘上。郭沫若题字，红线为落款02牌匾换与不换的各方声音关于换不换牌匾，有两种截然不同的声音，我们权且把建议更换的看作激进派，把不同意更换的堪称保守派，看看他们都有什么理由。激进派同意更换牌匾这一派的看法大体有这么几种：一是郭沫若题字潦草难辨；二是已经造成误解，应该更换以正视听；三是题字原本就不是专门为博物馆题字，且将竖着写的落款改成横写，题字的艺术性受到影响……在山东省政协会议上提出更换建议的孟鸿声，是山东省书协驻会秘书长，本身是一位书法家，按理说应该对书法的审美有着清晰的认识。在他的提案中，他也并没有否认郭沫若的书法水平，而是更多地考虑因恶搞造成的影响。保守派不同意更换牌匾这一派的看法大体有这么几种：一是这个匾上的题字虽不是郭沫若专门题写，但也代表着郭沫若的水平；二是造成误读是由于大众的草书知识匮乏，并非郭沫若写错字；三是遭到恶搞更多的是部分人的恶趣味，如更改就是屈就了恶搞……的确，郭沫若的题字草法没什么不妥，虽然不是专门为山东博物馆题写，但书法原作原本就是为山东博物馆题的诗，用来做成牌匾也并没什么不妥。郭沫若03既然已经立案，为何没了回音从山东省政协将孟鸿声委员的提案被立案后，此事的讨论一直没有停止。但有关方面的回应，至今杳无音信。立案后事情的进度如何？不得而知。山东博物馆的牌匾换与不换，也不能几个人一拍脑袋就轻易决定，一定要结合群众的意见，找到妥善的处理方法。而这个过程，也一定要透明公开，比如由相关部门组织讨论，开展问卷调查等，然后及时向大众反馈相应的结果。从提案被立案至今，已经5个多月了，虽然期间遭遇疫情，但现在各行各业、各个部门基本恢复到正常的工作状态。结果到底怎样，很多热心群众还在巴巴地观望。回应民众关切，也是重要的工作之一。举报/反馈"
    },
    {
        "title": "“山东博物馆”被恶搞,这个锅不该郭沫若来背",
        "content": "博物馆，一个荟萃历代文明精粹的地方，一个教化大众的地方，自然要有肃穆崇高、庄正大气的精神气质。然而，山东博物馆却陷入了一场因恶搞而起的群嘲之中。山东博物馆因为有情侣到山东博物馆游玩，误将“山东博物馆”牌匾上的题字读成“山东情妇馆”，激发了大家的想象力，于是乎“心在情妇那”“心系情妇波”“山东情妇坡”，等等。活活将一个本该严肃的话题，搞成了低俗的热点。于是，有山东书法家协会副主席提议将郭沫若题写的“山东博物馆”几个字换掉，以免恶搞之风越来越盛，为山东深厚的文化积淀蒙上阴影。这件事在网上讨论得很热烈，但通过统计可以看出，大部分人是支持更换的，原因不一，但归结起来，无非是不让这几个字再“误导”群众。少部分人不支持更换，他们认为题字没有问题，误读是因为民众自身文化涵养不够。山东博物馆对这一事件的讨论，牵出一系列关于牌匾及书法的一系列问题，大约有如下几个：01问题一：牌匾题字，能不能用草书？山东博物馆的题字，出自郭沫若的草书，而草书作为书法的书体之一，与篆书一样，属于比较难以识读的书体。如果用草书来题写匾额，民众不容易轻松识出，也容易读错。山东博物馆之所以被恶搞，就始于青年情侣的错误释读。山东博物馆博物馆是公众场合，牌匾是它的门面，也是它的标志之一，更应该让人清楚、明白地知道这是什么地方。所以很多人提出，对于博物馆之类的场所，理应用楷书或者行书之类的容易识别的书体来题匾。对于这种说法们也他有人提出不同意见：书法之所以具有艺术性，就在于它的多样与个性，如果只考虑容易认识，那么用印刷体作喷绘不就行了。而匾额历来是书法的一种载体，历史上也留下过很多经典的匾额，倘若仅仅为了不被误读，而将这一优秀的文化遗产代之以统一的、毫无艺术特色的招牌，将是文化与艺术的缺憾。山东博物馆02问题二：郭沫若书法落款做成牌匾，合不合适？“山东博物馆”这五个字，出自郭沫若之手。郭沫若是20世纪书家大家，无论是他的书法水准，还是他的地位，为山东博物馆题写牌匾都是无可厚非的。可问题是，这五个字并非郭沫若专门为山东博物馆题写的。郭沫若事情是这样的：1959年2月，郭沫若到山东博物馆参观，期间曾写过一首诗：“纵有寒流天外来，不教冰雪结奇胎。东风吹遍人间后，紫万红千次第开。”郭沫若应该是受邀为山东博物馆书写了这首诗，落款的时候，同时将书写的地点——山东博物馆也写了进去。山东博物馆题字的出处山东博物馆原本可能也想让郭沫若题写牌匾的，毕竟当时跟多博物馆的牌匾都是出自郭沫若之手的。山东博物馆的人看到落款中有这五个字，便将这五个字裁切出来，用横写的形式制作了牌匾。这就是现在我们看到的“山东博物馆”牌匾的来历。从书法欣赏的角度来讲，原来的落款是竖式书写的，做成牌匾就改成了横式。原来书写的节奏与上下字之间的映带关系，就完全打乱了。这样做的确会对书写的艺术性有所损害。郭沫若为其他博物馆题写的匾额拿现在书法展览题写的展标的例子说，很多展览会请书法名家题写展标，书法家一般会采用常规的竖写这一书法创作形式，但现场悬挂的横幅一般会做成横式的，于是制作横幅的人会将书写的字一个个横排开来，所以有的横幅看上去很别扭，大抵就是因为制作需要的原因。03问题三：郭沫若的题字潦草吗？在山东省书协副主席建议更换牌匾的提案中，清楚地说“因郭沫若题字潦草，容易造成误读”，所以提议更换。有网友在留言中也提到这个问题，认为这五个字写得太潦草，不容易让人读出来。那么这五个字潦草吗？郭沫若以同一首诗创作的作品对书法有欣赏力的人，大抵不会有这样的认识。郭沫若的题字，无论从艺术性还是草法的实用性来说，虽谈不上最好的，但也不至于太差。很多人口中所说的不认识，或者错误读法，其实根源来自于草书知识的匮乏。从草法上来讲，郭沫若这五个字都是正确的草书写法，如果你不认识，还是要从自身的知识结构找找问题。山东博物馆04结语：换牌匾，不如多普及书法知识有网友说：心中有花，看人是花。你在什么层次，看到的事物就在什么层次。为了文盲更换牌匾，并非解决问题的好办法。从山东博物馆牌匾的来历看，这件事的根源不在郭沫若，也不在山东博物馆，更多地是在大众对于书法的认知上。更换牌匾也只是头疼医头、脚疼医脚的措施而已，如果想要从根本上消除大众的恶搞，还是要在提高普通大众的书法认知与审美上用力。本文谢绝一切形式的转载举报/反馈"
    },
    {
        "title": "山东博物馆十大“镇馆之宝”——“聚先秦文明之精华”",
        "content": "山东，地处齐鲁故地，儒家思想发端于此，影响中国文化至今。原始先民在这里留下了独特的文化印记，古老的商部族发端于此。临近海边，这里经济富足，更是历代王朝封王的富庶封地。这片古老的土地上留下了太多的文明印记。依托如此丰厚的历史资源，山东博物馆所藏文物，包罗万千，陶器、青铜、竹简、书画等等不一而足。八角星纹彩陶豆（大汶口文化）2011年的时候，山东博物馆进行了一次“镇馆之宝”的评选活动，从当时馆藏的150余万件藏品中，通过层层的评选，最终确定了10件文物作为“镇馆之宝”。这十大“镇馆之宝”，绝大多数都属于先秦时期。其余的四件，是两汉、明清的文物。这六件精美的先秦古物，有彩陶、青铜、玉器等等，反映了这里曾经存在的久远而古老的文明。一、红陶兽形壶1959年，出土于山东泰安大汶口遗址，酒器。高21.8、通长22.3、体宽14.5、足高7.9-8.4厘米。属于大汶口文化。二、蛋壳黑陶高柄套杯1960年，出土于山东潍坊姚官庄遗址，酒器。口径12、内径4.9、通高16.9、柄高13.2厘米。是龙山文化陶器的代表作。三、甲骨文（商）山东博物馆馆藏甲骨均为安阳殷墟早期出土品，甲骨年代涵盖商代晚期二百多年，收藏数量达1.05万片。这批甲骨绝大部分为传教士明义士的藏品，还有一部分是甲骨名家罗振玉的藏品。四、亚醜钺1965年，出土于青州苏埠屯1号商墓。 商代，通长32.5、宽34.5厘米。器身透雕人面纹，人面口部两侧对称地铭有“亚醜”二字，故得名“亚醜钺”。它是是薄姑氏部族古老文明的珍贵遗留。五、颂簋西周晚期周宣王时制作。高30.1厘米，口径24.2厘米，盛食器。早期可能为盗墓贼发掘而流落民间，几经易手，并且器盖和器身分离，到1959年时，器盖和器身最终都被收藏于山东博物馆，而合而为一。六、鲁国大玉璧1977年，出土于山东曲阜鲁国故城乙组52号墓。外径32.8厘米、孔径11.6厘米、厚0.6厘米。玉料呈青碧色，由内而外三层纹饰。属战国玉璧中的精品，也是战国玉璧中形制最大的一件。剩下的四件“镇馆之宝”，是两汉和明清时期的器物。有竹简、画作以及冠冕。七、《孙子兵法》、《孙膑兵法》竹简1972年，发现于山东临沂银雀山西汉早期墓葬中。为早期隶书，写于公元前140～前118年（西汉文景时期至武帝初期）。它们解开了历史上关于孙子和孙膑其人其书有无的千古之谜。八、东平汉墓壁画2007年，发现于山东东平县，是山东地区迄今发现年代最早、保存最完整、艺术水平最高的壁画。九、九旒冕1971年，出土于明太祖朱元璋第十子鲁王朱檀墓，是我国目前发现唯一一件保存完好的明初亲王冕冠实物，是研究我国古代服饰、礼制极为珍贵的实物资料。十、郑燮双松图轴1954年入藏山东博物馆，纵201厘米，横101厘米。为郑板桥送给好友肃翁的作品，讲述了同学之间的情意。作于乾隆二十三年(1759)，为郑燮鼎盛时期的绘画代表作品之一。举报/反馈"
    },
    {
        "title": "建议更换郭沫若题写的“山东博物馆”匾额大可不必",
        "content": "心中是牛粪○ 黄团元山东省博物馆，是新中国成立后于1954年建立的第一座省级综合性博物馆，为繁荣发展山东文化事业，为全国各地博物馆建设起到了引领作用。然而在今年的山东“两会”上，某政协常委递交了《关于山东博物馆匾额更换为书圣王羲之正体集字的提案》。提案者说：长期以来，（该匾）不断引起人们的不菲联想，难以启齿的不雅版本层出不穷，如“山东情妇馆”、“山东情妇报”、“心系情妇波”等等。据悉，此提案已在政协十二届山东省第三次会议期间呈报，现已进入立案办理程序。可想而知，“山东博物馆”匾额是否更换，可能正在找行家审议，最后由权威拍板。本来，匾额更换与否，没有普通读者什么事，但看到网络为此发起 “赞成”、“反对”民意调查，那么，我就有发言反对的机会了：更换郭沫若的墨迹匾额，没有必要。我有五个方面理由：一、“山东博物馆”题词，有着特殊历史价值和积极意义。1959年2月，郭沫若先生到山东省博物馆参观时，即兴题(赋)诗两首，这是其中之一：“纵有寒流天外来，不教冰雪结奇胎。东风吹遍人间后，紫万红千次第开。”这首诗，极具正视困难，光明在前的正能量。“山东博物馆”五个字，就是从这幅书法中截取。可以说，也算郭沫若变相为山东博物馆题的馆名。二、“山东博物馆”五字，能够代表我国现代书法水平。郭沫若担任过党和国家领导人，也是杰出的文人，在现代书法家中占有重要地位。他以行草见长，笔力洒脱遒劲。他题写的如“中国银行”、“故宫博物院”、“ 中国科学技术大学”、“吉林大学”等等，都为大众喜爱。就“山东博物院”而言，也能受到豪放有度、虎卧龙腾、形神洒脱、气贯笔端的熏陶。三、从习惯上看，“山东博物馆”虽是草书，却不担心观者不识。因为该馆落成，已达数十年；郭沫若所题的匾额挂出，也非止一日。再者，五字“草书”，并无谬误。所以，从文化自信看，这五个镏金大字不必撤下。倘若撤下，“恶搞者”会更加为所欲为。而且，没有郭沫若所题匾额，好事者更会将郭沫若曾经的题词，添油加醋得一无是处甚至青面獠牙。四、从猎奇方面看，“山东博物馆”更能招徕参观浏览者。曲阜孔府有副楹联，上联“富”字少高头一点，下联“章”字下面“十”字通“立”，被释“富不出头”、“文章通天”；天津蓟县独乐寺“报恩院”的“院”，右边“完”少一横，被释人的一生，“恩”报不完；扬州大明寺“风流宛在”匾，“流”上少一点，“在”右多一点，这是诫勉“少点风流，多点实在”。五、文化程度低，不识匾上草书，就不会误认鄙俗语。对恶搞“山东博物馆”的人，可用苏小妹理论，还治无事生非之身：相传苏轼和佛印和尚坐禅。佛印誉苏轼的坐姿像如来金身，苏轼却笑骂佛印的坐姿像堆牛粪。苏轼自以为获胜，苏小妹却道哥哥大败亏输：修佛讲求见心见性：佛印看人像佛，说明心中有佛；哥哥你看人像牛粪，说明心中是牛粪。●黄团元，高级编辑（记者）。发表各类作品约400万字，文章散见于《人民日报》、《光明日报》、《求是》、《瞭望》和《博览群书》等报刊。其《“天灾不由人”与“抗灾不由天”》等文，曾入选中学语文课本、教辅、高考习题及试卷。公开出版《说黑道白》、《民族瑰宝马寅初》、《胡适的谦和雅量》、《梁启超之路》、《文人有行》、《诸葛亮用兵》和《刘邦用人》等多部长篇作品。举报/反馈"
    },
    {
        "title": "山东博物馆:藏品丰富,只介绍这十大镇馆之宝,涵盖史前到清代",
        "content": "山东省博物馆是新中国成立后建立的第一座省级综合性地志博物馆，成立于1954年，1956年对外开放，当时位于济南市文化西路。当时，馆址分为东西两院，东院位于济南市广智院街广智院旧址，系1904年英国浸礼教会牧师怀恩光创建，原是中国境内最早的博物馆之一；西院位于济南市上新街世界红万字会济南母院旧址，原是一处融道、佛、儒、基督、伊斯兰五教合一的宗教团体驻地，1942年建成。山东博物馆第二个旧址，位于济南千佛山北麓，1992年10月落成开放。目前的山东博物馆，坐落在济南市区主干道经十路东段，2010年11月16日正式向社会开放，“山东省博物馆”至此更名“山东博物馆”。山东博物馆现占地34000平方米，建筑面积21000平方米，馆藏历史文物14万余件，近、现代文物及文字资料13万余件(册)，自然标本8000余件。馆藏历史文物中，大汶口文化、龙山文化藏品丰富。此外，甲骨、商周青铜器、陶文、封泥、汉印、汉画像石、汉银雀山竹简、历代石刻、书画及善本图书，均有丰富的珍藏。馆藏自然标本有10多个门类、近200个品种。其中三叶虫、泰山燕子石、恐龙化石及山旺化石，在国内外古生物、地质诸学科方面颇有影响。以下是部分馆藏精品：1、蛋壳黑陶杯（龙山文化）制作精致、造型小巧，外表漆黑黝亮、陶胎薄如鸡蛋壳，其质料全部是细泥质黑陶，不含任何杂质，也无任何羼和料。1960年山东潍坊姚官庄出土，整器为两部分套合，以轮制而成，器壁薄如蛋壳，表面乌黑光亮，是典型龙山文化的特征性器物，代表了中国远古时期制陶工艺的最高水平。放眼世界，也亦无堪比者。2、红陶兽形壶（大汶口文化）1959年山东泰安大汶口遗址出土，仿生陶器的红陶兽形器，在新石器时代发现的陶器中较为罕见，虽然是实用器，却造型生动，不失艺术情趣，是5000年前难得的一件艺术珍品，也是山东大汶口文化独特的代表。“楼上的朋友，你们都在聊啥呀？”3、亚醜钺（商代）1965年出土于山东青州苏埠屯1号商墓，是商代礼仪重器、王权的象征，两面镌刻的铭文表明此钺的持有者是商代著名望族“亚丑”族群。该器器型硕大，十分罕见，是殷商末期青铜钺的典型代表。4、甲骨文（商）原为清末罗振玉旧藏，1954年入藏山东博物馆，甲骨文总量居于在全国同类收藏单位前列，其中“鬼方”卜辞记载了商代的敌方部族，“鎷”是甲骨文中唯一带有“金”字旁的文字，“虹不隹年”则记载了彩虹天象，均为难得一见的稀世珍品。实在看不清5、鲁国大玉璧（战国）1977年出土于曲阜鲁国故城战国墓。玉璧是祭祀天地的礼器，代表礼制文化的最高境界。此玉璧外径32.8厘米、孔径11.6厘米、厚0.6厘米，玉料呈青碧色，玉质晶莹温润，半透明，油脂光泽，为战国玉璧中的精品，也是战国玉璧中形制最大的一件。玉璧两面都是三层纹饰，内外蟠螭纹，中间谷纹，器形规整，琢磨精良，是山东博物馆大厅穹顶玉璧的原型。6、颂簋（ 西周）高30.1厘米，口径24.2厘米，盛食器。制作于西周晚期，为周宣王时器。清朝前期出土。清嘉庆十九年，清朝重臣刘墉的重孙刘喜海在北京的一家古董店里发现了颂簋，重金购买并带回山东老家收藏。之后颂簋又先后被收藏家李宗岱和山东黄县巨富丁树贞收藏。后来丁氏家道中落，在丁氏兄弟分家过程中颂簋的器盖和器身分离。20世纪40年代，器身为胶东古物管理委员会黄县文管分会收集，后转入山东博物馆。1959年，家住青岛的丁氏后人张秀琳女士将收藏的器盖捐献给山东博物馆，颂簋重归完整。7、《孙子兵法》、《孙膑兵法》竹简（西汉）1972年4月10日发现于银雀山汉墓。失传1700多年的《孙膑兵法》与《孙子兵法》同时出土，解开了历史上关于孙子和孙膑其人其书有无的千古之谜，被列为“新中国30年十大考古发现”之一。21世纪初，评为“中国20世纪(100年)100项重大考古发现之一”。8、东平汉墓壁画（汉）2007年发现于山东东平县，是山东地区迄今发现年代最早、保存最完整、艺术水平最高的壁画，填补了我省汉代考古的空白，也是中国早期绘画作品中的精品之作，在全国极为罕见。下图据说画的就是孔子见老子图。9、九旒（liu）冕（明）1971年出土于明太祖朱元璋第十子鲁王朱檀墓，是我国截止2012年发现唯一一件保存完好的明初亲王冕冠实物，是研究我国古代服饰、礼制极为珍贵的实物资料。九旒（liu）冕（山东博物馆官网）九缝皮弁（bian）10、郑燮双松图轴（清）1954年入藏山东博物馆，此画事郑板桥中进士第一年送给肃翁的作品，图中一远一近两棵松树意寓同学品格高洁，树下有几杆修竹，怪石兰草，更是板桥擅长之笔。画中长篇题记，讲述了同学之间的情意，该作品书法绘画俱佳，保存品相极好，是板桥难得一见的珍贵作品。来自山东博物馆官网举报/反馈"
    },
    {
        "title": "郭沫若书法水平到底如何?网友:你看山东博物馆题字",
        "content": "名人身上往往有固定的标签，一说到孔子大家马上就能从认知记忆中调出“思想家”这个标签，一说到贝多芬也马上能对应起“音乐家”这个标签。但有的名人才华众多，身上的标签也是五花八门，有时候甚至会让人们对他的固有印象产生偏差，比如说郭沫若，人们对他的印象标签往往是“文学家”，但随着他的书法作品近年来在拍卖市场疯狂上涨，如今他又经常被人称为“书法家”。郭沫若郭沫若被人正式称为书法家，其实并不是如今才有的，早在他在世之时其书法就已风靡神州，人称“郭体”大家。不过，在所有对郭沫若的介绍当中却极少出现“书法家”三个字，说明当时的人们认为“书法家”这个标签并不太适合放在郭沫若身上，但对于其书法水准人们却又誉之为“郭体”，他的书法水平到底如何、配不配被称为书法家呢？郭体书法如果在网上放一个论郭沫若书法水准的问答题，相信会掀起一场最大的书法论战，这个问题即便在专业书法家眼中也有会有不同答案，有的书法家认为郭沫若的字不仅有碑学底蕴还有创新风貌，不但配得上书法家之称，还可堪称现代书法之典范。有的书法家认为郭沫若的字实属大众水准，他的字之所以能被如此抬高，主要还是因为他身上其他的身份标签过于耀眼，最多属于名气大于真水平的“名人书法家”。博物馆题字有不少网友也直言他不配称为书法家。难道郭沫若真的不配称为书法家吗？有网友列举了郭沫若的失败书法案例——你看看山东博物馆的题字。这处题字的确是郭沫若最为有名的书法之一，也是其书法最有争议的案例之一。在很多年以前就流传有山东博物馆题字的各种低俗版本，全是因为游客看到这处题字之后进行的“联想式”解读，什么“心系某某波”之类的读法更是广为流传。博物馆题字也正是因为这种乱七八糟的解读，不仅让山东博物馆成了最早的“网红博物馆”，也让人们对题字者有了非常不好的印象。很多网友认为这是题字者的责任，写出这样的字来可见题字者水平太差，好好的博物馆几个字却让人们读出了乱七八糟的说法来。其实最开始的时候，很多人甚至根本不知道这几个字是郭沫若写的，纯粹只是觉得这几个字实在是败笔。题字书法原作随着博物馆题字争议的传播之后，题写者是郭沫若也慢慢广为人知了，很多人更加惊讶了：一个大文豪的书法水准怎么这样差呢，竟然写出来这种引人联想的低水准书法？所以，后来每当有人称赞郭沫若书法水准了得、称他为书法家的时候，总会有人用山东博物馆的题字来说事儿，力证郭沫若的水平不配“书法家”的称号。不过，有书法家认为用山东博物馆题字来贬低郭沫若实属冤枉。郭沫若因为这处题字原本就不是郭沫若的本意，当时郭沫若只不过是为博物馆题写了一幅竖幅的草书，却被拆分集字组成了今天的牌匾，才有了后来被人们联想成了“心系某某波”之类的误读。平心而论，郭沫若的书法显然还是有一定水准的，否则也不至于众多国家级楼馆堂所会采用他的书法题匾。在现代书法市场上，其作品的天价行情也绝非仅仅是名头的原因使然。但对于其“书法家”的称号，恐怕更多的人还是愿意接受他“文学家”的身份标签。举报/反馈"
    },
    {
        "title": "“山东博物馆”火了,因字太潦草被本地人要求换牌匾,要不要换?",
        "content": "中国上下五千年的历史繁衍出很多古文物宝贝，为了很好的向世人展示历史文物，通常每个地方都会设立博物馆供展览。博物馆是一个充满文学的地方，让参观者亲身体验到历史的伟大。一个充满着神奇与魅力的地方，所以不少热爱历史热爱文学的读者前往参观。博物馆总给人一种自豪感，你看这些都是我们先辈们的历史精华，每个博物馆都散发着自己的魅力，所以从来不缺游客，但是现在的山东博物馆却成为了让大家茶余饭后的“笑话”！山东博物馆位于山东济南，于1954年成立，2010年改名后叫山东博物馆，是新中国成立后的第一座省级综合性博物馆，有上下五层楼，共15个展厅，很多国际级的文物都珍藏在此，例如“孙子兵法”“东平汉墓壁画”等等，现场参观非常的宏伟。本是一个文雅之地为什么会被说成是一个笑话？根据传说有一次国庆期间有一对情侣前来参观，有一位小伙子看到了博物馆上面的字说“心系情妇啊”，女孩说这明明是“山东情妇馆”大概是以前的贪官的情妇都在此了。刚好被路人听见了他们的对话，嘲笑他们不识字，明明会是“心系情妇波”，随后迅速发酵传遍了全网。这一段带有讽刺的对话传遍了全国，山东本地人听了就很不爽，这种有点侮辱的笑话让他们强烈要求博物馆换名字，但是笑话归笑话，博物馆并没有因为这次笑话而更换名字，外行人看笑话是因为不知道其中的内涵所在。自从笑话这件事火了之后，很有多人开始推测为什么博物馆不换名称，这要追溯到很久之前。我们应该知道博物馆的名称应该都不会随便写的，经过研究发现原来是出自著名诗人作家郭沫若先生的字迹，但是我们都知道郭沫若的文字功底不凡，那为什么会写出让大家贻笑大方的字呢？这得从博物馆成立开始说起。郭沫若先生知道山东博物馆成立后很高兴，便为博物馆创作了一首诗，并用草书写了下来赠与了山东博物馆，而山东博物馆也非常高兴收到了郭沫若先生的祝福，便把他赠与的诗中“山东博物馆”这5个字提取了出来，经过放大雕刻就变成了现在的牌匾。看到这里你会恍然大悟，原来是阴差阳错，我们都知道草书其实是不适用于作为在正式场合的字体，像博物馆这类流量非常大的地方应该是用正楷来书写，这样方便大家理解。原本是一场美好的祝福，如今却被贻笑大方这也不是郭沫若先生的本意。从这件事中我们可以看到文字的重要性，中国的文字具有多样性，但是在什么样的场合就应该使用什么样的字体，否则就是好心办坏事。如今这个牌匾换与不换都是在情理之中，博物馆有自己的考量，一来借助郭沫若先生的名气二来还可以打开一些知名度。但是还是又不少网友建议可以把郭沫若先生的题字放在一个专门展览的地方供大家参观，博物馆应该换成大气不招人非议的牌匾，但作为一个省级博物馆他们一定有自己的考量，所以作为观众的我们不必太激动，换与不换博物馆依旧会在。举报/反馈"
    },
    {
        "title": "“山东博物馆”字体屡遭争议,当地人呼吁换掉牌匾,到底该不该换",
        "content": "对同一样事物，每个人都有自己的见解及看法，不同的人会从不同的立场或角度来看待。仁者见仁，智者见智。就像山东博物馆的牌匾，有的人认为牌匾的字体就应该工工整整，一眼看去就应该简洁清晰。但是有的人却认为那样的字体已经多年，只是一个字体而已，对博物馆来说并没有造成什么影响。博物馆的历史及其在社会的影响力山东博物馆，于1954年成立，经过两年的规划，于1956年对外开放。这是新中国成立以来建立的第一座省级综合性地质博物馆，此座博物馆历史悠久，在2010年11月16日正式向社会开放。山东博物馆曾经历过一次改名，之前叫做“山东省博物馆”。此座博物馆建筑宏伟，完美的体现了古代的人文气息和现代艺术的美感，是山东的一大代表性建筑。山东博物馆不仅完好的收藏着各类文物，同时弘扬了民族的文化。还举办了山东古代历史文化陈列和环境保护的自然史陈列等等，呼吁人们要热爱祖国，保护我们的家园。只有有了小家，才会有大家。山东省博物馆更是向世界展示出最美好的一面，加强了国与国之间的交流与合作，将山东的文化底蕴传承到世界各地。山东博物馆收藏了许多历史文物，共计14万余件。有甲骨、汉印、石刻等等，更有恐龙化石和三旺化石，这为国内外的考古学家提供了很大的考古价值，还为地质学科的专家提供了相当不错的借鉴。这些历史文物在国内外都有着巨大的影响力，也直接的证明了我国是文化大国，历史源远流长。山东博物馆还出版了许多著作，有《大汶口》、《中国古代货币通考》、《古代新探》等，这是中国博物馆内为数不多能够出版自己著作的博物馆。山东博物馆是集收藏、研究、社会教育三位一体的，为人们很好的普及了自然知识，将中国文化发展开来。都说教育要从娃娃抓起，这更是为孩子们提供了良好的学习中华文化的平台，让孩子们从小就了解到民族的传统文化。争议不断，当地人建议换掉牌匾山东博物馆又分为东西两院，是中国境内最早的博物馆之一，它汇集了道、佛、儒、基督、耶稣这五个宗教团体。山东博物馆收藏了许许多多的藏品，不仅有来自二十世纪五六十年代人们捐赠的文物，还有一些是解放区人们在抗战中收集到的各类文物，甚至还有山东金石保存所以前一直保管的书画、善本书等。山东博物馆不仅藏品丰厚，更是有许多举世闻名的镇馆之宝。像是东平汉墓壁画，这幅壁画是山东迄今为止发现的最早且保存的最完整的一副壁画，而且有相当高的艺术鉴赏水平，甚至在全国也是十分稀少的。还有蛋壳黑陶杯，品相完好，制作精美，造型小巧又不失真。并且材料用的全都是细泥质黑陶，没有掺杂一点杂质。是典型的龙山文化的代表性器物，更是代表了远古时期陶瓷工艺的水平，也证明了古人在陶土方面的天赋及过人的能力。随着博物馆的声名大噪，争议也越来越多。自博物馆建成以来，博物馆门口的牌匾用的是郭沫若先生间接题写的字，字体非宋体也非隶书。很多本地游客知道这是山东博物馆，都认得那五个字，但是对于一些外地游客来说，想要看清字体写的是什么，就有那么一点吃力了。当时山东当地人甚至还呼吁要换掉牌匾，他们认为这个牌匾的字体代表着博物馆的形象，更是代表了整个山东的形象。在山东人的眼中，博物馆这种有着人文气息的地方，它的牌匾字体就应该字正腔圆，工工整整，让人一眼看去就能清楚的看清是什么字，而不是要再三的去揣摩。此牌匾当时是郭沫若先生为了表达自己对博物馆今后发展的美好祝福，当时写了一首诗赠与博物馆，然后博物馆从中提取了这五个字。如果按照本地人的看法，换掉牌匾，似乎有点不妥，是对郭沫若先生的一种不尊重。理应把关注点放到藏品本身，而不是一味的去换掉牌匾“山东博物馆”这个牌匾已多年，总之，换与不换大家各执一词看法各有不同。而且换牌匾不是一件小事情，说换就能换的，还要经过一道道审批的流程。至今为止，似乎还没有接到过要更换牌匾的通知，并且就此事而言，山东电视台也没有对此进行正面的回应。其实，只是一个字体而已，对本地人而言看多了也就习惯了，也并非会对山东这座城市造成任何影响。字体并不能代表什么，具有代表性的是博物馆本身的历史价值。山东博物馆存在的意义是传承它的历史发扬它的文化，让更多的人去了解中华上下五千年的精髓。通过鉴赏这些藏品，我们能够更加透彻的感受到祖先们的智慧。虽然牌匾的字体确实对外地游客观赏有些影响，但是游客来到山东博物馆的本身不是看牌匾上的字体还是关注藏品本身的，我们要把重点放对位置。随意的更换牌匾似乎也是对郭沫若先生的一种不礼貌，人家赠与我们诗句，仅仅因为看不习惯而要换掉它，似乎是太小题大做了。这个字体虽然不能被本地人所接受，但是外地游客表示见多了工工整整的牌匾，这样的字体似乎显得独树一帜，让人眼前一亮。不是所有的事物都能够被所有人接受的，一千个人就有一千种看法，做不到让所有人都满意。像生活中的小事情，一家人都会为此大动干戈争论不休，更别说是这种艺术性的文字了。每个人的见解不一样，眼光不一样，标准也不一样，做不到人人满意人人统一。我们要做的是，把关注点放到藏品自身上去，用心去感受藏品带来的价值。山东博物馆更换牌匾一事，并非是群众们心血来潮，本地人的出发点也没有错。至于该不该换掉，目前我们无从得知，我们暂时只能先把关注点放到藏品本身。举报/反馈"
    },
    {
        "title": "不要再把“山东博物馆”调侃成“情妇馆”,这字其实写得很不错",
        "content": ""
    },
    {
        "title": "“衣冠大成——明代服饰文化展”亮相山东博物馆",
        "content": "服装设计秀现场9月29日，由山东博物馆和孔子博物馆联合主办的“衣冠大成——明代服饰文化展”在山东博物馆展出。此次展览是山东省博物馆联盟成立后举办的又一场重磅展览。山东博物馆和孔子博物馆收藏的明代传世成衣实物，其体系之完整、色彩之鲜艳、款式之齐全、保存之完好、纹饰之精美，在国内甚至是世界博物馆界都首屈一指。展览精选有代表性的明代服饰文物，辅以古代书画、青铜器、玉器、金银器、瓷器等共80余件珍贵文物，在定制的展厅中与观众见面。展厅内景展览由“垂衣天下治”“华锦庆嘉时”“香霭入长裾”三个单元构成，分别展示了明代官员服饰、嘉礼服饰和日常起居服饰，从礼仪文化、织绣技术、服饰多样化发展等角度表现了明代服饰的风采与魅力。展览中还有中华传统服饰创新延伸环节，呈现了独特的“展中展”，让观众真正体会到传统服饰文化在当下的“活化与应用”。展厅文物展厅文物展厅为每件珍贵文物都“私人定制”了独特展柜，针对丝织品保存条件苛刻的特征，为每件文物量身定制了灯光投影，实现了美观与保护的双重效果。山东博物馆藏有国内现存最完整的一套明代朝服实物，此次将在展厅核心位置与观众见面。与此同时，大红色暗花纱方补圆领、香色麻飞鱼贴里等珍贵文物也是近几年来首次展出。当天，还举行了一场穿越古今的服装设计秀，包括古代服饰复原、具有明代美学风格创新设计的服装、当代经典设计服装等。其中根据展览中三件珍贵展品——“香色芝麻纱绣过肩蟒女长衫”“白色暗花纱绣花鸟裙”“蓝色暗花纱袍”制作的复仿品，也在展演中亮相。而设计师根据“白色暗花纱绣花鸟裙”创新设计的“十二色花鸟裙”，则将文物展品与现代设计完美关联。此外，传统服饰美学沙龙等相关活动也将在展览期间进行。除了丰富的活动，山东博物馆还特别为此次展览设计了精美的文创产品，涉及图书图录、IP形象及主题纪念品等。本次展览旨在挖掘和阐发中华优秀服饰文化，以服饰文化为载体，启迪大众回望历史、树立文化自信，也是山东博物馆为观众精心准备的一份“中秋+国庆”文化大餐。（图片均由山东博物馆提供）责编：任文举报/反馈"
    },
    {
        "title": "“山东博物馆”字体多次被调侃,本地人要求换掉牌匾,该不该换?",
        "content": "“博物馆者，非古董者之墓地，乃活思想之育种场。” ——乔治·布朗·古德在我们民族生存的几千年的时光中，诞生出许多优秀的文化是一件很正常的事情。在经过了几千年的风吹雨打之后，依然还有很多优秀的文化和文物保留了下来。有些文物在一些收藏家的手里，也有些文物保存在博物馆里面。说起博物馆这种建筑，我们知道它是为了能够让民众们能够接触到文物才成立的，也算是一种无形的国家福利了。而我们今天要说的，就跟博物馆有关。“山东博物馆”这几个字是一位名家手写的，但是却经常被人调侃，就连本地人也多次要求换掉这块牌匾，那么到底该不该换呢？最开始的时候，这座博物馆的名字其实也不叫山东博物馆。这座博物馆是在1954年的时候成立的，算作是我们国家最早的一个博物馆之一，同时还是我们国家第一个大型的综合性博物馆。也因为这个因素，导致这个博物馆是当时最顶尖的博物馆之一。但是这么一个具有价值的博物馆，出名却全靠它门口挂着的牌匾。大家都知道，像博物馆这种建筑，牌匾是一定要大的，这样别人才能一眼发现你的存在。而山东博物馆的牌匾却一直都被人所吐槽原因就是，这块牌匾是一位名家所写，但是却用的是草书。很多人认为这样不仅看不出来什么意思，而且很容易让人认错了，作为一个博物馆，是不应该有这种错误的。那么这位名家是谁呢？他就是中国近代诗人郭沫若。其实当初郭沫若先生写下这几个大字的时候，其主要目的并不是为了帮助博物馆写牌匾，而是他得知博物馆成立之后，十分的开心，就用草书写了一首诗送给博物馆。没想到博物馆非常的开心，还把里面的字提取出来，成为了现在牌匾的原始形状。最后经过放大还有雕刻之后，就成为了现在的牌匾。自己写的诗歌最后会成为博物馆的牌匾，说实在的，可能这是连郭沫若本人都意想不到的。很多地方建筑的牌匾，基本上都是用隶书或者是楷书来写的，也是为了方便别人认出来。但因为当初写诗的时候，郭沫若用的是草书，而草书比较符合个性化，对于博物馆这种严肃的建筑来说，实在是有些不妥，难怪有人要求换掉了。但面对人们的要求，这座博物馆的负责人没有做出任何的回应。“山东博物馆”字体多次被调侃，本地人要求换掉牌匾，该不该换？当然，面对这块牌匾到底要不要换掉，很多人都有着不同的意见的。有的人就认为，这是郭沫若当初庆祝博物馆成立的祝贺诗歌，博物馆使用了这块牌匾，也算是对于郭沫若的一种尊重了。再者，每个人都有着自己的风格，难道因为别人的几句话，就要改掉自己的风格吗？艺术这种东西本来就是曲高和寡的，怎么能够因为少数人的质疑，就开始退步呢？作为一个艺术者，我们应该要有自己的原则，不能一味的妥协。其实每个人都有自己独特的看法和见解，可能有的人觉得这块牌匾好，不用换，但是也有的人觉得这块牌匾不好，想要换掉。然而要不要换掉其实不是很重要，重要的是博物馆的本身，到底有没有吸引人的地方呢？举报/反馈"
    },
    {
        "title": "“山东博物馆”字体常被调侃,当地人要求换掉牌匾,到底该换吗?",
        "content": "“人到含鄱口，望鄱新有亭。湖山云里锁，天籁雾中鸣。无中实有有，有有却还无。东风吹万里，空山也画图。——郭沫若《雾中游含鄱口偶成》”我们国家有着丰富的发展历史，上下五千年的文明中也诞生了众多优秀的文化，经历了数千年的风雨洗礼，仍然有很多的艺术作品和传世珍宝被保留了下来，这些物件一部分保留在社会个人的手中，还有一部分就保留在国家创办的各种文物保护组织以及博物馆中，说到博物馆我们就不得不知道它的作用，博物馆是为了让更多的普通民众有机会接触到这些古代或者近代的历史物件才设立的，给了大众足够的机会和地方去了解过往历史中的故事。这也是一种文化传播的媒介。山东博物馆关于历史的各种故事，如果说光靠听其实并不能够完全且生动地把情景给想象出来，而博物馆中的实体物件与史实记载一同讲故事给还原出来，人们更加能够理解和自我描绘出场景。除了能够让大家更好地了解历史以外还可以提高大家的文化修养，做到历史文化、艺术文化的普及。虽然历史的车轮不断地向前面行进，但是懂得回顾过往历史也是一件非常重要的事情，一个国家和民族只有了解过往、总结历史经验和历史教训才能够认清前方的道路。反观我们国家如此漫长的发展历史我们更加需要了解和学习，既然博物馆有着那么多的独特作用和存在价值，那么本文就来讲述一个关于国家著名博物馆的事情。我们都知道无论是博物馆还是其他的公共场馆都会在建筑的正前方题上有关的馆名或者场地名称，也就是常说的牌匾，这是一件非常重要并且必要的事情，本文所讲的事情就是关于牌匾的。“山东博物馆”字体出自名家之手却常被调侃，有人认为这样的字体不符合博物馆的身份，当地人要求换掉牌匾，到底该换吗？郭沫若为山东博物馆题诗却被题字为匾山东博物馆的成立时间非常的早，但是并不是在建立初期就叫做“山东博物馆”，公元1954年正式成立，这个博物馆是最为早期的古代文化博物馆之一，也是我们国家第一个大型综合性博物馆，在成立的那段时间中，它算得上国内顶尖的几家博物馆之一。山东博物馆的前身有两个，第一个是原有的红十字会济南的旧址，在经过翻修和合并之后成为了山东博物馆的一部分。第二个就是于公元1904年被一位英国人所创建的广智院，这位英国人就是大家非常熟悉的怀恩光。经历了合并之后，这个地方就正式成为了山东博物馆的所在地，公元2010年，此博物馆正式更名为“山东博物馆”。在博物馆中陈列着众多的古代文物，其中就包括古代山东也即是齐鲁地区的各种书法、绘画作品、生物化石，器具文物等等。有着非常多具有极高历史价值和艺术价值的瑰宝，还收藏着有来自周朝的各种文物器具，战国时期的鲁国大玉壁，各种两汉时期的壁画，最为宝贵的还数产于原始社会时期的蛋壳黑陶杯。郭沫若书法在此处本该是一个极具观赏价值和学习价值的顶尖博物馆，但是让它如此声名大噪的并不是它的展示内容，却是它门口的“山东博物馆”的牌匾。我们都知道这种牌匾，仅仅只是意义上的牌匾，为了和博物馆建筑场所匹配，通常都是十分巨大的样子，让人一眼就能够看到场馆的存在。而山东博物馆的牌匾却被网友们疯狂调侃。调侃的原因就是这个牌匾的字体字形是源自一位现代著名诗人的手笔，而字体的是草书形式的，很多网友和民众都认为这个字体太过于个性化了，很容易认不出来和认错，作为场馆的名称不应该如此的难以辨认。毕竟这是这位名人的随手作品，自然会带着一些个性风格和随笔的痕迹。郭沫若所题诗这位名人就是我国著名的作家和诗人郭沫若先生，其实说完全来自郭沫若先生的手笔也不是十分的正确，这是因为老前辈的主要意图并不是为了书写博物馆的牌匾，老先生在得知山东博物馆成立之后，非常的高兴，于是乎就为山东博物馆即兴创作了一首祝贺诗，最后郭沫若就将这首是用草书写了下来，最后赠与了山东博物馆，山东博物馆在收到这份礼物以后也是十分的高兴，于是将诗文中“山东博物馆”几个字提取了出来，作为牌匾的原始字形，经过放大和雕刻最终成为了如今看到的牌匾字样。郭沫若老前辈作为如此有影响力的文字艺术家，受到重视和尊重自然是在情理之中的。但是将字体移植到牌匾上作为馆名的字体原型，是连郭沫若自己都没有想到的。但是就是因为这是郭沫若老先生的随笔，再加上是草书所以在辨认上有点让人觉得不适，有很多民众和专家都认为，大部分的博物馆都是用的是隶书或者是楷书来书写馆名于牌匾之上，这样既公正美观，又好辨认，最重要就是这两种字体相对比较官方和严肃，比较符合博物馆的身份。总之对待这样形式的一个博物馆牌匾大家都有自己的看法，但是就博物馆方面一直没有做出过正面的回答。“山东博物馆”字体常被调侃，当地人要求换掉牌匾，但是存在质疑的同时还是有很多支持原有创想的声音，到底该换吗？对于支持延用此牌匾的人，一方面是认为，这个字体和样貌是源自于郭沫若的祝贺诗，有着比较重要的意义，使用这样的牌匾体现了对题字者的尊重，再者就是认为每个地方应该有自己的特色和风格，没有必要为了少数的反对声音就放弃了原本的意图，字体艺术本来就是一门学问，不能因为少数人的质疑而让步，作为一个有着自己独特身份的场所更应该坚持自己的艺术创想，不要一味的从重和妥协。结语作为人群中的一员，大家自然是有权利去表达自身的想法和观点。毕竟无论是何种身份的公共场所其存在的目的就是服务于大众，将文化和历史传承的内容传递给大众，以达到文化和历史教育的目的。牌匾字体的来源于与博物馆本身虽有联系，但是并没有做到体现博物馆自身特点的作用。一味的追求特点和革新既然已经遭受了一部分民众和专家的质疑，那么作为一个有着自己特殊社会价值的场所，直接消除这种质疑，将民众的关注目光重新转移回博物馆本身的展出内容上会不会更好？既然博物馆的任务就是让众进到场所之内感受文化和历史，那么顺从民众的观点是否可以让更多的民众放弃对牌匾的质疑，从而去真的了解场馆本身而非外表呢？当然作为持支持态度的人来说，他们也有着他们的认知和态度。以上的观点也仅仅是作者本人的看法，在将来博物馆是否会修改字体我们更是不得而知，无论最终的结果如何，都不应该影响到博物馆本身的价值，毕竟一个如此具有社会价值的公共场所不应该只是受到这样的关注，它应该更多地出现在愿意主动去了解、探索历史和文化的人们的视野中。参考资料：《雾中游含鄱口偶成》图片来自网络如有侵权请联系删除！举报/反馈"
    },
    {
        "title": "山东博物馆对馆藏明代服饰启动数字化保护",
        "content": "北京商报讯（记者 隋永刚）7月15日，山东博物馆文物数字化保护工作启动仪式在馆内举行。该馆将对馆藏的近50件明代孔府旧藏服饰进行三维数据和纹理采集，完成服饰建模和纹饰提取工作，填补国内服饰类文物数字化采集的空白，为建设文物数字化采集标准提供样本。据悉，“山东博物馆文物数字化保护项目”按照2018年《国家文物局办公室关于加强可移动文物预防性保护和数字化保护利用工作的通知》要求进行编制和申报，深入挖掘文物数字化采集工作、文物数字资源管理与利用工作的建设内容，强化珍贵文物的保护、研究和活化利用。举报/反馈"
    },
    {
        "title": "关注︱山东博物馆举行明清官窑瓷器展",
        "content": "特别声明：本文为新华网客户端新媒体平台“新华号”账号作者上传并发布，仅代表作者观点，不代表新华号的立场及观点。新华号仅提供信息发布平台。5月18日，人们在山东博物馆参观展览。2020年5月18日是国际博物馆日，山东博物馆举行馆藏明清官窑瓷器展，共展出明清官窑瓷器精品160余件，让观众近距离欣赏瓷器之美。 新华社记者 朱峥 摄5月18日，人们在山东博物馆参观展览。新华社记者 朱峥 摄5月18日，人们在山东博物馆参观展览。 新华社记者 朱峥 摄5月18日，人们在山东博物馆参观展览。 新华社记者 朱峥 摄举报/反馈"
    },
    {
        "title": "新华·博物馆日报(第263期):山东博物馆恢复开放",
        "content": "·热点新闻 / Headlines【山东博物馆恢复开放】根据国家文物局《关于新冠肺炎疫情防控期间有序推进文博单位恢复开放和复工的指导意见》的相关要求，按照上级主管部门统一部署，山东博物馆在充分做好场馆开放准备的情况下将于2020年3月31日恢复开放。山东博物馆恢复开放后的开放时间为周二至周日9:00—17:00（16:00停止入场），开放范围将视情况而定，展厅及公共空间将分区域分阶段开放。山东博物馆馆体建筑（图片来源：山东博物馆）【成都杜甫草堂博物馆恢复全面开放】按照《四川省新型冠状病毒肺炎疫情防控指挥部通告》（第14号）和《成都市新型冠状病毒肺炎疫情防控指挥部通告》（第8号）精神，以及上级部门的要求，成都杜甫草堂博物馆于3月28日正式恢复全面开放。成都杜甫草堂博物馆开放时间为上午9:00——下午18:00，观众入馆时须出示健康码，人工讲解服务暂停。成都杜甫草堂博物馆（图片来源：成都杜甫草堂博物馆）【上海博物馆2020年展览计划调整】上海博物馆已于3月13日恢复对外开放，为响应观众们的观展需求，上海博物馆特将“沧海之虹：唐招提寺鉴真文物与东山魁夷隔扇画展”延期至2020年4月5日，与生肖文化有关的“灵鼠兆丰年——上海博物馆鼠年迎春特展”则延期至2020年3月29日。经过多方沟通协商，上海博物馆对今年尚未开幕的特展展期做了相应调整，调整如下：“高斋隽友——胡可敏捐赠文房供石展”（4月29日- 6月28日），“无尽意——赵朴初书法艺术展”（5月21日-7月19日），“春风千里——江南文化艺术展”（5月26日-8月23日），唐代“黑石号”沉船出水文物珍藏展（暂定名）（7月10日-10月11日），荷兰倪汉克捐赠文物展（暂定名）（8月7日-10月18日）。此外，受欧洲和北美地区疫情影响，原定于2020年下半年举办的“瓷映苍穹：中西陶瓷交流大展”（暂定名）和“意大利博尔盖塞博物馆珍藏油画展”（暂定名）将延期至2021年上半年举办。上海博物馆（图片来源：上海博物馆）【美国艾哈曼森基金会向洛杉矶县艺术博物馆施压】3月18日，艾哈曼森基金会（Ahmanson Foundation）发表声明，宣布冻结对洛杉矶县艺术博物馆（Lacma）的资助。该基金会早在2月就中断了对该馆藏品收购资金的捐赠，因为担心耗资6.5亿美元、由瑞士建筑师彼得·卒姆托（Peter Zumthor）设计的该馆新馆将会大幅缩减用于展示常展精品的空间。此次，该基金会表示，在明确了解新馆将如何展出基金会捐资收购的作品之前，暂停与该馆的财务关系，且如果得不到答复就转而资助其他博物馆。在过去的60年里，艾哈曼森基金会向洛杉矶县艺术博物馆捐赠了1.3亿美元，用于购置大约100件艺术品，其中不乏欧洲经典大师杰作，这些作品中的多数在旧馆舍中被展出。而对于基金会发表的声明，博物馆方面回应称基金会并未对这些作品的展示方式提出具体的要求，馆方可以因馆藏结构和学术要求进行展陈方式的调整。馆方也表示，用于常展的空间将会增加将近一倍，但现在告知基金会捐资收购的艺术品的确切位置还为时过早。·展览资讯 / Exhibitions【中国】避暑山庄博物馆：烟波致爽位于避暑山庄正宫区，建于康熙四十九年（1710年），是清帝驻跸避暑山庄时的寝宫，面阔七楹，进深两间，前后围廊，卷棚歇山式瓦顶。烟波致爽展厅以《清宫陈设档》为依据，采用“原状陈列”的方式，陈设精品文物300余件套，尽可能还原烟波致爽的历史原貌，延续其历史价值、文化价值、艺术价值。为最大限度保护文物，殿堂为封闭展馆，观众只能在室外隔窗参观。因此，避暑山庄博物馆用“热点移动”“沙盘移动”“一键导览”三种在线观展的形式把烟波致爽的大门敞开，帮助观众走进殿堂，近距离、多视角、沉浸式探索清代帝王的日常生活与精神世界。烟波致爽VR虚拟展厅（图片来源：避暑山庄博物馆）【中国】澳门艺术博物馆：随着澳门疫情防控形势的好转，澳门艺术博物馆也已于3月4日重新恢复开放。由澳门艺术博物馆、故宫博物院联合主办的展览“星槎万里——紫禁城与海上丝绸之路”也于同期恢复开放。该展览旨在向观众展示明清时期紫禁城通过海上丝绸之路与外部世界的交流与互动，以及澳门在海上丝绸之路上的特殊地位，回味东西方文明交流的硕果，让观众体会当代海上丝绸之路文化内涵中的“友善、包容、互惠、共生、坚韧”。本次展览将于4月13日结束。澳门艺术博物馆故宫主题展展厅入口（图片来源：故宫博物院）【中国】黄岩区博物馆：日前，位于浙江省台州市的黄岩区博物馆正式恢复开馆。同时，原定于3月28日结束的“黄岩非物质文化遗产展” 延长至4月22日。该展览旨在让喜欢非遗文化，对黄岩老手工艺感兴趣的观众，能够近距离欣赏到黄岩非遗人的作品，并感受他们的匠人精神。“黄岩非物质文化遗产展”展览现场（图片来源：黄岩区博物馆）·行业发布 / Professional Publications【全国博物馆陈列展览线上培训班即将开班】为认真落实国家文物局关于在新冠肺炎疫情防控期间开展在线教育、网络公开课的文件要求，加强全国文博人才培养工作，提升博物馆陈列展览水平，由中国文物交流中心主办、文博圈承办的“全国博物馆陈列展览线上培训班网络公开课”，将于2020年3月31日至4月5日在线举办。本次培训班特邀了6名国内陈列展览领域的专家学者授课，采取直播与录播相结合的培训方式，通过理论授课、经验介绍、案例分析、互动交流、培训考核等环节，汇聚专家学者思想智慧，解析博物馆优秀实践案例，分享陈列展览的经验与方法，搭建知识、信息、资源交流的线上平台。博物馆日报联系邮箱：museumdaily@iartmuseum.org《新华·博物馆日报》栏目由新华网客户端、国际博物馆信息中心和《艺术博物馆》杂志联合出品，目前分为“热点新闻”“展览资讯”“行业发布”三大板块，致力于打造全球博物馆信息的权威发布平台。国内新闻主要面向公众读者，以提供博物馆界热点新闻、文化艺术领域动态和重要展览资讯等内容为主，同时发布行业新政策、新动向。国际新闻主要集中发布全球博物馆行业动态和发展趋势，侧重于服务文化管理者和博物馆从业人员。版权所有，未经授权，不得以任何方式加以使用。举报/反馈"
    },
    {
        "title": "山东博物馆“亮相”意大利",
        "content": "本报讯（李晶媛）近日，第六届意大利国际考古及文化旅游大会在佛罗伦萨举办。山东博物馆受邀参加，但受新冠肺炎疫情影响，代表团未能前往大会现场。该馆向大会发去开幕致辞，介绍山东省文化遗产和旅游资源概况，以及山东博物馆相关情况，并希望与意大利博物馆和考古界同仁加强学术研讨和展览交流。大会主席皮耶罗·普鲁内蒂说，虽然山东代表团因不可抗力未能出席大会，但仍然能看到山东博物馆优秀资源的展览展示，相信这将是两地考古与文化旅游交流的开始。展会现场，山东博物馆设立独立展位，通过展板、宣传片、宣传折页等形式对博物馆及馆藏文物进行介绍，并精选“黄河与泰山——中华文明之源展”“汉画像石拓片展”“木版年画展”“鲁绣展”“孔子展”等5个品牌展览，展现山东地域文化特色。举报/反馈"
    },
    {
        "title": "山东政协常委孟鸿声关于山东博物馆更换匾额的建议提案已立案",
        "content": "山东博物馆的馆名题字匾额一直备受争议“山东博物馆”五个大字一度引来过往来客的恶搞和猜测本文图片均来自“书法报”微信公众号对此山东省政协常委中国书协理事山东省书协常务副主席孟鸿声提交了一份关于“山东博物馆”匾额的提案关于山东博物馆匾额更换为书圣王羲之正体集字的提案文/孟鸿声山东博物馆的浪漫主义草书匾额，长期以来，不断地引起了人们不菲的联想，甚至恶搞，难以启齿的不雅版本，层出不穷，如“山东××馆”、“山东××报”、“心系××波”等等。微信网络广泛传播，流言蜚语贻笑大方，全国范围影响很差。现山东博物馆匾额山东是素有历史文化强省的圣地，庄严的山东博物馆是展示辉煌文明的平台，匾额则是这一神圣建筑的文化明珠，具有画龙点睛的标识作用。但是，当前的山东博物馆匾额题字，是对郭沫若先生书法作品中自由草书题款的局部截图，有很大的随意性，并不符合政府公共正体匾额的文字规范。也就是说，那书法本来就不是为了题匾而作的，使用者却攀名附会地制成了匾额，属于用字不当，却让郭老背锅。其实，郭老题了很多博物馆匾额，如故宫博物院、陕西历史博物馆、金县博物馆、苏州博物馆等等，都是为题匾而作的正体书法，均未引起观众如此不靠谱的联想误读。因此建议，山东博物馆更换匾额。现山东博物馆匾额出处山东作为书圣王羲之的故乡，建议山东博物馆选用书圣王羲之字体，集成正体匾额，既接地气又和众美，庄严高致、众所瞻望、永世其芳。王羲之正体集字山东博物馆匾额《关于“山东博物馆”更换匾额的建议》提案政协十二届山东省第三次会议期间已进入立案办理程序（原标题为《重磅！孟鸿声关于“山东博物馆” 更换匾额的建议提案已立案》）(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)举报/反馈"
    },
    {
        "title": "奖项丰富快来参赛,山东博物馆文化创意设计活动启动",
        "content": "记者获悉，“山东博物馆文化创意设计活动”在5月18日国际博物馆日正式启动。活动由山东省文化和旅游厅指导，山东博物馆、山东省博物馆学会主办，鲁博手礼文创智造云平台承办。活动旨在以数字创意为切入，塑造“山东文博”“齐鲁文创”品牌形象，整合山东省内各博物馆丰厚馆藏资源，助力山东文化创意产业高质量发展。活动参赛者可以通过“文创+国宝”、“文创+齐鲁”、“文创+科技”为主题展开创作，作品形式包括印刷品、数码产品、服装服饰、家具家居产品及工艺美术产品等，作品要具有鲜明的山东省域特色，找准文化与当代公众需求的结合点，体现出齐鲁文化底蕴及其延伸包含的现实意义。大赛负责人表示，“希望参赛者能够追寻‘历史文化的当代表达’，在体现传统文化神韵的同时突出实用性、创新性、艺术性、时尚性，特别鼓励在科技、低碳、环保以及新材料的设计运用上有所突破，将当今社会的生活和文化密切结合，让文物真正‘活起来’”。据介绍，本次活动奖项丰富，获奖产品可获得价值百万的鲁博手礼“新产品上市”打造计划，由平台负责挑选全国优选供应商负责生产成熟产品，官方及自媒体多角度宣传推广并通过线上文创智造云平台、网店，线下博物馆文创店销售，获奖设计师可获得等比例高额销售佣金。（大众报业·大众日报客户端记者 陈巨慧 报道）举报/反馈"
    },
    {
        "title": "秦文化大展在山东博物馆展出",
        "content": "↑4月28日，观众在欣赏跪射武士俑。 当日，山东博物馆年度特展“六合同风——秦文化大展”开幕。本次展览共汇集包括秦始皇兵马俑在内的全国25家文博单位的140多件组精品文物。 新华社记者 朱峥 摄影报道↑这是展出的战国时期牺尊（4月28日摄）。 ↑这是展出的《孙子兵法》《孙膑兵法》竹简（4月28日摄）。 ↑4月28日，观众在欣赏中级铠甲军吏俑。 ↑这是展出的战国时期巴蜀图语青铜矛（4月28日摄）。 ↑4月28日，观众在欣赏铠甲武士俑。 ↑4月28日，观众在参观展览。 举报/反馈"
    },
    {
        "title": "认准了!山东博物馆只有这些官方平台,一切权威消息以此为准",
        "content": "齐鲁网·闪电新闻3月5日讯 近日，针对有部分观众对山东博物馆官方平台问题的咨询，山东博物馆官方发表申明称，山东博物馆只有\t@山东博物馆一个新浪官方微博账号，关于山东博物馆展览、藏品、活动等一切官方消息均通过该账号对公众进行发布。山东博物馆官方强调，山东博物馆在相关平台设立及运营的账号包括：微信公众平台：山东博物馆；新浪微博：山东博物馆；新浪绿洲：山东博物馆；喜马拉雅：山东博物馆；抖音：山东博物馆；央视频：山东博物馆；今日头条：品味山东博物馆。如果观众发现冒充山东博物馆的微博账号或其他平台、网站账号，欢迎向相关平台或网站负责人举报。附：山东博物馆声明全文闪电新闻记者 梁金凤  报道举报/反馈"
    },
    {
        "title": "山东博物馆第二届“我是国宝手绘人”文物创意绘画大赛最终结果揭晓",
        "content": "12月29日，山东博物馆第二届“我是国宝手绘人”文物创意绘画优秀作品展正式开幕。第二届“我是国宝手绘人”大赛在第一届的基础上，设置了“齐鲁风采”、“奋进的山东”、“古物新颜”三个组别。其中，“齐鲁风采”以《山东历史文化展》和代表齐鲁文化的文物为创作主题，“奋进的山东”以“奋进的山东——庆祝中华人民共和国成立70周年成就展”和山东博物馆馆藏革命文物为创作主题，“古物新颜”以山东博物馆馆藏文物及文物元素为依据进行文创产品设计。最终，经过专家评审和网络投票两个环节，“齐鲁风采”、 “古物新颜”、“奋进的山东”三个组别分别评选出一等奖1名、二等奖2名、三等奖2名、优秀奖若干。12月29日上午在山东博物馆举办颁奖仪式的同时，第二届“我是国宝手绘人”优秀作品展也同期在山东博物馆沉香雅集开展，之后还将进行校园巡展。2018年，山东博物馆加入《国家宝藏》第二季，以此为契机山东博物馆开启了首届“齐鲁瑰宝耀中华·我是国宝手绘人”创意绘画大赛，联合全省高校相关院系，通过移动互联网面向全网征集山东博物馆文物主题手绘作品。2019年，山东博物馆举办第二届“我是国宝手绘人”文物创意绘画大赛，应各大高校要求，提升高校学生的参赛积极性，山东博物馆举办了一系列校园推广活动，通过手机移动端在高校内推送山东博物馆相关活动和文物精品。山东博物馆举办了《站在5G时代门口的博物馆》、《山东博物馆精品展览赏析》等高校专题讲座，得到了同学们的大力支持。比赛截止后，共征集作品600余幅，网络在线覆盖达132万人次，比第一届增长了3倍。目前，活动圆满结束，来自全国近百所高校的同学参加了本届活动。 （中国日报山东记者站）来源：中国日报网举报/反馈"
    },
    {
        "title": "山东博物馆每周六都将延长开放!最新博物馆奇妙夜探秘攻略请收好",
        "content": "博闻知物，通达古今。作为传统文化的集散地，博物馆典藏中外文物，文脉贯穿古今。此前，一部《博物馆奇妙夜》让无数观众对闭馆后的博物馆心生向往。日前，山东博物馆发布周六延时开放的公告，和白天一样，所有展览对外开放并有志愿者讲解。美好的夜生活除了逛商场、泡夜市，又有新选择啦！据了解，自12月14日起，山东博物馆实行每周六夜间开放，具体开放时间为17:00-21:00，20：30停止入场。昨日，正值周六延时开放的首日，众多市民前来体验，夜游博物馆已经成为了一种新风尚。最新看点◎窑火千年——淄博窑陶瓷文化展时间:2019年9月29日——12月29日地点:山东博物馆三楼19号展厅展览分为美成在久、美器何来、美器何往三大部分，精心遴选了400余件代表性的珍贵瓷器，展现了淄博地区独特的陶瓷文化。◎琉光溢彩——博山琉璃文化展时间:2019年9月29日——12月29日地点:山东博物馆三楼20号展厅展览展出了博山琉璃最有代表性的器物400余件，反映了博山琉璃的悠久历史和灿烂文化。◎香光馨远——董其昌书风展时间:2019年11月16日——2020年2月16日地点:山东博物 馆二楼11号展厅董其昌博观精鉴、遍学古今，独具史家眼光和名家体系意识。《香光馨远——董其昌书风展》以董其昌书法为切入点，将其书风放置到大的文化背景中来考量，让作品来讲述历史，以一个个案来探讨传统书法文化传承，以及它对当下的鉴镜意义。常设展览◎佛教造像艺术展地点:一楼1号展厅山东是古代中国佛教文化与艺术的兴盛之地。佛教造像艺术展通过两个部分向大家展示山东地区的佛教造像艺术，一是石雕造像，从艺术方面展示山东地区的造像风格；二是佛塔、造像题记等其它的佛教文物，从宗教信仰方面展示山东佛教的历史。◎汉代画像艺术展地点:一楼2号展厅汉代画像石是汉代地下墓室、墓地祠堂、木阙和庙阙等建筑上雕刻画像的建筑构石。汉代人以石为地，以刀为笔，描绘出汉代现实生活、丧葬习俗和宗教信仰等方方面面，被誉为“汉代历史的画卷”。◎山东历史文化展地点:二楼6、7、8号展厅山东历史文化展》是配合山东新博物馆建成开放而精心制作的大型地方陈列，该展览以时间为主线，分史前、夏商周、秦汉至明清三大部分。◎鲁王之宝——明朱檀墓出土文物精品展地点:二楼10号展厅《鲁王之宝——明朱檀墓出土文物精品展》展出的是明朝第一代鲁王朱檀墓中的出土文物。明朝开国皇帝朱元璋为了巩固其江山统治，将其23个皇子分封到各地为藩王，朱檀是他的第十子，封为鲁王。◎非洲野生动物大迁徙展地点:三楼16、17号展厅非洲野生动物大迁徙以大型实景的方式生动再现了非洲野生动物大迁徙这一生物界的壮丽史诗，让观众感受到非洲大陆的狂野之美，聆听自然谱写的生命赞歌。需要注意的是：山东博物馆夜间开放免费不免票，观众需凭有效身份证件验证或领票入场儿童不需领票，但应由家长陪同入内17：00之前入场观众可继续参观至当晚开放结束除了山东博物馆，山东美术馆、孔子博物馆都将延长开放时间山东美术馆开放时间：2019年12月1日至2020年2月29日期间，周二至周日9：00—21：00，20：30以后停止入馆，周一休馆（国家法定节假日照常开放）。需要注意的是，12月9日至12月20日，因展览施工等原因，暂停夜间开放，开放时间调整为周二至周日9：00-17：00，16：30停止入馆，周一休馆。孔子博物馆，继今年8月17日至10月中旬试行周六夜场开放之后，为满足广大群众的文化需求，丰富夜间文化生活，为观众提供独特的夜间参观体验，孔子博物馆于2019年12月13日至2020年2月9日每周五、周六开放夜场（1月24日农历除夕全天不开放），期间开放时间延长至晚21点。山东商报·速豹新闻 文/记者许倩 图/记者周里山东商报·速豹新闻编辑 董雪举报/反馈"
    },
    {
        "title": "工艺美术精品亮相山东博物馆",
        "content": "9月25日，观众在拍摄展出的展品。当日，“壮丽70载，奋斗新时代——中国·山东工艺美术大师精品展”在山东博物馆开幕，共展出70位工艺美术大师的120余件作品。 新华社记者 王凯 摄9月25日，观众在参观拍摄展出的展品。当日，“壮丽70载，奋斗新时代——中国·山东工艺美术大师精品展”在山东博物馆开幕，共展出70位工艺美术大师的120余件作品。 新华社记者 王凯 摄9月25日，观众在参观拍摄展出的展品。当日，“壮丽70载，奋斗新时代——中国·山东工艺美术大师精品展”在山东博物馆开幕，共展出70位工艺美术大师的120余件作品。 新华社记者 王凯 摄9月25日，参观者在观看深浮雕展品。当日，“壮丽70载，奋斗新时代——中国·山东工艺美术大师精品展”在山东博物馆开幕，共展出70位工艺美术大师的120余件作品。 新华社记者 王凯 摄9月25日，观众在参观拍摄展出的展品。当日，“壮丽70载，奋斗新时代——中国·山东工艺美术大师精品展”在山东博物馆开幕，共展出70位工艺美术大师的120余件作品。 新华社记者 王凯 摄举报/反馈"
    },
    {
        "title": "在山东博物馆感受传统与未来",
        "content": "00:36【简介】5月18日是第43个“国际博物馆日”，山东博物馆搭建创意与知识相结合的平台，举办《传统的现代与未来：新媒体艺术展》，依托传统文化的同时，建立博物馆与未来的桥梁。记者：赵小羽编辑：郝广鹏新华社音视频部制作举报/反馈"
    },
    {
        "title": "《国家宝藏》山东博物馆专场 “中华筷”尽显中国礼仪之美",
        "content": "由中央广播电视总台央视综艺频道（CCTV-3）推出的大型文博探索节目《国家宝藏》第二季于1月27日（周日）晚播出了第八期节目，山东博物馆的三件国宝——银雀山《孙子兵法》《孙膑兵法》汉简、战国铜餐具、明衍圣公朝服惊喜亮相。礼，是中华文化的鲜明标记，是中国人性格的底色。几千年以来的传承与创新，繁荣与发展，让我们在不断地追根溯源中逐渐寻找到了对于自我的认知，对于我们之所以成为我们的确认与自信。那种优雅而高贵、得体而庄重、美丽而诗意的文化内核已经融于我们的血液中，呈现在生活中的方方面面。韩胜宝用三年时间走遍了世界，找寻《孙子兵法》在不同国家、地域的印记；赵荣光教授从事饮食史和食学研究四十余年，立志做好神农事业；“眉燕芳组合”因中国古代服饰而彼此结缘，只为解开华美衣裳的服饰密码。一幅幅执着而动人的图景，呈现的是对于中华文化的热爱与认同。在前世传奇中，王学圻、林心如、鹿晗等演员的精彩演绎，也为我们打开了一扇走进国宝的门，让我们带着期待与感动、热爱与从容再次起航，再次开启探寻历史的热忱之心。它被誉为“瑞士的军刀”，世界兵书的“金字塔”他曾是一名从事国防教育的军人，在中新社记者岗位退休以后，却对一部兵书情有独钟。他沿着《孙子兵法》的传播轨迹，走过了77个国家和地区的100多个城市，足迹遍布全世界，收集了各个国家语言翻译的《孙子兵法》。从一场征文比赛到孙子兵法全球行，再到历时三年的不懈追寻，他让我们看到了东方智慧的世界效应，他让我们看到了这部兵书和世界的联系。他就是韩胜宝。节目中，他为我们带来了不同版本的《孙子兵法》，如今已经64岁的他，在舞台上讲述故事的时候，却依然是那样的神采奕奕与泰然自若，深深地感染了所有的现场观众与无数的网友。他认为：“《孙子兵法》不仅是战争的艺术，更是控制战争的艺术。而且它不仅用于军事，它能给予思想上的启迪，绝对是人类思想史上的奇迹。作为一名普通的记者，能够从我的角度记录下所有人对它的热爱，能够为它做一些宣传和推广的工作，这是我莫大的荣幸。”“我很渺小，但我内心有个神农的愿望”每个被发现的古代餐具都很重要，因为每个民族的历史，一定意义上说都是食生产、食生活、食文化的历史，需要我们去了解。从事饮食史和食学研究四十余年的赵荣光教授通过一次偶然的机会看到了这套“战国铜餐具”。他在节目中坦言：“这套器具如果仅仅从器型与功用上看，似乎够不上国宝的级别。但是它的工艺是独特的，60件餐具嵌套得如此精巧、细密，这种完整的、组合套装式的青铜餐具在考古发掘史上应该说是非常罕见的；尤其是“礼藏于器”的丰富、深厚文化蕴含，更具有特殊的价值。当我面对这套具有特殊意义的文物时，试图解读其历史蕴含的意愿油然而生。”从盛食具讲到进食具，从餐桌礼仪讲到中国人的饮食文化，从历史常识讲到人类文化通理，我们通过赵荣光教授的讲述，了解到了中国礼仪文化的高级与高雅，并重新认识了“中华筷”的历史渊源。这位满头白发却依旧精神矍铄的老先生，似乎让我们感受到了“神农”的样貌。衣冠学社“三剑客”，让传统服饰活起来十二年前，他们三个人相识于明史网站，后来转战于“大明衣冠论坛”，因为对于明代服饰的热爱，他们成为了一路同行的好朋友。他们的“眉燕芳组合”被称为古代服饰爱好者圈中的“顶级男团”，他们不但参与了国内多项大型展览的策展工作，而且是本季国家宝藏的服饰顾问、本期节目前世故事中服饰的设计师。他们就是陈诗宇（扬眉剑舞）、王非（燕王wf）、董进（撷芳主人）。节目中，他们首先向观众介绍了明衍圣公朝服的四宗“最”，同时详细讲解了服饰的局部与结构。最后，我们还看到了他们设计的Q版明代服饰以及可爱的唐代服饰，引得现场阵阵惊呼。他们希望能让更多的人接触到我们中国的古代服饰，并且用一种更为生动活泼的形式去展现，把比较学术、艰涩的服饰研究资料翻译成最通俗、最接地气的形态，把历时几千年的民族服饰继续应用到现在的场合，让传统服饰不再是佶屈聱牙的古文记载，而是活泼生动的图像表情。下周，《国家宝藏》第二季的舞台将迎来山西博物院的三件国之珍宝，它们又曾经历怎样的前世今生呢？更多精彩内容，敬请期待每周日19：30中央广播电视总台央视综艺频道（CCTV-3）《国家宝藏》第二季。举报/反馈"
    },
    {
        "title": "《国家宝藏》第二季 走进山东博物馆",
        "content": "历久弥新，穿越2500年的岁月长河，孔子仁爱和谐的思想，在这里愈发闪烁智慧的光芒;百折不回，万里奔腾的黄河，在这里汇入大海的怀抱。望不尽的“岱青海蓝”，品不完的“齐风鲁韵”。 1月27日(周日)19:30，中央广播电视总台央视综艺频道(CCTV-3)大型文博探索节目《国家宝藏》第二季即将迎来“率万世师表、礼成家国”的山东博物馆。节目中，王学圻化身为“运筹帷幄之中，决胜千里之外”的战国军事家孙膑，曾被师兄庞涓诬陷通敌叛国饱受屈辱的他，再次陷入节节败退退的绝境，且看他如何“破局”;林心如变身稷下学宫的美丽厨娘，不料遭遇学子们的刁难，而她又将如何以饮食为媒，化险为夷呢？鹿晗演绎了一位江南才子沈德符，出身于书香门第的他，又会听到什么样的趣味妙谈，碰撞出什么样的写作思路呢？银雀山《孙子兵法》《孙膑兵法》汉简、战国铜餐具、明衍圣公朝服三件国宝将为我们呈现怎样的前情往事呢？王学圻解密战国“局中局”当一个人走到生命的尽头时，他最想带走的是什么？两千多年前的有一位官居司马或者姓氏司马的人，把近5000枚汉简带入了墓中。1972年4月，数千枚汉简因为抢救性挖掘又重见天日，其中最引人注目的就是《孙子兵法》以及四篇佚文，《孙膑兵法》16篇佚文。这位西汉的军事爱好者，在他生命尽头所做的最后一个选择，帮助我们澄清了笼罩在孙子孙膑问题上的迷雾。本期节目中，王学圻以精湛的演技向我们还原了一位富有谋略的军事家孙膑，作为一代军师奇才，曾饱受屈辱与争议，而他只有装疯卖傻，骗得庞涓一时疏忽，借机逃回齐国。13年过去了，他还能等到复仇的机会么？而作为一名退役军人的王学圻，又将在节目中如何表达他对于“银雀山《孙子兵法》《孙膑兵法》汉简”的真实感受呢?“紫薇格格”林心如讲授饮食文化“你还记得大明湖畔的夏雨荷吗？”张国立老师在现场的一句提问，把我们拉回到追剧的小时候，也让我们更加期待这件“战国铜餐具”的国宝守护人林心如。曾成功塑造过“紫薇格格”这一角色的她，在本期节目中，将饰演稷下学宫的一位美丽厨娘夏姜，屡受刁难的她曾偷偷出逃而不得，后经“稷下学宫第一学子”齐鹿先生指点，以饮食文化为喻体，不但成功解开了困局，还调和了学子之间的“口味之争”与“学术分歧”。而这件国宝，它虽然外形小巧，却内含乾坤，能够容纳59件餐具，其中包括10个耳杯、10个小碟、10个盒子、4个碗、25个盘，外加罍形的餐具外壳，共达62件，足以供应一场十人盛宴，既利于收纳，又方便携带。在夏姜成功解围的背后，它又会起到什么样的作用呢？鹿晗演绎江南才子沈德符明衍圣公朝服的前世传奇就发生在万历年间，由鹿晗饰演的江南才子沈德符，出身书香门第，家中常有达官宾客满堂。沈德符自小便听他们讨论前朝掌故，趣闻怪谈，于是他决定写一本历史琐闻笔记，取名为《万历野获编》。一日，沈德符听到一个嘉靖皇帝与朝服之间的故事，据说是一位司卿在大朝会上将皇帝的玉佩与自己勾连在一起，由此引发了关于礼制变革的导火索。而彼时年轻的嘉靖皇帝在礼制中徘徊挣扎，不知该如何妥协抗衡。也许只有衍圣公家族——这个守护了华夏之礼数千年的家族，才能帮他找到其中的平衡点。而历经三百余年的封存后重见天日的明代朝服，也将为我们揭开关于中华服饰文化的崭新一面。为本期节目做足功课的鹿晗，又会在现场如何解读服饰文化呢？今生故事讲述人“眉燕芳”组合，作为古代服饰爱好者圈中的顶级男团，又会如何展现华美衣裳？也许，天地自有大美而不言。无论是传递智慧之美的“银雀山《孙子兵法》《孙膑兵法》汉简”、见证饮食之美的“战国铜餐具”，还是承载礼仪之美的“明衍圣公朝服”，都为我们开拓了一个贯穿古今的独特审美空间。美美与共，天下大同。更多精彩内容，敬请关注1月27日(周日)晚19:30 中央广播电视总台央视综艺频道(CCTV-3)《国家宝藏》第二季。举报/反馈"
    },
    {
        "title": "160余件明清官窑瓷器亮相山东博物馆",
        "content": "“瓷·韵——山东博物馆藏明清官窑瓷器展”5月18日在山东博物馆正式开幕，本次展览共展出160余件馆藏明清官窑瓷器精品。孙婷婷摄青花缠枝莲纹缸、祭蓝釉梅瓶、五彩十二月花卉纹杯……山东博物馆馆藏的160余件明清官窑瓷器精品，于“5·18国际博物馆日”集中亮相，为市民近距离打造一场宫廷瓷文化视觉盛宴。康熙年间制成的五彩十二月花卉纹杯，由12只酒杯组成，一杯一花，花旁配以五言或七言诗句，将诗情画意熔于一炉。孙婷婷摄明清时期，景德镇成为中国制瓷业的中心、御窑所在地，天下美器尽出于此。孙婷婷摄当天，在山东博物馆“瓷·韵——山东博物馆藏明清官窑瓷器展”展馆内，祭红釉玉壶春瓶、青花莲托梵文酥油灯、青花粉彩花鸟纹扁瓶等瓷器精品，再现明清时期宫廷御用、家宴、大婚以及祭祀等不同场景下的瓷器之美。记者在现场看到，康熙年间制成的五彩十二月花卉纹杯，由12只酒杯组成，一杯一花，花旁配以五言或七言诗句，将诗情画意熔于一炉，该套瓷器吸引众多市民驻足观看。山东博物馆馆藏部主任于秋伟介绍说，明清时期对于瓷器的烧制是有着严格的制度，当瓷器烧制完成后，只有优品才可以送进宫廷作为御用，而其他的瓷器，多烧制的、残次品以及试验品就会被御窑厂敲碎，就地挖坑填埋。孙婷婷摄明永乐、宣德时期烧制的青花瓷器以其胎、釉精细，蓝色浓艳，造型多样和纹饰优美而负盛名。孙婷婷摄山东博物馆馆藏部主任于秋伟介绍说，明清时期对于瓷器的烧制是有着严格的制度，当瓷器烧制完成后，只有优品才可以送进宫廷作为御用，而其他的瓷器，多烧制的、残次品以及试验品就会被御窑厂敲碎，就地挖坑填埋。“此次瓷器展中，有部分瓷器从未使用过。”市民驻足观看展陈瓷器。孙婷婷摄永宣红釉、永乐白瓷、成化斗彩、嘉靖万历五彩是明代官窑瓷器中最负盛名的品种。孙婷婷摄于秋伟表示，近年来的考古发掘证明，明洪武初年，景德镇就建立了官窑，在元代烧瓷的基础上大量烧制青花和釉里红瓷器。明清时期，景德镇成为中国制瓷业的中心、御窑所在地，天下美器尽出于此。明永乐、宣德时期烧制的青花瓷器以其胎、釉精细，蓝色浓艳，造型多样和纹饰优美而负盛名。永宣红釉、永乐白瓷、成化斗彩、嘉靖万历五彩是明代官窑瓷器中最负盛名的品种。图为同治大婚瓷。孙婷婷摄为做好新冠肺炎疫情防控工作，山东博物馆今年取消公益性文物鉴定活动。当天，“文物山东·岱海同天”博物馆直播联动活动启动，山东省内10家博物馆在互联网上推出，10家文博单位按顺序依次进行直播接力活动，每馆30分钟，活动持续5小时。用时下观众接受程度较高的直播云游博物馆的形式，满足民众对文博知识和信息的需求，为全网用户奉献一场山东文化旅游的饕餮大餐。孙婷婷 来源 中国新闻网编辑 周章龙编审 王宁举报/反馈"
    },
    {
        "title": "啼笑皆非,山东博物馆真的要更换招牌了?网友争议不断",
        "content": "“去年十一期间，一对情侣在山东博物馆附近游玩，小伙子凝视对面的房子上的字说书法真不错，并大声念叨：心在情妇那。女孩子说：你SB啊，明明写的是‘山东情妇馆’，贪官的情妇都关在这里了。”后来，这个笑话在全国被广为传播，尤其是进入网络时代，随着新媒体的广泛传播，“情妇馆”的敏感性愈演愈烈，更换招牌的建议，呼声极高。经考证山东博物馆题字者为郭沫若先生。据记者查找，曾有媒体报道，1959年2月，郭沫若先生曾到山东省博物馆参观并赠送一幅书法作品，作品落款中有“山东博物馆”五个字。1992年10月，山东博物馆千佛山北麓博物馆主体建筑落成，开始使用“郭体”书法为馆名，并沿用至今。郭沫若是我国现代著名的文学家、诗人、剧作家、考古学家、思想家、古文字学家、历史学家、书法家，学者和著名的革命家、社会活动家，蜚声海内外，是近代中国文化的标志。郭沫若的书法艺术，在现代书法史上占有重要地位。他以“回锋转向，逆入平出”为学书执笔8字要诀。其书体既重师承，又多创新，展现了大胆的创造精神和鲜活的时代特色，被世人誉为“郭体”。郭沫若以行草见长，笔力爽劲洒脱，运转变通，韵味无穷；其为山东博物馆的题词，尤见功力，气贯笔端，形神兼备。最新消息，山东省书协副主席、知名书法家孟鸿声向山东文化部门提交了更换“山东博物馆”题字的提案，且呼声较高，若提案被采纳，那么就意味着不久将会换掉山东博物馆现有的招牌。他说，山东作为书圣王羲之的故乡，建议山东博物馆选用书圣王羲之字体，集成正体匾额，既接地气又和众美，庄严高致、众所瞻望、永世其芳。书法界对此意见不一有一书法家说，正式题公共场合的匾额，很少用行草书的，楷书、行楷、隶书为多，让公众辨识为首要，要有正大气象。集字者当具备书法功底，并不是挑出来就完成了。书房匾额有用草书、篆书题写，私人空间则无妨。有一书法研究者说，王羲之的妍媚小字宜作匾额吗？首先必须搞清楚匾额的书写和书法常识。另外，我从来没将郭老的“山东博物馆”看成“山东情妇馆”或别的什么。郭老是党和国家领导人，书法大家，才子，其字率意、真情，偶有笔触略有夸张处，实属正常，我以为不宜对其题匾(集字)作别解。有一书法爱好者说，郭老的书法很好，本没有错，只是很多人不懂书法，看不懂。如果“山东博物院”的牌匾要换掉，那么“故宫博物院”的牌匾要不要换？也是郭沫若题写的！是不是老百姓看不懂的都得换？网友争议有点奇葩网友“山泉”表示，看到这段子前并不觉得山东博物馆的题字有啥特别，但看了段子后觉得当真越看越像“心在情妇那”。网友“杉天”认为，题字书法其实很不错，却被如此曲意解读，山东博物馆这是躺着也中枪。网友“七月天”则提出，像博物馆这样的题字应该端正些，不宜太随意。而网友“古风”认为，网友恶搞应有节制，不能把无聊当有趣。网友“书魔”认为，不必更换，毕竟郭沫若的题字确实不错。并且，也不是错别字，我们将其与古人草书做对比（下图）——“情妇”与“博物”的草书写法完全不一样，现在的题词“博物”两字没有任何问题。网友“阿猫”说，歪打正着，不更换，还能起到好的宣传效果——如今“山东情妇馆”已是人们茶余饭后的谈资，一说便知是山博，可谓是最有效的免费之宣传。若换掉，不但起不了多大的作用，反而还会因此失去原有的趣味。网友“一根筋”说，郭老题了很多博物馆匾额，如故宫博物院、陕西历史博物馆、金县博物馆、苏州博物馆等等，都是为题匾而作的正体书法，均未引起观众如此不靠谱的联想误读。山东博物馆有人误读就改没道理。流浪大师沈巍就曾说：“不是我的学识高，而是你读书少。”不认识“博物”二字，是因为你自己学问浅薄，这与题词无关——否则，“西泠”是不是也真要改为“西冷”。无聊吐槽也好，网络狂欢也罢，不管怎样，站在广大群众的角度上来看，这种公众文化的重要题字，还是力求字形准确、适应群众理解为好。古人说：窗明几净，笔砚纸墨，皆极精良，亦是人生一乐。一支毛笔，界破了虚空，在纸上书写出千变万化的线条，可以呈现出万象之美。书法是中华民族的瑰宝，是丰富灿烂的中国文化的一个重要组成部分，同时也是世界文化艺术宝库中的一朵奇葩。在中华文明史上，书法是最为独特的一种艺术形式，它充分体现了中华文明的博大精深，也最能体现中国文人的精神境界。书法是世人公认的中国文化中一门很高的艺术种类。只有懂得中国书法，才能懂得中国的艺术和文化。书法能给我们带来莫大的精神享受，还能开启我们的智慧，升华我们的情操。举报/反馈"
    },
    {
        "title": "这就是山东丨国际博物馆日:到山东博物馆与明清官窑“瓷文化”来一...",
        "content": "大众网·海报新闻济南5月18日讯（记者 秦文）5月18日上午，山东省2020年“5·18国际博物馆日”主场活动暨“文物山东·岱海同天”直播联动活动开幕式在山东博物馆举行。同时，《瓷韵——山东博物馆藏明清官窑瓷器展》开幕。本次展览共展出山东博物馆馆藏明清官窑瓷器精品160余件，为观众打造一场近距离的宫廷瓷文化视觉盛宴。展览位于山东博物馆三楼19号展厅。举报/反馈"
    },
    {
        "title": "打油诗:山东博物馆",
        "content": "弘一《送别》代代传，耳畔回响热泪连。最爱归真俗气散，笑谈不断“情妇馆”!网络图片网络图片网络图片举报/反馈"
    },
    {
        "title": "郭沫若题写的“山东博物馆”没有错",
        "content": "这件事来自网络媒体，有好事者认为郭沫若题写的“山东博物馆”不好，应当换了，因为其中的“博物””二字像“情妇”二字，让人傻傻分不清楚。真的需要换一下吗？，我们先不谈这个问题。先说一下书法方面的问题。这就是惹出事端的那件作品。实际上这几个字的水平是非常高的，整体非常非常和谐，点画线条质量也不错。不知何方高人，竟然将其中的“博物”读作了“情妇”，究竟谁之过。我们先看一下古代经典书法作品的对这几个字的写法。上图左为“博”右为“情”，下图左为“物”右为“妇”。再比较一下“山东博物馆”中的“博物”两个字的写法， 真正的分辨不清楚吗，仔细看了一下，显然不是那样的鱼鲁不辨。郭沫若题写的字形还是非常标准的草书“博物”，和所谓的“情妇”二字的写法显然不在一条道上。能够把草书“博物”认成“情妇”，感觉有些无事生非了。这不能让人想起以前的《兰亭序》真伪哪场笔墨官司。因为没有具体的事物为证，辨个你是我非是非常困难的。可是今天这件事不同昨天那件事。我是可以拿出证物的，谁是谁非一目了然。“博物”就是博物，“情妇”也自然就是情妇，做不得假。可是为什么有人要如此呢？除了别有用心之外，可能就是文化问题来。说到文化方面的问题，这就怪不得郭沫若了。因为你没有文化不认识字，或者说不懂书法 ，去猜测识别，显然是一种愚笨无知的做法。自己本身就是一个外行，却要去管内行圈中的事，肯定会闹国际玩笑了。不过不是郭沫若，也不是博物馆的主人，而是我们这位不辨黍麦的大“先生”了。你自己搞不清楚，却说是別人的错误，又有几分破皮无赖的行为了。我们在人群中如果都以如此去谈是非，是与非也就搞不清楚谁是谁非了。秀才遇见兵，有理说不清。实际上，我们人群中确实有类似的人，明明是自己的过错，自己不敢承认，却要想忽悠一番把是非颠倒一下，自圆其说，为了证明自己错误是真理，却要把別人的正确忽悠成错误这就非常危险了。“莫须有”要不得。不过就这件事情的出现，也需要反思一下，面对公众场合的标志性建筑的题匾额的问题，确实需要我们要看受众，毕竟是面向更广泛的大众的，既有阳春白雪，也有下里巴人，都要兼顾得到，方为一件益事。高山流水又知音 ，对牛弹琴毕竟有些异想天开，匪夷所思。虽然现代科学认为对牛弹琴没有错。但是对于我们做事情不看对象或受众，毕竟与我们考虑不周全有关。举报/反馈"
    },
    {
        "title": "山东博物馆匾额被读作山东“情妇”馆,屡遭非议,需不需要换?",
        "content": ""
    },
    {
        "title": "让人流连忘返的山东博物馆",
        "content": "　冕，是帝王的礼帽，皇帝、太子、封王的专署配饰。此冕是明代鲁王朱檀九旒冕，鲁荒王这个九旒冕前后共垂着9道旒，每道上9颗五彩玉珠，共用珠162颗，垂悬九旒正是明代亲王冠冕的定制。织锦缎龙袍精美绝伦的棕黄釉印花鱼纹盘憨态可掬的小陶俑戗金云龙纹朱漆木箱，1971年邹城明鲁荒王朱檀墓出土，箱身上的五爪龙纹加之华丽的戗金工艺象征着皇室的身份和地位。王维的《山居秋暝》古老而沉重的墓门，封尘着多少历史。形态各异的陶俑，有着文武百官嫔妃侍女，尽显皇室的华贵。举报/反馈"
    },
    {
        "title": "重新开放的山东博物馆:历史文化的逐渐复苏",
        "content": "山东博物馆的前身是成立于20世纪初期的济南广智院和20世纪40年代初期的世界红万字会济南母院，两处院落都收集了大量的珍贵文化藏品。建国后的1954年，山东省将这两处文化馆舍合并规划成立山东省博物馆，山东省博物馆成立后一方面承担向社会公众开放普及历史文化知识的责任；另一方面又主持发掘了大量山东省境内的历史遗迹。20世纪90年代，山东省博物馆迁于千佛山北侧的新馆址。2010年，使用20年后的新馆址游客接待量十分有限，难以满足市民们的文化需求，遂又沿经十路迁于路东段的新馆址，山东省博物馆也更名为山东博物馆。2020年年初新冠肺炎疫情的爆发使得各行各业也都受到了冲击，山东博物馆也不例外。2020年1月25日，为响应国家的疫情防控，山东博物馆被迫暂停开放。3月下旬，随着新冠肺炎疫情在全国范围内得到有效的控制，山东博物馆于3月31日重新开放，不过全国范围内的疫情防控仍未结束，因此山东博物馆每天都有3000人接待量上限，进入山东省博物馆参观需要提前预约。具体的预约方式为两种：一种是线上预约，即微信搜索“山东博物馆”（注意是“山东博物馆”而非“山东省博物馆”）的微信公众号在功能栏中点击预约；一种是现场预约，即通过现场的二维码扫描预约。不过笔者还是建议大家选择前者，因为省博物馆是有接待人数限制的，存在预约人数封顶后到现场预约不到的情况，很可能会白跑一趟。预约成功后我们需要携带着我们的身份证和手机上的预约信息在预约时间内到达博物馆。到达博物馆后，我们需要依次出示我们的预约信息、身份证信息并配合门口工作人员进行体温检测。需要注意的是，省博物馆原有的自助预约检验闸已不能使用，现在需要人工登记核验信息。核验完成后再进行最后的安检，其中打火机博物馆是不允许带入的。完成以上所有的程序后，我们就可以开始我们的参观之旅了，首先映入眼帘的是气势恢宏的博物馆大厅，整个博物馆分四层，共设置22个对外展示大厅，绝大部分展厅在平时参观时是可以看到的，但由于维护和保养，22个展厅同时开放的情况还是比较少见的。一号展厅主要展示的是山东地区出土的佛教艺术品，大部分展品诞生于东汉末年到隋唐时期，时间跨度大约在500年左右，主要藏有佛教雕像和雕塑、佛教石刻石碑等。二号展厅展示了汉代的画像艺术，主要是汉代的画像砖、画像石还有一些汉代画像的拓本。内中展示的画像十分生动形象，内容主要以人为主，反映了汉代人的生产生活。三号展厅主要展示了新疆地区的出土文物。山东博物馆与新疆维吾尔自治区博物馆合作，使得我们身处祖国东方的山东能够有幸欣赏到祖国西方新疆地区的古代丝绸之路文化，从内中出土文物我们可以很明显地看到古代新疆地区的文化有着很明显的多元性。四号展厅正在重新布展，暂不对外开放。五号展厅目前主要展示了书法家陈梗桥的作品。山东的历史文化从六号展厅开始介绍。六号展厅主要展示了山东地区的史前文化。山东地区的考古成果显示，从旧石器时代的沂源猿人到新石器时代的大汶口文化和龙山文化，古代山东地区曾经存在过一个灿烂的东夷文明。七号展厅主要介绍了山东地区夏商周的历史文化。内中陈列了大量精美的青铜器、玉器和陶器，其中出土商代文物占有很大的比例，山东地区的考古学研究描绘了一个商族不断东扩的历史演进规律，而大量的青铜器也真真切切地反映了一个强大的商代文明。八号展厅主要展示了山东地区封建社会的历史文化发展脉络，时间上承春秋战国，下接民国纪元，展现了从秦汉到明清山东地区的的辉煌历史。九号展厅未对外开放。十号展厅是一个专题展，主要展出了明朝第一代鲁荒王朱檀的陵墓出土文物，包括大量服饰、漆器、文房四宝、木俑仪仗，对了解明代藩王的生活情况提供了有力的参考。十一号展厅维护，暂停对外开放。十二号展厅主要展示了画家刘国松的作品。十三号展厅主要介绍了山东地区的孔子文化。展览以孔子本文和他的生平事迹著述为核心，以实物和出土文物的形式详细阐述了孔子的思想，展现了孔子为中国塑造的、一副气势恢宏的、以“仁”为基础的中华伦理道德体系。十四号展厅主要展示了考古学这一学问的内容体系和日常工作。紧接上厅，十五号展厅展示了山东地区近一个世纪以来的考古发现。比较著名的有章丘城子崖遗址、淄河店二号战国大墓、高青陈庄遗址、青州市龙兴寺佛教造像窖藏等。十六号展厅展示的是非洲野生动物大迁徙，其中的动物标本大部分是由外国友人肯尼斯·尤金·贝林捐赠。儿童可能比较喜欢这一展厅。十七号展厅是和十六号展厅连在一起的，是展厅的出口。十八号展厅未对外开放。十九号展厅施工中，未对外开放。二十号展厅展示的是琉璃工艺品，不少展品十分华丽。二十一号展厅主要展示了中国古代考古学成果。二十二号展厅在顶楼，展示主题为：“岱青海蓝，筑梦山东”。以上就是山东博物馆二十二个展厅的全部内容了，但是虽然是二十二个展厅，但其中所展示的信息含量却十分庞大，普通人至少需要一整天的时间才能将全部的展厅参观完。但是大部分人还是会选择重点参观其中几个感兴趣的展厅，这也是一种有效参观途径。随着疫情的好转，越来越多的人开始戴上口罩走出家门，看一看外面的碧海蓝天，众多的行业也开始复工复产，而作为山东地区历史文化的精华荟萃之地，山东博物馆的重新开放已不是简单的复工复产，而是山东文化乃至中华文化在疫情过后的“重生”。举报/反馈"
    },
    {
        "title": "山东博物馆更换匾额事宜,到底何去何从?",
        "content": "山东博物馆招牌“老大难”问题反思文/泉城子山东省博物馆是新中国成立后的第一个博物馆，其丰富的馆藏也稳居全国一流。由于其招牌匾额题字长期屡被吐槽，使该馆形象与影响愈来愈坏，久而久之成为一个“老大难”问题。日前，有政协委员提交了《关于山东博物馆更换匾额的建议》，社会各界反响强烈，毁誉不一。据悉，点赞者占大多数，多为普罗大众和大部分书画文化界人士。简言之，他们普遍认为，由于建言无门，山东博物馆题匾所致的恶劣影响长期存在、愈演愈烈，切切希望早日更换为佳。拍砖者为少数掌握话语权的书法圈、文化界精英阶层，他们则认为郭沫若赠山东博物馆书作落款截图制成的匾额，草法既无大谬，就应坚持文化自信，何况郭老生前位高权重，影响力大，因而对所谓误读、恶搞等带来的极坏影响任其发展、不予理会。笔者反复衡量，认为该政协委员的提案很好，切实地反映了社情民意，在书法本身的见识上亦高于众。既然由于山东博物馆招牌引发的恶劣影响形成多年，犹如美人脸上长出的一块黑斑，倘若不及时“动手术”，那么就不会自动消除。因此，舆情刻不容缓，不能熟视无睹、听之任之甚至尸位素餐，理应马上采取合理而有效的手段来挽回影响。俗话说无风不起浪，现有山东博物馆题匾之所以引起难以启齿得轩然大波，并非空穴来风。“山东XX馆（情妇）”“山东XX报（情妇）”“心系XX波（情妇）”等版本流布甚广，影响极坏。这一切都源于郭沫若在1959年为山东博物馆题诗中的落款部分截图所制成的匾额所致。单纯从艺术性上来讲，郭老落款“山东博物馆”并非由其专为题匾所作，而且艺术性远逊于其专门题匾之作，这也是广大书法家的共识（包括反对更换题匾精英）。再加上制作的不精确，二者差别较大，差之毫厘、谬以千里，这就是造成误读和恶搞不可避免的首因。有人认为，比对郭老落款截图与匾额，“山东博”系代笔描摹后的产物。此外，山东大学书法教授俞梨华曾撰文指出:“‘博’字按装得不正，应该向右上倾斜（联想有人将其误读为‘情’，或许也是‘情有可原’呀）……由于郭老的原作是传统的竖写，采用时改为横向，这就带来了一些技术上需要处理的问题，‘东’的第一笔上方的虚线游丝过长有伤和谐……过长过虚的线条，就成了多余的败笔……恍了你的眼，让您念成‘系’了，也‘系’出‘诱’因呀。”现山东博物馆匾额出处匾额书法应在符合广告法规正确易识的基础上，达到艺术性与实用性的完美统一。其适宜书体以正书为上，古今一也。大型公共文化地标建筑的匾额更应如此，以便大众认可、雅俗共赏。山东博物馆匾额甚至引起前来参观的中学生们的起哄嬉闹，斯文何在！敬畏何在！俗话说得好，“草书不上墙”。孙过庭《书谱》亦云：“题勒方幅，真乃居先”（此处真书包括楷书）。因此，此政协委员的提案明确指出：具有画龙点睛的匾额书法，山东博物馆五个字近乎狂草，有很大随意性，并非榜书，不符政府公共匾额的文字规范。大型匾额属于榜书，秦代称署书，自古有规范。孙过庭《书谱》局部康有为说:“作榜书须笔墨雍容，以安静简穆为上”“雄浑古穆，得之榜书”，尤其是大众公共场所匾额，应使用大众容易识读的榜书正体字，要为大众服务，工整庄重，大众识别，雅俗共赏，是其基本要求，狂草字体作为文人赏玩的艺术，自然无可非议，但作为大型博物馆公共匾额，容易误读，实为不妥，你若狂草，必遭狂喷。所以，应采用“既接地气，又和众美，庄严高致，众所曕望，永世其芳”的书圣王羲之正体集字，或采用颜体楷书集字。因为“杰出的书法家鲁公颜真卿也是山东人，是颜子的四十世后裔，其书法庄重恢宏，大气磅礴，更有山东风范。另因山东博物馆匾额问题早已成为不可回避的舆情，跟新何种字体，亦可公开征集，征求大家意见。” 从中不难窥见此政协委员的学养之深与民主之风。王羲之正体集字山东博物馆匾额颜真卿正体集字山东博物馆匾额众所周知，某些城市公共空间存在大量视觉污染，在某种程度上也不符合广告法规。例如去年人民日报就曾点名批评的某些江湖字库，书法纸媒与网媒、微信公众平台上力批的丑书（以创新为幌子、以视觉刺激人感官为特征、为人民大众深恶痛绝），以及江湖书法的泛滥不绝等等。此外一些错别题字所造成的视觉污染也随处可见：央视热播的电视剧《岁岁年年柿柿红》，其中草字“红”误写成“肛”；电影《海上传奇》片名草书题字中的“海”，错为“满”;电影《杨靖宇》片名草书，“杨”错写成“柳”，不仅大煞风景，贻笑大方，更令人痛心疾首……上述错例，皆为草书，有顺口溜概括之：草书匾额不待见，草法易误不简单，草字谨题莫随便，草书误题多“污染”。举报/反馈"
    },
    {
        "title": "快来打卡!山东博物馆、美术馆、图书馆、文化馆下周恢复开放",
        "content": "随着新冠肺炎疫情得到控制，山东各地文化场馆也陆续复工恢复营业。据了解，在做好充分安全与卫生保障的前提下，山东博物馆、山东美术馆、山东图书馆、山东省文化馆也将于3月31日（下周二）恢复开放。山东博物馆疫情防控期间，山东博物馆开放时间为周二至周日9:00—17:00（16:00停止入场），每周一全天闭馆（国家法定假日除外）。山东博物馆将采取入馆人员限流及网上实名制预约措施，暂停对旅游团队、学校组织游学团队和大巴车的接待；每日总接待观众量限额3000人，每天12点前后各限额1500人。所有观众均需通过山东博物馆微信公众号、山东博物馆网站提前预约，选择参观日期，预约成功后保留预约证明；凭证明及有效证件入馆，未预约或未提供有效证件者不能入馆。观众入馆时须佩戴口罩，在安检处出示“健康码”与本人身份证等有效身份证件，并配合工作人员进行体温测量和实名登记，体温无异常者方可入馆。疫情防控期间，山东博物馆将暂停人工讲解服务、语音租赁服务和其他线下教育服务项目。山东美术馆疫情防控期间，山东美术馆开放时间为每周二至周日9点—17点（16点30分停止入馆），节假日不休息，周一例行闭馆。培训教室、报告厅等服务设施暂不对外开放，各类公益培训、学术讲座等活动均暂停。疫情防控期间实行网上实名预约参观，每日限额500人，观众需持本人有效证件现场扫码确认预约信息。预约信息当日有效，过期作废。场馆实行“一进一测一登记”制度，观众经体温测量无异常，使用微信扫描“济南易通行二维码”如实填报个人信息后，方可接受安检入馆，持身份证等有效证件领票参观。暂不接待团队参观，不提供导览和讲解服务，建议参观时间不超过2小时。山东省图书馆疫情防控期间，山东省图书馆开放时间为每周二至周日10:00至16:00，周一全天闭馆。届时将开放二环东路总馆（二楼中文图书外借室、办证处，三楼中文报刊外借室）以及大明湖国学分馆（外借窗口），目前提供读者办证、中文书刊借还服务，线上资源服务正常开展。山东省图书馆总馆每天接待进馆读者600人（上午、下午各300人），国学分馆每天接待进馆读者100人（上午、下午各50人）。入馆读者应配合工作人员进行体温测量、信息登记、防控检查和读者流量调控工作。疫情防控期间，逾期图书不产生逾期费用，不对个人信用造成影响。为保护读者身体健康，各借阅窗口全面通风，中央空调关闭，请入馆读者注意保暖，尽量减少在馆内长时间停留。山东省文化馆疫情防控期间，山东省文化馆开放时间为每周二至周日上午9:00—12:00、下午14:00—17:00（16:30停止进馆），每周一展厅休展。目前开放书画展厅、非遗展厅、聚雅艺术空间，排练厅和教室仅限馆办艺术团预约使用。观众实行电话和网上预约参观，入馆时需配戴口罩，测量体温，体温合格人员持居民身份证登记，或使用济南健康易通行二维码现场扫码验证后方可进入。疫情防控期间，线下培训、讲座、辅导、演出、比赛等聚集性活动全部停止。同时，山东省文化馆将提供优质的线上公共文化服务。山东教育卫视《教育新闻》出品微博：@山东教育新闻举报/反馈"
    },
    {
        "title": "郭沫若先生书写的,“山东博物馆”字体引争议,换还是不换?",
        "content": "一个国家或城市怎么对待博物馆，体现它的现代文明程度。 —— 冯骥才博物馆是现代人的\"藏宝室\"，是民族的瑰宝。那里有我们最热爱的艺术文化，有最珍贵的艺术价值。可是，山东博物馆却因为牌匾屡屡受到大众质疑，不少专家都提议换掉牌匾，我们一起看看到底发生了什么事吧。\"山东博物馆\"的价值山东省博物馆是新中国成立后建立的第一座省级综合性地志博物馆，后正式改名为\"山东博物馆\"。大家都知道，博物馆里面都是一些无法用金钱衡量的艺术品。山东博物馆里展示收藏的主要有这几类：第一，我国古时的一些劳动人民和艺术人民的结晶。如，青铜器，书画等等；第二，各种动植物标本和生物化石，这让我们可以了解古时动，植物的生活习性和生存年份等等；第三，还保存了一些战争时期的一些珍贵文物。由此可见，山东博物馆不仅是收藏和展示，其实实质更是在弘扬民族传统文化，宣传爱国主义，呼吁保护的自然生物，向世界各地人民展示中华民族的风华！那么，近年来，为什么山东博物馆会受到一系列的质疑呢？这还要从山东博物馆的牌匾开始说起。说来也是一个有趣的事儿。我国著名学者，文学家郭沫若先生为了祝贺山东博物馆的顺利开馆。因此，提笔写了一首诗送给山东博物馆。而当时大家为了表达对郭沫若先生的重视和感激，于是采用了郭沫若先生诗里的有关\"山东博物馆\"几个字的笔法，用以山东博物馆的牌匾。其实，古代诗人都有吟诗作画来表达自己的心情。如崔颢的《黄鹤楼》，虽是一时沉浸自己的心情，却让世人惊叹不已，传说，李白都曾甘拜下风的说道\"眼前有景道不得，崔颢题诗在上头。\"后来黄鹤楼更因为崔颢的题诗更是名声大噪。我相信，郭沫若先生也是想让更多的人了解山东博物馆，于是提笔写诗。而把郭沫若先生诗里的\"山东博物馆\"用来做成山东博物馆的牌匾，可见当时是想让山东博物馆与郭沫若先生的大名相辅相成。山东博物馆受争议，专家皆提议换掉牌匾大家都知道这种牌匾一般会用楷书，隶书等比较正规的字体书写。以现实方正，不可玩笑。而山东博物馆的牌匾却因为用的是题诗里的草书字体，由于字体飘逸豪放，大家往往会不识，从而闹出啼笑皆非的笑话。而山东博物馆的牌匾经常被人误认成\"山东情妇馆\"，这就不得不让人尴尬了。山东博物馆因为这个笑话，而被熟知，每当提起山东博物馆时，人们记住的只是那个笑话，而对里面的文物和价值等一无所知了。专家们于是开始为了挽救这个不好的局面，开始提议：牌匾。把\"山东博物馆\"题字牌匾撤掉，用其他的字体代替。这就开始产生分歧了。有的人支持，也有的人反对。那么我们先来分析一下利与弊。弊，则是换掉历史悠久的山东博物馆牌匾，必定引来议论纷纷。说不定会有更多人质疑郭沫若先生的笔法。换掉了，就是承认大众对\"山东博物馆\"以及对郭沫若先生的批判。利，则可以解决\"山东博物馆\"的窘迫现状。毕竟博物馆是供人参观文物，了解文物的地方，不是可以拿来说说笑笑的段子。毕竟管不了所有人的嘴，还不如从根源解决。换掉牌匾，让人家无话可说。山东博物馆牌匾到底该不该换这个甚至可以开一个专门的辩论会来研究研究了。我个人的意见是觉得换掉的利大于弊。首先，我们明确了博物馆存在的价值是为了让大众了解更多的文物和民族精神。可是由于牌匾的影响，大家已经把注意点关注在牌匾上了。把这个牌匾当做笑话。换掉牌匾就可以让这个笑话随着时间，随着更换逐渐埋藏，直到不能想起，可以把人们的眼光重新引导在有价值的地方。其次，郭沫若先生的题字并不是写在牌匾。换掉并不能表示否认郭沫若先生的成就和表达对郭沫若先生的质疑。要知道，郭沫若先生的成就不用我多说，他曾多次为其它大学题字，都不曾受过质疑。很明显，这次风波，是因为把合适的人合适的字没有用在合适的地方。换牌匾，并不是否认郭沫若先生的书法。最后，换掉历史悠久的牌匾，换掉受人质疑的牌匾。必然引得大众的关注。既合理的采取了大总的意见，又解决了博物馆的尴尬。这种好事，何乐而不为？当然，这个纯属个人意见。毕竟牌匾的事见仁见智。艺术这个东西，雅俗共赏，每个人都不一样，标准不一样，风格不一样，眼界也不一样。所以，自古以来。名画不一定会被所有人欣赏。书法家不一定会被所有人认可。这是无可避免，也无法衡量的事。\"山东博物馆\"书法受到质疑的根本原因受现代社会影响，越来越多的人更喜欢关注娱乐。毕竟生活艰难，寻求快乐也是人之常情。所以大家乐于把生活中的小事，趣事编成段子，虽然没有意义，但只求供大家一乐。而\"山东博物馆\"的题字也如此。由于用的不是楷体，会容易认不出。而大家也习惯\"哗众取宠\"，没有注意到分寸。竟然把博物馆的题字拿来搞笑，这就有点过了。不同的人对同样的事情有不同看法。像曾经火爆的一个娱乐事件。某某明星批小鲜肉唱跳时动作有暗示。当时大众议论纷纷。一派表示批判，认为动作确实需要改正。另一派则认为是其他人心术不正导致的。可见，事情确实都有双面性。每个人都有自己的意见。所谓一千人眼中有一千个哈姆雷特。\"山东博物馆\"的换牌匾风波并不是单方面造成。其一，\"山东博物馆\"题字风格不适合用于牌匾；其二，\"山东博物馆\"的牌匾不适合拿来搞笑。所以，人们才会如此急切的想要换掉牌匾吧。举报/反馈"
    },
    {
        "title": "山东博物馆与她的诗情画意",
        "content": "地标位置：济南山东博物馆济南：羞作济南生，九十诵古文——《赠何七判官昌浩》鲁国大玉壁：金屋妆成娇侍夜，玉楼宴罢醉和春——《长恨歌》首例开颅手术患者头颅：三种病人也会医，灯笼露柱常相——《颂证道歌·证道歌》明代竹雕渔船：雅色素而黄，虚心轻且劲。岂无雕刻者，贵此成天性——《咏瓢》吴王夫差剑：早使夫差诛宰嚭，不应麋鹿到姑苏——《吴王夫差》多舱船：移船相近邀相见，添酒回灯重开宴——《琵琶行 / 琵琶引》唐三彩双鱼瓶：越人遗我剡溪茗,采得金牙爨金鼎。素瓷雪色缥沫香, 何似诸仙琼蕊浆——《饮茶歌诮崔石使君》铜镜骨梳：鸡鸣外欲曙,新妇起严妆。着我绣夹裙,事事四五通——《孔雀东南飞》举报/反馈"
    },
    {
        "title": "孟鸿声提议:更换“山东博物馆”草书匾额,改成王羲之,您赞同吗",
        "content": "笔者没去过山东博物馆，但是呢，经常在网上看到关于“山东博物馆”的谈论。争论的重点不是别的，就是郭沫若先生写的那五个字。经常有朋友将这五个字识读成“山东XX馆”，具体读成了啥，你自然懂得。据记载，“山东博物馆”这五个字，确实是郭沫若先生写的。1959年的时候，郭沫若先生到山东博物馆参观，当场赠送了一幅书法作品，落款处写有“山东博物馆”的草书字样。看到这里，大家可能就明白了，现在我们看到的“山东博物馆”的匾额，就是取自郭沫若先生落款的这五个字，只不过重新排列进行放大处理了而已。也就是说，郭沫若先生虽然写过“山东博物馆”这五个字，但人家并没想过用这个作为匾额使用。面对大家的争议之声，山东省书协常务副主席在刚过去的2019年提议：更换“山东博物馆”草书匾额，改成王羲之，您赞同吗？孟鸿声先生的更换理由是：1、郭沫若写的虽然很浪漫潇洒，但是，时常被人恶搞，产生不好的影响，体现不出山东文化强省的底蕴。2、现在的匾额，只是郭沫若先生落款部分的一个小局部，虽然写的没错，但有些随意，不适合公共场所正规匾额的要求。3、山东省是书圣王羲之的故乡，将匾额换成王羲之的字体，既庄严高雅，又符合大众的审美，再合适不过了。这个提议一出，很多网友也发表了自己的见解。反对的朋友认为：“郭老的字挺好的啊，潇洒大气，豪放老辣。”支持的朋友则说：“郭老的草书虽好，但是看不懂的居多，非常容易产生误会，早就应该换掉。”正如网友所言，郭沫若先生写的这五个字，从草书规范性上来讲，中规中矩，没有任何问题。可是呢，草书和其他书体不同，识读的难度非常大，特别是对于那些没接触过书法的朋友来说，非常容易发生误读的情况。另外，草书这种书体，重在书者性情的表达，自由随性，从来都不是官方的正规字体，用来表情达意还可以，出现在如此郑重的场合，确实有点不太合适。特别是在被大家调侃性的误读之后，确实有点尴尬。还有一点，大字不单单是小字放大了那么简单。小字书法讲究的是精到，大字呢，重在气势。你看沙孟海题写的“大雄宝殿”，虽然也是草书写成，但人家书写的时候就是按照原来的尺寸写的，气势自然不一般。如果你把沙孟海先生的小字放大了处理，自然不会有如此的视觉效果。最后还要强调一点，郭沫若先生作为近代的文学泰斗，题写过很多重量级的匾额，都没有任何问题。“山东博物馆”这五个字，之所以会出现争议，主要还是因为写这五个字的时候根本就没想过作为匾额使用。试想一下，如果当时直接让郭沫若题写匾额的话，应该就不会出现现在的问题了。当然了，换还是不换，应该不应该换，每个人都会有自己的独到见解。看到这里的您，又是如何看待这个问题的呢？还请在下方留言交流。举报/反馈"
    },
    {
        "title": "郭沫若题“山东博物馆”要换?国博副院长:不能屈就恶搞",
        "content": "山东博物馆近些年因郭沫若的题匾屡次遭到恶搞。2020年1月22日，网上传出“山东博物馆匾额或因郭沫若字体潦草更换提案已立案”的文章，署名是“孟鸿声”。由此引起广泛关注。中国国家博物馆副馆长陈履生对此发表了自己的看法，他认为首先说标题上的“潦草”二字，看着实在有点不顺眼。虽然“潦草”可以做字迹不工整的解释，但是，通常人们都把草率和不认真的认为是“潦草”，具有贬义。这里无意评价郭沫若先生书法的好坏，可是，说其“潦草”却有失公允。作为立足于深厚文化大地上的山东博物馆应该有充分的文化自信去面对恶搞，也应该有充分的专业自信去面对社会的各种舆论，包括提案。郭沫若题“山东博物馆”的由来1959年2月，郭沫若先生曾到山东省博物馆参观，并即兴书写了一首诗：“纵有寒流天外来，不教冰雪结奇胎。东风吹遍人间后，紫万红千次第开。”从这首诗和这幅行草书体来看，应该是相当认真的，不能说“潦草”；如果说其“潦草”，那么，等于说中国的草书都是“潦草”，相信包括孟鸿声委员在内的中国书法家们是不会认同的。也就是说，那书法本来就不是为了题匾而作的，使用者却攀名附会地制成了匾额，属于用字不当，却让郭老背锅。其实，郭老题了很多博物馆匾额，如故宫博物院、陕西历史博物馆、金县博物馆、苏州博物馆等等，都是为题匾而作的正体书法，均未引起观众如此不靠谱的联想误读。因此建议，山东博物馆更换匾额。问题必须回到它的原点上。那是1992年10月山东博物馆千佛山北麓的博物馆主体建筑落成，当时的主事者以郭沫若先生1959年给山东博物馆题诗落款中的字，集成了馆名牌匾，并一直沿用至今。可以说1992年山东博物馆的主事者能有集郭沫若字的构想，是因为当时国内博物馆的馆名基本上都是名人题写，其中尤以与之关联最深的郭沫若为最多。集前人的字，尤其是集名家的字是一种传统。屈就恶搞，恶搞之风会愈演愈烈山东博物馆是新中国建立的第一座省级博物馆，其综合性的专业内容和丰富的馆藏受到了业界的关注和重视，当年，位高权重的郭沫若先生来参观是对其的关注和肯定。山东博物馆的馆舍几经变动和扩大，如今的规模也是中国博物馆界的骄傲。回到当今的问题上来看，核心是被恶搞了。可以反问的是，那1992年以来的那么长的时间内为什么都没有这个问题？而这几年借助于网络被恶搞则演化成为问题。显然，这不是山东博物馆的问题，也不是郭沫若先生书法的问题，而是社会出了问题。所以，应该从社会根源上找原因，却不能单方面从字迹上找不痛快。再说，在这个恶搞的时代，被恶搞的也不是山东博物馆一家，或具体到某一块牌匾。被恶搞的很普遍，连领袖像都有人恶搞；不能因为恶搞而把像也摘了。所以，面对恶搞要淡定。只要这5个字的书写者在政治上没有大的错误，在书写上没有错误，文字上没有错别字，在集字上没有一眼看出的失误，那么，应该“我自岿然不动”。郭沫若否则，屈就了恶搞，恶搞之风就会愈演愈烈。举报/反馈"
    },
    {
        "title": "关于孟鸿声委员恶搞,致山东博物馆商榷|国家一级美术师讯",
        "content": "2020年1月22日，网上传出“澎湃新闻”的“山东博物馆匾额或因郭沫若字体潦草更换提案已立案”的文章，署名是“孟鸿声”。首先说标题上的“潦草”二字，看着实在有点不顺眼。虽然“潦草”可以做字迹不工整的解释，但是，通常人们都把草率和不认真的认为是“潦草”，具有贬义。这里无意评价郭沫若先生书法的好坏，可是，说其“潦草”却有失公允。1959年2月，郭沫若先生曾到山东省博物馆参观，并即兴书写了一首诗：“纵有寒流天外来，不教冰雪结奇胎。东风吹遍人间后，紫万红千次第开。”从这首诗和这幅行草书体来看，应该是相当认真的，不能说“潦草”；如果说其“潦草”，那么，等于说中国的草书都是“潦草”，相信包括孟鸿声委员在内的中国书法家们是不会认同的。问题必须回到它的原点上。那是1992年10月山东博物馆千佛山北麓的博物馆主体建筑落成，当时的主事者以郭沫若先生1959年给山东博物馆题诗落款中的字，集成了馆名牌匾，并一直沿用至今。山东是个文化传统深厚的地区，尊重先贤也是其传统之一，而历代牌匾一般都是请名人题写。1925年的10月10日挂牌的“故宫博物院”出自故宫博物院理事长李煜瀛手书，如今所见则是1971年7月5日故宫博物院重新开放时，根据周总理的批示而启用了郭沫若题写的匾额；上海博物馆是新中国上海第一任市长陈毅所书；湖北省博物馆的馆名是国家副主席董必武1960年来视察该馆时所题写。中国博物馆界由郭沫若题写（或集字）馆名的较多，有周口店遗址博物馆、半坡遗址、仰韶文化博物馆、如西安碑林博物馆、延安革命纪念馆、乾陵博物馆、烟台市博物馆、旅顺博物馆、柳州博物馆、桂林博物馆、郑州博物馆……。可以说1992年山东博物馆的主事者能有集郭沫若字的构想，是因为当时国内博物馆的馆名基本上都是名人题写，其中尤以与之关联最深的郭沫若为最多。集前人的字，尤其是集名家的字是一种传统。陕西历史博物馆也是集郭沫若的字所成。不管今天人们如何评价郭沫若先生，从历史的角度来看，当年作为全国人民代表大会常务委员会副委员长（1954年）的郭沫若先生参观山东博物馆也是一件大事，何况郭沫若先生1952年就任中央考古训练班主任，又是中国科学院的首任院长，与文物、考古、博物馆界的关系深厚，集其为馆所题诗中的字为馆的牌匾，于情于理都不为过，属于顺理成章。而山东博物馆的现任领导包括前任都尊重1992年馆领导的决定，这是值得称道的。否则，一旦领导上来有不同的见解就换牌匾，则是非常可怕的事情。一般来说如果没有政治性和原则性的问题，萧规曹随应是常态。山东博物馆是新中国建立的第一座省级博物馆，其综合性的专业内容和丰富的馆藏受到了业界的关注和重视，当年，位高权重的郭沫若先生来参观是对其的关注和肯定。山东博物馆的馆舍几经变动和扩大，如今的规模也是中国博物馆界的骄傲。回到当今的问题上来看，核心是被恶搞了。可以反问的是，那1992年以来的那么长的时间内为什么都没有这个问题？而这几年借助于网络被恶搞则演化成为问题。显然，这不是山东博物馆的问题，也不是郭沫若先生书法的问题，而是社会出了问题。所以，应该从社会根源上找原因，却不能单方面从字迹上找不痛快。再说，在这个恶搞的时代，被恶搞的也不是山东博物馆一家，或具体到某一块牌匾。被恶搞的很普遍，连领袖像都有人恶搞；不能因为恶搞而把像也摘了。所以，面对恶搞要淡定。只要这5个字的书写者在政治上没有大的错误，在书写上没有错误，文字上没有错别字，在集字上没有一眼看出的失误，那么，应该“我自岿然不动”。否则，屈就了恶搞，恶搞之风就会愈演愈烈。中国的文字既有形似的，也有音同的，更有同一个字有不同的写法和不同的念法，无疑，这为恶搞提供了可钻的缝隙。殊不知，现在有职业的段子手，有恶搞的专门家，就是利用这方面的特点下手，以此博眼球，蹭热点。这是一个娱乐和消费的时代，娱乐和消费有很多方式，调侃和恶搞则是其中之一二。加上自身的问题，比如现在的“山东博物馆”因为字体的原因而感觉上不易辨认，更是为一些人发现了机会。可是，确实有一些不认草书而表现朴实的人，脱口而出。现在说“荣宝斋”为“荣宝齐”的还大有人在，而当年深圳的“关山月美术馆”建成之后，没有太多文化的人常常说成是“关山月武术馆”，当然其中不乏恶搞的。就辨认来说，对于目前的几个字，稍有文化的人怎么也看不出与恶搞相似的字形，比如“山”怎么可能会看成是“心”字？连最起码的起首那一点都没有；而“博物”二字的草书规范，与恶搞的字风马牛不相及。总之，邪不压正。恶搞不可怕，可怕的是文化人失去了定力。无论如何，郭沫若所书的“物”完全不同于草书的“妇”。右为王羲之书，左为赵孟书关于牌匾，有不同的运用，也有不同的艺术形式。有作为商店的招牌，有作为文房的斋号。路边上的商店招牌关系到五行八作，也就有了五花八门。就牌匾的书写来论，自古就有真草隶篆的各种字体，表现出了中国牌匾艺术的丰富性和多样性。大致在21世纪之前没有见过一条街上是一种式样、一种尺寸、一种字体的。就书写的字体来说，除了正楷之外，草书和篆书对于一般人都不好辨识，但不影响它的存在。对于“辨识”这一问题的认识，也是多方面的。从理论上说，牌匾字体的易于辨识是其基本，具有特色也是一种追求；当然，能够两者结合为最佳。事实上，并不是每位书法家都愿意在两者结合中寻找平衡，书法家既有个人的爱好，也有自己的专长，而书法家个性表达的率真往往突破了辨识的基础，从而以张扬的个性获得了主家的认同。比如吴昌硕所写的牌匾，基本上都是具有他个性特点的篆书，对此很多人并不认识，却不妨碍喜欢的人将其悬挂在自己想挂的地方。可以说，这是一种应求关系。你求我应，是一种默契，包括字体和写的好坏。如此经历各朝各代，又年复一年，东西南北中都相安无事。实际上，人们对于不能辨识的往往会把它看成是一种图形，看成是LOGO，并不会走错门——荣宝斋也好，荣宝齐也罢。而牌匾是中国独特的一种艺术载体，牌匾艺术也是中国特有的一种艺术形式，能够延续和发展到今天，作为这一文化传统的后人更应该珍惜和珍爱。值得注意的是，与之关联的是当下在一些城市统一牌匾的运动中，不仅使传统的牌匾艺术断根，更伤害到中国的书法艺术。再回到提案中来说，作为山东省政协常委、中国书协理事、山东省书协常务副主席孟鸿声所提交的一份《关于山东博物馆匾额更换为书圣王羲之正体集字的提案》，实在是费解。如果这是其他界别的委员提出都可以理解，因为非专业；而作为山东省书协常务副主席提出此提案，因为专业，却无法接受。孟鸿声委员在其文章中说，“当前的山东博物馆匾额题字，是对郭沫若先生书法作品中自由草书题款的局部截图，有很大的随意性，并不符合政府公共正体匾额的文字规范。”这之中有一个专业的认识和解读，何谓“自由草书”，难道还有不自由的草书吗？不自由的草书又是什么样子？如有，其中的“自由”和“不自由”是如何认定的？进一步看“自由草书题款”，这是说的与正文的差异吗？是说正文不自由，而题款是自由的吗？也难以理解。至于说“局部截图”，那就完全是外行了，这是集字。继续来看孟鸿声委员所说的“政府公共正体匾额的文字规范”，希望孟鸿声委员好好查一下“政府公共正体匾额的文字规范”是如何表述的。如果按照孟鸿声委员的认识和理解，那么，全中国应该要改的可能不仅是山东博物馆，会有不计其数，仅郭沫若先生所题写的就有数十处；如果都改的话，那么，具有中国传统文化特征的牌匾艺术就会丧失在孟鸿声委员的提案之下。相信这可能不是孟鸿声委员的目的和诉求；相信孟鸿声委员属下的那些不计其数的山东书法家和全国其他地区的书法家们也不会认同，也不会答应。而就“公共正体”和“文字规范”，除了牌匾，以此类推，可能还要改《人民日报》的报头，当然，还要改孟鸿声委员所在的山东省的《大众日报》报头等等。显然，有很多是历史问题，是历史造成，是前人的作为。我们既要尊重历史，也要尊重传承，更要兼及艺术。如果把“山东博物馆”改成了孟鸿声委员所提出的集王羲之的方案，那不仅是不尊重历史和传承，也失去了牌匾艺术的特色，更不符合孟鸿声委员倡导的“政府公共正体匾额的文字规范”。因为“规范”是“简体字”，而集字是繁体字。作为立足于深厚文化大地上的山东博物馆应该有充分的文化自信去面对恶搞，也应该有充分的专业自信去面对社会的各种舆论，包括提案。2020年1月24日，庚子除夕陈履生举报/反馈"
    },
    {
        "title": "郭沫若写“山东博物馆”太潦草,山东人终于忍不住了,提议更换",
        "content": "山东拥有着悠久的历史和文化，自古以来都是中华文明的重要组成部分，一山一水一圣人，到现在提起这些山东人还不免得有些骄傲！省博物馆是展现一个省的历史文化及文化发展现状的最明显的窗口，说起“山东博物馆”，那可是大有来头。山东博物馆是中国第一批“地志性博物馆”，也是新中国第一座省级综合性地志博物馆，早在1954年新中国博物馆事业刚刚恢复发展时，就依托济南广智院、世界红万字会济南母院旧址建立起来。最早的“山东博物馆”在很长时间内，作为山东省唯一的文物单位和文物机构，山东博物馆一直在山东省文物保护、发掘与展陈方面担当着重要的责任。1959年，郭沫若老先生给山东省博物馆写了封小信，以资鼓励，希望山东博物馆可以蓬勃发展，为新中国的博物馆事业开一个好头，不过在这封信中，郭沫若老先生可能是兴趣大发，最近正在练草书，就用草书写了信（如下图）……郭老先生那个时候名气多大啊，是新中国文化领域当之无愧的领军人物，当时接到郭老先生来信时，山东博物馆全体成员估计是心潮澎湃，无不想全心全意的献身于中国博物馆事业之中。这个时候，有人一拍脑袋，咱有郭老的墨宝了，墨宝上还有“山东省博物馆”几个字，多好的机会，就用这几个字做匾额吧。或许“领*导们”一想，有道理，就直接抠图把这几个字扣下来，做成了现在我们看到的“山东省博物馆”字样的匾额……九十年代的千佛山馆1991年，为了适应山东省蓬勃发展的文物事业，位于千佛山北麓的博物馆新馆动工兴建，并于1992年落成搬迁，不过郭沫若老先生的这几个字，也原样搬了过去（上图，你会发现那个“省”字似乎和其他几个字不太一样，因为郭沫若信中没有这个字……）。不得不说，新时期新中国的博物馆事业发展真的迅猛，为了更好的满足文物保护、展陈的需要，为了更好的服务博物馆观众体验，2007年底山东博物馆新新馆破土动工，2010年竣工并向公众开放，并且把名字改为“山东博物馆”，还是采用郭沫若先生的草书字体（下图）。不得不说，郭老先生草书的“山东博物馆”几个字真的带来了好多问题。说实话，公众对于草书的接受程度远不如正体字高，所以这几个字迎来了许多的调侃，最有名的段子如下：男孩女孩一起路过，男孩看这几个字念到：“心在*情*妇*那”，女孩大骂：你个笨蛋，那是“山东*情*妇*报”的办公大楼。有一人走过，说这明明是“心系*情*妇*波*”，这时又有一人走过，说这是“山东*情*妇*馆”，专门披露曝光贪*官*的*情*妇*的……总之，这几个字是闹了不少的笑话。其实郭老给许多博物馆都有过题字（如上图），字体方正，刚劲有力，像我们熟知的“故宫博物院”几个大字就出自郭老之手。除此之外还有“陕西历史博物馆”、“屈原纪念馆”、“乾陵博物馆”、“西安碑林博物馆”、“延安革命纪念馆”等等，都是郭老的手笔。为什么偏偏郭沫若老先生给山东博物馆的题字会闹出这么多笑话呢？其实郭老写下的“山东博物馆”根本不是给博物馆的正式题字，上边也说到了，这是“领*导*们”从郭老的一份信件上“扣”下来的。现在，山东人似乎终于受不了这个“非正式”的题字了，有新闻报道称，在政*协会议期间，有人提案希望更换山东博物馆牌匾。报道称，《关于“山东博物馆”更换匾额的建议》提案已经正式的进入了立案办理程序。至于更换成什么样的，有人认为，山东省作为“书圣”王羲之的故乡，这么好的资源为什么不用呢？要换就换王羲之体！看起来也不错，你觉得呢？举报/反馈"
    },
    {
        "title": "山东博物馆的“十大镇馆之宝”,你最喜欢哪一件?",
        "content": "博物馆作为向民众普及文物知识的重要载体，到今天，我国的博物馆总数已经接近5000家。评价一家博物馆有没有分量，无非要看两样本事——藏品够不够丰富？文物够不够珍稀？很显然，作为国内博物馆界的“老大哥”，山东博物馆是完全符合这两项的。接下来，就带着大家走进山东博物馆，领略一下“十大镇馆之宝”的风采。先声明一下，这“十大镇馆之宝”一说，既不是山东博物馆自己评的，也不是我信口开河凭空捏造的，而是山东博物馆自2010年11月16日开始，向全社会征集选票，共计回收约15万份问卷，选出了30件最具代表性的展品，此后又经过观众代表评选和专家复审等层层环节，最终于2011年3月17日公布了票选结果。“十大镇馆之宝”名单如下：东平汉墓壁画、红陶兽形壶、甲骨文、颂簋、蛋壳黑陶杯、鲁国大玉璧、郑燮双松图轴、亚丑钺、《孙子兵法》《孙膑兵法》竹简、九旒冕。可能是觉得“十大镇馆之宝”还不足以让人大饱眼福，山东博物馆又另设最具听觉冲击奖、最具视觉冲击奖和最具故事魅力奖，分别由“天风海涛琴”、“抢金云龙纹朱漆木箱”、“蝉冠菩萨像”获得。首先来看得票最高的东平汉墓壁画。无论是从制作工艺还是从考古价值上来说，东平汉墓壁画都称得上是山东博物馆内所有藏品的“大哥大”。这幅作品出土于2007年在东平县境内挖掘的一座汉代古墓，是一幅描绘汉代宫廷宴饮场景的画作。从工艺上来说，这幅作品把汉代画匠的技术展现得淋漓尽致，图中48个人物形态各异，表情丰富，为研究汉代生活提供了重要的一手资料。更重要的是，东平汉墓壁画还是当前在山东境内年代最久远、工艺最精细、保存最完整的汉代考古发现，让山东省在汉代考古方面彻底告别了“一穷二白”的尴尬境地。接下来，是出土自1959年山东泰安大汶口文化遗址的红陶兽形壶。作为5000多年前的实用性器皿，这件红陶兽形壶不仅展示了先民制陶工艺的先进性，还是仿生艺术加工的开山之作，整个作品对于动物特征的拿捏和比例结构的把握，都到了炉火纯青的地步，实在叫人惊叹！出自商周时代的藏品主要有甲骨文、颂簋和亚丑钺三件，分别从文字记录、器皿制作和礼器打造三个方面，向我们展示了商周时代古民的社会生活现状，对于今天我们研究商周文化发展提供了重要的实物资料。出土于山东潍坊姚官庄的蛋壳黑陶杯，是龙山文化的代表文物，距今已有4000多年历史，制作非常精美，代表了中国远古时期制陶工艺的最高水平，即使放眼世界，也是绝无仅有的。下面要介绍的是郑燮《双松图轴》，郑燮这个名字大家可能听着不熟，但郑板桥的名字大家应该都不陌生吧？没错，就是那个以画竹而闻名于世的清代画家，其实人家的原名就叫郑燮，板桥只是他的号。这幅《双松图轴》，是郑板桥考中进士那年所作，图中有松树，有修竹，更有怪石兰草，精湛的画技肉眼可见，也是郑板桥传世作品中保存较好的一幅，可谓价值连城。还有鲁国大玉璧和九旒冕，都是山东境内出土的最珍贵的宫廷文物之一，被视为无价之珍宝。鲁国大玉璧是目前所有发现的战国玉璧中形制最大的一件，也是工艺最细腻的一件。九旒冕更加了不得，是目前我国唯一一件保存完整的亲王冠冕文物，最后，再来介绍一下被誉为“新中国三十年十大考古发现”之一的《孙子兵法》和《孙膑兵法》竹简。这两份竹简的出土，不仅佐证了孙武、孙膑各有其人之说，更把中国古代军事文化发展推到了一个全新的层次，在这两份兵书中所提到的诸多战略思想，足足要领先西方上千年！这些竹简，共有4900多枚，都陈列在山东博物馆，甚至在很多人看来，这些竹简才是山东博物馆“十大馆藏之首”。那么问题来了：山东博物馆的这“十大镇馆之宝”，你最喜欢哪一件呢？举报/反馈"
    },
    {
        "title": "不到山东博物馆,你肯定想不到,山东的历史文化竟如此博大",
        "content": "每年一进入冬天，每一个济南人都是感到自豪的，为什么呢？自然是因为老舍的那篇著名的《济南的冬天》。在那篇文章中，老舍用生花妙笔，把济南这座城市写活了，让人心驰神往，流连忘返。不过，今天要带大家去的这个地方，更能让山东人感到自豪，不到这个地方，你肯定想象不到，山东的历史文化竟然如此博大精深、灿烂辉煌！这个地方，就是著名的山东博物馆。山东博物馆位于济南经十东路11899号，成立于1954年，是新中国建立的第一座省级综合性地志博物馆，山东博物馆的建筑风格也非常有特点，上半部分为银白色半圆穹顶，呈泉水突涌之状，别具灵动的生机，下半部分为灰色四角内切立方体建筑，搭配有气势恢宏的雕刻廊柱阵列，极具庄重典雅之风，取“天圆地方”之意，既体现了文化古都历史内涵和深厚底蕴，同时又兼具济南泉水之城的特色。进入展馆，你更会惊叹于它的博大精深，这里简直就是中华五千年文明的精华浓缩。山东博物馆有15个主要的展厅，分列于一楼、二楼和三楼，每个楼层都有不同的藏品特色。比如在一楼展厅，主要是围绕佛教历史文化来布局的，分设佛教造像艺术展、汉代画像艺术展和特别展厅，其中的文物主要来自山东境内的佛教窟藏坑发掘和汉代地下墓室考古发现，包括著名的孝堂山祠堂、沂南北寨汉墓等等。佛教历史文化之所以如此受到重视，是因为早在东汉年间，佛教便从古印度传入中国，而山东便是佛教在中国发展的起源圣地之一。相较于一楼以佛教艺术为主的单一，二楼以时间轴为线索的历代文化展，就更有趣多了。二楼整体上大致可以分为五个展厅，分属史前、夏商周、以及秦汉至明清时期，还有两个专门的展馆，分别为明代鲁王展、刘国松现代化水墨艺术展。由于时间不同、朝代不同，其中的展品自然也就丰富多样，从琴棋书画到家居服饰，再到冕冠配饰，应有尽有，比如新石器时代的红陶兽形壶、殷商时期的亚丑钺、汉代的《孙子兵法》《孙膑兵法》竹简、清代的郑板桥《双松图》等等，都是无价之宝，即使放在全国，也都是顶级国宝。其中，明代鲁王展也很值得一观。鲁王名叫朱檀，是朱元璋的第十子，被封为鲁王。鲁王墓发掘于1970年至1971年，出土了很多珍贵的文物，对于研究明朝的历史，具有非常重要的资料价值。尤其值得一提的是，展厅里有一件九旒冕，是我国目前唯一一件保存完好的明朝皇家冠冕，被列为山东博物馆的“十大镇馆之宝”之一。而且，即使放眼全国，也只有两件垂旒冕现存于世，一件是明代鲁王的九旒冕，另一件是袁世凯登基时的冕冠，现收藏于中国国家博物馆。上到三楼，主要分为三个部分，一是非洲野生动物迁徙展，除了厅内陈列的300多件珍稀动物标本外，还借助现代多媒体光影技术，再现了非洲动物大迁徙的实景，极具震撼效果。二是考古成果展，主要是对山东境内的重点考古发现遗址的展示和陈列，其中不少都是曾经震动全国的考古大发现。三是山东名人馆，主要是为现代山东名人量身打造的宣传馆，展现了现代山东的文化力量。当然，只靠文字介绍，远远不足以体现山东博物馆的万分之一，只有去现场参观，才能真正体会到那种震撼人心的文化力量，也只有去亲身体验，才能知道，原来山东的历史文化竟如此博大精深、灿烂辉煌！举报/反馈"
    },
    {
        "title": "「文化 历史」山东博物馆",
        "content": "山东博物馆位于山东省济南历下区经十东路，成立于1954年，是新中国成立后建立的第一座省级综合性地志博物馆，现代化程度高的大型综合性博物馆。该馆珍藏有不少国家级的文物，如东平汉墓壁画、《孙子兵法》竹简、颂簋、郑燮双松图轴等十分珍贵，具有较高的史料价值。其中十大镇馆之宝分别是:1.东平汉墓壁画（汉）2.红陶兽形壶（大汶口文化）3.甲骨文（商）4.颂簋guǐ（周）5.蛋壳黑陶杯（龙山文化）6.鲁国大玉璧（战国）7.郑燮双松图轴（清）8.亚丑钺（商）9.《孙子兵法》、《孙膑兵法》竹简 （西汉）10.九旒冕（明）中华文明上下五千年浩瀚如银河璀璨若繁星在这里我们仿佛穿梭千年跨越时空得以与史相见国之宝藏，你我共护！举报/反馈"
    },
    {
        "title": "山东博物馆走马观花",
        "content": "山东省博物馆，远景，像极了用书本累积成的鼎。内部藏品丰富，博大精深。山东博物馆内部的大厅，气势恢宏，明亮宽敞。古代车马。齐国和姜子牙，渊源颇深。鱼形瓶明代漕运木船。博山琉璃制品，惟妙惟肖，巧夺天工，令人惊叹。文徴明的真迹。赵孟的真迹，雪赋。保存到今天，真不容易！举报/反馈"
    },
    {
        "title": "在著名的山东博物馆,你知道第一“镇馆之宝”是什么吗",
        "content": "山东作为孔孟之乡，曾见证了无数文明的兴盛与衰落，文艺瑰宝、历史古典乃至人文盛景，兴起于斯，流传于此，山东博物馆便是集大成者。现如今，各种省级市级的博物馆不在少数，但要说像山东博物馆这样历史悠久、藏品丰富的，还真是不多见。山东博物馆位于山东济南，兴建于1954年，是新中国成立后建立的第一座省级综合性博物馆，可以说是国内综合性博物馆界的“老大哥”。从藏品数量来看，山东博物馆在国内亦属佼佼者，数量多达十万余件，位居国内各类博物馆第七名。自从上世纪50年代兴工修建以来，山东博物馆到今天几经修整，其中，2006年更是通过了修建山东图书馆新馆的决议，并于2010年完工。我们今天所看到的天圆地方的建筑构造，正是取“天人合一”之意设计的。当然，一个博物馆的层次高低、水平高下，绝不仅仅是藏品数量亦或是建筑风格所能决定的，关键还在于藏品的质量，也就是咱们平常所说的：有没有拿得出手的镇馆之宝。接下来，咱就来聊一聊山东博物馆的那些“镇馆之宝”。说到孙膑、孙武，大家肯定都不会陌生，分别凭借《孙膑兵法》和《孙子兵法》，把中国军事理论推向了一个最高峰。但实际上呢，早在兵书竹简出土之前，史学界对于这两位的真实性却是存在极大争议的，不少人都认为“孙膑孙武其实是一个人”。而彻底打破这一论断的，正是在1972年山东临沂银雀山西汉古墓中出土的4900多枚《孙子兵法》和《孙膑兵法》竹简。这一发现，不仅证明了孙膑、孙武其人的历史真实性，更填补了先秦军事思想研究的空白。因此，这一发现也被誉为近代以来中国历史上最有价值的考古发现之一。现如今，这些兵书竹简就陈列于山东博物馆中，被不少人列为“十大馆藏之首”。馆内另一件价值极高的藏品，名曰“鲁国大玉璧”。国内玉石器皿的考古发现不在少数，但要说像鲁国大玉璧这样庞大体积的礼玉，却实在是难得。据介绍，这件战国时期的玉璧周径长达32.8厘米，孔径亦有11.6厘米，而且内嵌的纹饰可以分为内中外三层，线条流畅、工艺精细不说，在当时的技术条件下，制造难度也是非常大的。因此，这件出土于1977年鲁国古城遗址的大玉璧，也被誉为传世之珍宝，现珍藏于山东博物馆内，同样被列入十大镇馆之宝之列。最后，再来介绍一下山东博物馆内出土于安阳殷墟的甲骨文。虽然甲骨文的考古发现不在少数，但山东博物馆内的甲骨文内容却是独具特色，不少发现都尚属首次。比如说“鎷”字，是现今所有甲骨文中唯一一个使用金字旁的，这也从侧面证明了冶金技术自商朝起便已经初步掌握。还有“虹不隹年”的记载，也是古文字中首次对天气现象的记录，反映了先民对于自然现象的研究。当然，山东博物馆内诸如此类的珍贵藏品不胜枚举，还比如红陶兽形壶、蛋壳黑陶杯、东平汉墓笔画等等。老话说的好，百闻不如一见，要想真正领略山东博物馆的风采内蕴，最好的办法还是亲临馆内游览一番，唯有如此，才能切身体会其中的浩瀚历史与文化。举报/反馈"
    },
    {
        "title": "华为Mate 30重构想象:5G实时同步湖北、山东博物馆古乐器演唱会",
        "content": "今年国内的5G商用了，大家都知道也都相信5G网速快、延时低、容量大，它甚至会改变社会面貌。那5G到底有什么用呢？今天下午在湖北，华为就使用Mate 30 5G手机在湖北、山东两地的博物馆来了一次跨时空协奏。这次参加活动的是湖北博物馆、山东博物馆，前者有镇馆之宝曾侯乙编钟，每个上过学的都应该记得这个国宝，它是中国出土数量最多、重量最重、音律最全、气势最为宏伟的一套编钟，堪称是不可多得的人类艺术宝藏。湖北主场地的演奏是由湖北省博物馆编钟乐团负责，成立于1984年的他们已经为各国群众及政府首脑演奏了30多年。而山东博物馆分会场演奏的是出自盛唐的天风海涛古琴，是我国出土的古琴中唯一保护完整的唐代七弦琴，“天风海涛”形容的就是琴声犹如天空的长风、大海的波涛，被视为传世珍品，将由古琴演奏大家高培芬女士演奏。这两种乐器不仅互相跨越了千年，与现在我们生活的时代同样又隔了一千多年，借助5G技术，他们这一次真的可以“跨时空”演奏了，两地博物馆的乐队相隔千里也能同步演奏。这次的跨时空协奏会演绎4套曲子，分别是《楚商》、《关山月》、《梅花三弄》、《竹枝词》，都是很有古风味道的代表作。为了配合好这次演出，湖北、山东两地都有了完整的5G覆盖，同步两边乐队的也是华为Mate 30 5G系列手机。根据前方记者的亲身体验，如果不做说明的话，根本听不出来是两支相隔大半个中国的乐队演奏的，现场音乐几乎是完全同步的，感觉不到延迟，5G网络在这点上确实很优秀。举报/反馈"
    },
    {
        "title": "带你看山东博物馆的最新攻略,给你不一样的旅游体验一起来看吧",
        "content": "山东博物馆是新中国成立后建立的第一座省级综合性地质博物馆，成立于1954年，成为历史文化名城济南的一大景观。为了给大家带来愉悦的旅途，给大家规划一下路线，画一下重点，避免许多雷区，方便出行。开放时间山东博物馆每周二至周日9:00—17:00开馆，16:00停止入馆。周一（除国家法定节假日）闭馆。领票方法门票免费但是并不免票，须携带有效证件领票入馆。领票可以去机器前读取身份证信息领取门票，也可以去柜台办理。地理位置山东省济南历下区经十东路11899号。交通路线乘坐326、K 115、K139、K152、K160路公交车，省博物馆站下车。建议游玩时长、适宜游玩季节游玩时间1-2小时最佳。由于博物馆占地面积较大，可分两三次参观，这样效果更佳哦！适宜游玩季节：四季皆宜。新馆主体建筑共有五层，分为展陈开放、宣教、藏品保管、业务科研、安全保卫与消防、行政办公、机电设备等七大区域，满足了博物馆收藏、展示、保护与研究的功能需求。一楼展厅一楼大厅常设有佛教造像艺术展、汉代画像艺术展及三个特别展厅。正厅正中设有孔子学堂及报告厅。一楼主展厅是佛教造像艺术展和汉代画像艺术展。二楼展厅二楼展厅左右两边；右边主要是山东历史文化展，一共分为史前、夏商周、泰汉——明清三个展厅来介绍山东的发展历史；左边为明代鲁王展和刘国松现代化水墨艺术馆。三楼展厅三楼主要展出的是非洲野生动物大迁展，考古成果展，山东名人展等。在这里我要特别介绍一下非洲野生动物大迁徙，它是以大型实景的方式生动再现了非洲野生动物大迁徙这一生物界的壮丽场景，是孩子们的好去处。里面有模拟洞穴，看一下穴居动物的真正生活。展览借助多媒体光影技术，生动地演绎了动物迁徙的壮观场景；质地细腻、逼真、多样化的展台完美呈现出非洲大陆的草原、雨林、沙漠、湿地等形态各异的自然风貌和地理环境；将观众引入一种史诗般壮观的生命现象中来，并带领观众们对自然现象展开更深层次的探索和追寻。展览还融入了多种非洲元素，进一步刻画了非洲形象，令整个迁徙故事饱满而立体。举报/反馈"
    },
    {
        "title": "故宫博物院与山东博物馆,题写人竟完全一样!",
        "content": "原创：书法家书法说起北京的文化代表之地，莫非故宫博物院。这里藏着巨量文物，国宝级别的数不胜数，是我国上下五千年宝藏集中地。明清两个朝代，都是将珍贵文物安置在这里，为了延续以前的传统，所以现代并未重新修建国家级博物馆，而是直接在原有基础上建立了现代故宫博物院。要知道故宫的名称并非故宫，而是紫禁城。每个宫殿都有特别的称呼。现在的故宫博物院是现代人给予的名称。这座宫殿修建于明朝朱棣时期，直到清朝亡国后新中国统一疆土，重新回归了正道。为了纪念又方便收藏文物，于是将其中的部分宫殿划为博物院藏馆。了解了博物院的由来，那么这个名称到底是谁写上去的，用的什么书体？稍有书法知识的人应该都容易辨识“故宫博物院”五个大字的书体，这几个字属于行书的一种，严格来说是划为行楷，类似元朝书法大家赵孟的字体。为何如此重要的场所不写端庄的字体，而是用行楷。这或许和书写者有关系。写这五个大字的书法家到底是谁，估计很多朋友了解。故宫博物院的匾额题写是由著名的文学家、新诗人、历史学家——郭沫若书写。郭沫若的文化底蕴我想不必再赘述。他为何要用行楷书体来写这几个大字，我们可以了解一下郭沫若的生平。他年轻时接受的是民主思想，而且在日本留学学医。虽然是学医的学生，但是他对写作非常感兴趣。如同鲁迅一样，弃医从文拯救危难，至五四运动时期他已经出了许多本诗篇。接受西方思想为主的他，对待艺术更加有独特见解。所以在书写时用到行楷、行草就属正常范畴。以西方艺术审美来说，行草、行楷更具有所谓的艺术性视觉冲击。另外一个方面是郭沫若的书法功底，他长期在海外学医，对书法基本功并不重视。看过他的作品就会发现，郭沫若的书法更多的在于创新性。这一点也许限制了他题写故宫博物院匾额的书体范围。当时的中国百废待兴，特别是书法领域受到了严重创伤。汉字完全使用了简化版，汉字的书写也都基本上不再使用笔墨纸砚，全由钢笔、圆珠笔代替。书法方面要说集大成者的人才，在新中国初期基本没有。随着时间流逝，现在勉强评估的几位也都是劣中选优而已。题写重要场所的牌匾，郭沫若先生有很大的功劳。他题过的著名牌匾，除了故宫博物院还有北京琉璃厂大街的庆云堂、中国书店、沈阳故宫、武侯祠等等。那时候能请到郭老题字非常困难，一旦由他书写，知名度和含金量立马飙升，于是请郭沫若题字的人越来越多。我国的名胜古迹和重要场所基本都会题字。历朝历代都如此习俗，一方面可以表达该地是风格情况，另一方面又能传播传承书法文化，非常好的文化输出方式。一般题写的人都是著名且德高望重的人物，如果人品不好或者犯了严重错误，那么他所题写的书法字迹基本都会下架。除了故宫博物院的几个大字非常有知名度外，我们人民币上的一行“中国人民银行”字眼也是由一位书法家所题写。另外网上非常火的一个题字便是山东博物馆，这个馆的知名度并非因为里面有多少奇珍异宝，而是题字的书体用的草书。要知道草书对普通人来说辨识困难，所以山东博物馆看起来就成了“山东情妇馆”，这一点也说明书法的普及传承变得非常紧迫。举报/反馈"
    },
    {
        "title": "山东博物馆11月11日起暂停对公众开放 16日起恢复开放",
        "content": "齐鲁网·闪电新闻11月1日讯闪电新闻记者今天从山东博物馆了解到，“奋进的山东——庆祝中华人民共和国成立70周年成就展”将于2019年11月10日结束展出。为做好展览撤展工作，确保安全，山东博物馆自2019年11月11日起暂停对公众开放，11月16日起恢复正常开放。闪电新闻记者 亓廷廷举报/反馈"
    },
    {
        "title": "800余件淄博陶瓷琉璃器物在山东博物馆展出",
        "content": "9月29日，《窑火千年——“淄博窑”陶瓷文化展》《琉光溢彩——博山琉璃文化展》在山东博物馆开展，展期三个月。第 19展厅《窑火千年》陶瓷展精心遴选了400余件代表性的珍贵瓷器，该展厅分为美成在久、美器何来、美器何往三大部分。“美成在久”部分完整呈现了淄博窑从北朝时期的创烧、隋唐时期的成长、宋金元时期的鼎盛辉煌到元明清时期的持续发展的历程。本部分所甄选的展品是古往今来淄博地区百姓家中实际生活中真实使用的日用品，更好地为观众还原出古人社会生活的气息与氛围。其中俗称淄博大鱼盘的鱼纹盘是最具特色的展品之一。同时，为帮助观众更好地理解淄博瓷窑的重要历史地位与往日繁荣胜景，展厅中心的“美器何来”部分根据明清文献资料与考古发掘材料复原了完整的制瓷场景，详细介绍了从练泥、镀匣直至开窑的传统制瓷工艺流程，以及提高瓷器质量和产量的关键——窑具，其发展变化反映了制瓷工艺的变革。“美器何往”部分展示了东营垦利出土的文物与标本，表明了垦利作为淄博窑瓷器通往海外的陆海瓷路交接点，起到了扩大淄博窑瓷器商贸地域与文化中外交流的重要作用。第20展厅《琉光溢彩》琉璃展展出了博山琉璃最有代表性的器物400余件，反映了博山琉璃的悠久历史和灿烂文化。博山是我国元、明、清时期琉璃的制作中心，博山大街元末-明朝琉璃作坊遗址是我国首次发现的琉璃炉作坊遗址，也是目前所知我国唯一一处元明时期琉璃作坊遗址，产品种类众多。作坊生产的琉璃以簪、珠、环等器皿为主，经化验测试成分氧化钾、铝、氟等成分较高，与西方钙钠琉璃、铅钡琉璃不同，具博山地方特色。当代淄博陶瓷与博山琉璃在继承和发扬传统技艺的基础上更新了烧制技术，得到了长足发展，产品远销一百多个国家和地区。陶瓷方面，开创了滑石质瓷、高长石质瓷、高石英质瓷、骨质瓷等新瓷种；琉璃在国际国内多次获奖，博山先后被命名为“中国琉璃之乡”“中华陶琉文化城”。（中国日报山东记者站）来源：中国日报网举报/反馈"
    },
    {
        "title": "组图:埃及木乃伊来山东博物馆了!100件文物管窥神秘古文明",
        "content": "齐鲁网3月31日讯发端于公元前六千年、形成于公元前四千年前后、湮灭于公元前三百多年的古埃及，以“生死”为坐标，发展出了独特而伟大的文明。3月31日上午，山东博物馆联合意大利佛罗伦萨国立考古博物馆举办的大型古埃及文物特展“不朽之旅一一古埃及人的生命观”正式开展，100件（套）精心遴选的带有深厚历史记忆的古埃及文物风尘仆仆来到山东博物馆。古埃及人民对再生和死后永恒世界的强烈追求，催生出了与众不同的丧葬文化，本次展览以古埃及人的“不朽生命观”为题眼，展出文物大部分与古埃及人的丧葬仪式、宗教观念相关，围绕古埃及木乃伊与古埃及宗教文化的核心命题，分四个板块以展览语言表达古埃及人丧葬习俗、信仰文化与生活内容，带观众一探古埃及人的精神信仰世界，管窥渺远浩瀚又神秘莫测的古埃及文明。古埃及人相信人死亡之后将在地下世界继续生存， 于是诚心备至地为死后做着一切准备，以制作木乃伊的方式来维持肉身的完整，希冀死后复活，灵魂再次回归。在本次展览中，展出了古埃及平民木乃伊，显示出“事死如事生”生命观在古埃及的普遍性、大众性：一具完整的女性木乃伊，据研究她应该是死于分娩，木乃伊的腹部和胸腔没有填充防腐材料；一件婴儿木乃伊，整体用亚麻绷带交叉形成装饰图案；一组防腐工具和手术器械；多件用来放置木乃伊的制作精美的人形木……这些展品为观众拨开整个木乃伊化过程的迷雾，显示出古埃及人为得永生而尝试的先进而完整的木乃伊处理、保存技巧。在本次展览中， 您可以看到帮助逝者顺利转世的“冥界通关守则”——《亡灵书》，它是以世界上最古老的古埃及象形文字在世界上最早的纸张纸莎草纸上记载的，190段祈祷文书、咒语和准则告诉逝者在其死后如何克服所有的障碍和危险顺利到达死亡世界;您还可以看到以古埃及人信仰中的死亡之灵“卡、巴和阿克”为原型的文物，真切理解和感受古埃及人的不朽生命观；以及包括保存内脏的卡诺卜罐器、随葬人俑、雕塑、神像、食物模型、日用瓶罐、眼影罐等在内的各种陪葬品，承载了深厚的信仰意义与历史沉淀。古埃及人深刻、系统、独特的生命观，在古埃及文明中占据着重要的位置，亦使得古埃及文明在世界文明史中留下了浓墨重彩的篇章。这100件(套)展品承载着古埃及人对生命的敬畏、对神灵的尊崇、对死亡的认识和对来世永生的渴望--保存千年的木乃伊，是它对复活与冥界的追求;世界上最早的象形文字，铭刻了穿梭冥界必须的祈祷词和魔法咒文;遵循“正面律”的绘画和雕刻，头部和躯体始终保持垂直，为的是保持完整的躯体，等待灵魂的......为了让公众理解古埃及人的生命观，领略古埃及文明，山东博物馆在本次展览中特别使用了数字化的方法对展览进行了诠释。《声临古埃及》是山东博物馆推出的第一部展览声音节目，通过12期节目内容，为观众解读展览中遇到的知识点，与听众共同遨游古埃及的悠久历史。在展览过程中，观众也可以随时利用微信小程序来收听展览讲解，多角度地来读懂展览。3月31日至6月21日，山东博物馆将给您一个千载难逢的机会，穿越时空与古埃及文明开启一场历史对话！闪电新闻记者 尹承谦 编辑 崔冬梅举报/反馈"
    },
    {
        "title": "山东博物馆明清墨竹展:并不仅是郑板桥罗聘笔下的墨竹",
        "content": "墨竹始于北宋的文同，在文同和苏轼的倡导下，墨竹成为了象征君子刚正不阿、坚贞不拔的符号。于是画墨竹的风气在宋元以后逐步盛行开来，从赵孟到柯九思，从李衎到吴镇，以至于明代王绂、夏昶等均以文同为宗师。而清代郑板桥承其衣钵，以自然为师，写“胸中之竹”，让墨竹在文人画系统里更加具有代表性。而明清两代，不光有夏昶、郑板桥画竹，还有许多文人墨客倾心于墨竹。前不久，“清风徐来——馆藏明清竹绘画展”在山东博物馆一楼3号展厅开幕。“澎湃新闻·古代艺术”（www.thepaper.cn）从山东博物馆获悉，此次展览共遴选馆藏明清墨竹画作七十余件（组），有山东籍画竹名家，如冯起震、孔毓圻；有在山东做过官的文人学者，如钱载；亦有名声赫赫的扬州八怪，如郑燮、罗聘。有破土而出的直干劲竹，有山林之间的层岩丛竹，还有拳石磊磊旁的幽兰茂竹。通过对馆藏墨竹作品的梳理，来探讨明清文人与墨竹之间的关系。“清风徐来——馆藏明清竹绘画展”文人中最有名的画墨竹者或始于文同。他曾对好友苏轼表露过画墨竹之原因，即“吾乃学道未至，意有所不适而无以遣之，故一发于墨竹”。由此可见，画竹是他宣泄情感，遣发胸怀的手段。苏轼是文人画的倡导者与奠基人，也擅画竹。正是由于文同、苏轼等的倡导，宋元间画墨竹之风大盛，名家辈出。如元代赵孟、李衎、柯九思、吴镇、倪瓒，明初王绂、夏昶等等均以文同为宗师，后人则以“湖州竹派”称之。而清代郑板桥不仅画竹画的好，而且咏竹亦是经典，留下了代表竹子品格的名句——“千磨万击还坚劲，任尔东西南北风”。除了郑板桥，清代诸昇、石涛、金农等画竹亦各有妙诣。竹子具有君子的品格，历代文人竞相描写以自喻或喻人。于是，文人以竹为友，竹也就与文人画结下了不解之缘。展览现场在明代，冯起震的墨竹图亦称名一时，时人称其为“冯竹”。冯起震（1553-？），字青方，号稷下门生、云门山人，明代益都（今山东青州）人，万历年间贡生，一生隐居教授，无意仕途，善画竹。相传，凡是来青州做官的，常常慕名拜访冯起震。崇祯二年（1629），他与儿子冯可宾合作画了《竹石图》十幅，明末书画大家董其昌、邢侗、李君实都为之题记。这不仅是说明其画竹的技艺高超，而且也能看出明末文人之间的交游。此次展览中有一幅冯起震与邢侗合作的《竹石图轴》，冯起震写丛竹，邢侗画拳石。邢侗在画上题款道，“己酉秋日，余同冯青方坐趵突泉，醉后偶作拳石一娑，青方补竹数本，观者当以物外相赏也。”明 冯起震邢侗合作 《竹石图轴》 山东博物馆藏说到画面题款印章，清代戴明说的《竹石图轴》更是一件有意思的作品。据记载，戴明说，字道默，号岩荦，晚号定圃，明代沧州（今属河北）人，崇祯七年（1634）进士，入清后曾官户部尚书。清顺治帝得知戴明说善画墨竹，便赐以锡质巨章，曰“米芾画禅，烟峦如觌，明说克传，图章用锡”。得印后，戴明说每作画时，即用此印钤其画面上方正中。这幅《竹石图轴》就是一件典型的例子。清 戴明说 《竹石图轴》 山东博物馆藏然而到了清代，墨竹在扬州画派的传承中发扬光大。郑板桥、罗聘、金农等的墨竹、竹石、兰竹尤为后世画家所倾慕，竞相摹写，以寄文人意趣。尤其是郑板桥的墨竹，把竹子所代表的君子之风变成了一种典型符号。据载，郑板桥一生的三分之二岁月都在为竹传神写影，自己曾有诗写道：“四十年来画竹枝，日间挥写夜间思，冗繁削尽留清瘦，画到生时是熟时”。清 郑燮 《竹石图轴 》山东博物馆藏所以说，他笔下的竹都是从自然实景而来，又经过自己的艺术创造而成。他自己也曾说，“凡吾画竹，无所师承，多得于纸窗粉壁日光月影中耳”。就是通过这样观察和艺术创作的实践，郑板桥完成了从“眼中之竹”到“胸中之竹”，再到“手中之竹”的过程。展览中，郑板桥送给“允高年学兄”的《竹石图轴》、送给“晴岚老先生”的《墨竹图轴》就可管中窥豹。“两枝修竹分浓淡，一块山根见凸凹。髣髴读书窗子外，偶然栽植足清标。”清 罗聘 《竹石图轴 》山东博物馆藏如果说郑板桥的《竹石图》是以君子竹与友人共赏之作，那么罗聘的《竹石图》则是一刻不忘写竹以自喻之墨戏。画面中有款识为证，“长笺白白墨焦焦，倒扫青蛇挂一梢。自是断崖藏半幅，苍藤翠舞倚天高。时予匆匆将往上谷，征车在门，缣素盈案，工乎拙也，遑计乎哉！两峰罗聘。”明 史颜节 《溪亭清话图》 山东博物馆藏除了全幅以墨竹为主的展品外，展览中还有丛竹幽径的山水画。如明史颜节的《溪亭清话图》、清高凤翰的《竹香书屋图》等。据悉，此次展览将持续至5月20日。清风徐来——馆藏明清竹绘画展展览时间：2019年3月7日——5月20日展览地点：山东博物馆一楼3号展厅部分展品明 冯起震 《风竹图轴》 山东博物馆藏冯起震（1553-？），字青方，号稷下门生、云门山人，明代益都（今山东青州）人，万历年间贡生，一生隐居教授，善画竹，时人谓之“冯竹”。清 杨涵 《竹石图轴》 山东博物馆藏款识：嚼咬残毫写丽枝，海云飞尽夕阳时。四头笑问人何似，姑射仙人玉玄姿。癸亥仲秋过寉亭戏为樵岚作。云峭。杨涵，字水心、云峭，号云笠，清康熙时益都（今山东青州）人，贡生，写竹入神品。每坐卧竹下，领会枝叶偃仰敧斜之态，故所作脉络层叠，丝毫不爽。清 诸昇 《墨竹图轴》 山东博物馆藏款识：乙丑桂秋写梅花道人笔意，钱塘诸昇。诸昇（1617—1691尚在），字日如，号曦庵，清代仁和（今浙江杭州）人，画家，善画兰、竹、石。画竹师鲁得之（字孔孙，亦杭州人），又得梅道人法，所画劲秀挺拔，横斜曲直，曲尽其妙，尤精雪竹，用笔劲利匀整；兼作山水，出笔亦潇洒脱俗。清 孔毓圻 兰竹图屏 山东博物馆藏款识：绿竹之德比于君子，幽兰之香合于王者，二者之丰神绝俗，冏非瓦卉可并也。余是以生平爱之，尝作画以自娱。兹当庚子夏五之上浣，为颜老夫人八襄诞辰，因漫写六幅以申祝嘏之意，而如竹之苍如兰之馨，并以颂其贤后嗣于无穷云。杏坛主鬯毓圻。孔毓圻（(1657-1723)，字钟在，又字翊宸，号兰堂，清代山东曲阜人，孔子六十七世孙，康熙六年(1667)袭封衍圣公。好诗文，工擘窠书，善墨兰。清 钱载 竹石图轴 山东博物馆藏款识：芗亭老先生清赏，乾隆庚子重阳前一日，秀水弟钱载写于江南试院，时年七十有三。钱载（1708—1793），字坤一，号箨石、匏尊，晚号万松居士，清代秀水（浙江嘉兴）人，乾隆十七年（1752）进士，官至礼部侍郎。工诗文，善书画，尤工兰竹。（图文主要由山东博物馆提供）举报/反馈"
    },
    {
        "title": "山东博物馆秦文化大展,门票75元,有兵马俑,还有秦军士兵的家书",
        "content": "联合25家国有博物馆，汇集近150件文物的六合同风——秦文化大展近日在山东博物馆开展。本次展览持续至10月8日，整个展期票价不同，5月31日前票价为75元一位，6月1日开始票价为100元一位。6周岁和身高1.4米以下儿童，现役军人、65周岁以上老人、记者、导游、医护人员享受免费待遇，学生半价。一个展览两个票价，感觉怪怪的。也许是因为受疫情影响，才不得不拆开来收费吧。一个门票收费100元的秦文化展，能看到什么精彩文物呢？能不能看到兵马俑？答案是肯定的。本次展览有秦始皇帝陵博物馆的兵马俑展出，而且是4尊！不过从网上查了一下，秦始皇帝陵博物馆门票是120元一位。兵马俑是本次展览的主角之一，还有一个主角黑夫木牍，迄今为止我国发现最早的家信实物，出土于湖北云梦县睡虎地四号墓。黑夫木牍共出土两件，有文字527个，是从军到淮阳一带的秦军士兵“惊”，写给在秦南郡安陆，也就是现在湖北云梦县兄长“衷”的家书。家书内容网上都有，这里就不再赘述了。能够亲眼看到两千多年前古人写的家书，而且还认识几个上面写的字，想想心里都有点小激动！除了这些明星文物，在这个大展上也能欣赏到瓦当、辅首、铜权等文物。近距离欣赏这些文物，还是很受启发，增长知识的。整个展厅并不大，认真逛一圈用时30分钟，出口处有各种秦文化文创产品销售。兵马俑的笔筒、创意T恤都很有意思，吸引很多人围观、购买。购买文创产品的人多是学生和小朋友，只要孩子喜欢，大人还是舍得花钱的。随本次展览一起来的，还有陕西当地特产，肉夹馍！在济南很少能吃到如此正宗的西安肉夹馍，馍很大，非济南本地小馍可比，肉肥瘦相间，看着就非常有食欲。疫情期间，山东博物馆需要提前预约才能参观，每天限量3000人，预约渠道是“文旅绿码”小程序。举报/反馈"
    },
    {
        "title": "山东博物馆秦文化大展开幕,从家门口就能看兵马俑",
        "content": "4月28日，不少市民来到山东博物馆参观秦文化大展。当日，山东博物馆年度特展“六合同风——秦文化大展”盛大开幕，包括“世界第八大奇迹”秦兵马俑在内的140余件组精品文物亮相。据了解，本次展览从无问西东、百代秦政、风月同天三个方面讲述秦文化与齐文化的渊源，秦国历代君王艰苦卓绝、励精图治，最终完成统一大业的故事。本次特别展览是山东博物馆的首场收费展览，疫情期间，展览执行优惠票价，成人票75元，学生票35元，抗疫医护人员、70岁以上老人、现役军人等群体免费。目前，博物馆参观仍需提前预约，每日限额3000人，五一假期正常开放，赶紧来看看吧。 齐鲁晚报·齐鲁壹点记者 王鑫举报/反馈"
    },
    {
        "title": "“六合同风——秦文化大展”在山东博物馆开幕",
        "content": "4月28日，“六合同风——秦文化大展”在山东博物馆开幕。展览集合全国25家文博单位的140多件组精品文物，从“无问西东”、“百代秦政”、“风月同天”三方面讲述秦文化与齐文化的渊源，秦国历代君王艰苦卓绝、励精图治，最终完成统一大业的故事。中级铠甲军吏俑、跪射俑、铠甲武士俑等近十件兵马俑亮相本次展览，作为文旅融合的一次全新尝试，本次特别展览是山东博物馆的首个收费展览，通过市场化运作打造更高质量的文化盛宴。疫情期间，展览执行优惠票价，成人票75元，学生票35元，抗疫医护人员、70岁以上老人、现役军人等群体免费。来源：鲁网 记者：殷会丽编辑：张佳伟 审核：宋莉举报/反馈"
    },
    {
        "title": "山东博物馆的众议,想到武中奇书法牌匾艺",
        "content": "济南五卅惨案碑文千佛山济南百货大楼山东大学第二医院唯实济南钢铁总厂举报/反馈"
    },
    {
        "title": "山东博物馆的题字是不是该由郭体改为王羲之字体?",
        "content": "最近山东网友热议将郭沫若字体的“山东博物馆”换成王羲之字体的“山东博物馆”，理由是现在的郭体馆名不好辨认，还被编成很多段子。地理答啦认为，虽然郭体虽然不好辨认不够“板正”，在书法角度不及书圣王羲之，但自由飘逸不拘一格，很有个性，这正是思想保守性格中庸的山东人最最需要的。而且山东博物馆字体难辨认被编成段子，在传播学角度来说更易于传播营销，像大明湖的多一点“明”，趵突泉少一点的“突”，都成为提高天下第一泉风景名胜知名度的卖点。至于还有人拿郭沫若的“铁骨铮铮”说事，以及当时拍板的人对郭献媚的说法，个人觉得不应该作为理由，因为目前的情况是历史形成的切客观存在了，搞“翻案”没啥意义，像很多人拿赵孟、董其昌、秦桧、宋徽宗等历史人物的人品说事，却无法贬低他们作品的艺术价值历史地位。举报/反馈"
    },
    {
        "title": "建议山东博物馆换匾额:“郭沫若题字潦草”怕“恶搞”,有点牵强",
        "content": "青锋中国书协理事、山东省书协常务副主席孟某某近日提议，将山东博物馆匾额更换为书圣王羲之正体集字，理由是，“当前山东博物馆牌匾题字，是对郭沫若先生书法作品中自由草书题款的局部截图，有很大的随意性”，并被有关报道解读为“郭沫若题字潦草”应该更换。青锋注意到，山东博物馆所用郭沫若题字有一定出处。据观察者网引用闪电新闻报道，孟某某在提议更换山东博物馆匾额时，附有郭沫若当年为山东博物馆题写的一幅字。该幅字上的内容为，“纵有寒流天外来，不教冰雪结奇胎。东风吹遍人间后，紫万红千次第开”。然后在落款处题有“山东博物馆”五个字。对于匾额，应该有这么几种情况，一种是受邀专为其题写，一种是不便公开题写，采用了婉转题写的方式。比如，被称为天下第一名刹的少林寺的匾额，黑底金字，很是肃穆庄严。但没有题写落款。据称，为清朝康熙皇帝题写。而题写这三个字，据说还有一个故事。据传说，清康熙年间，少林寺山门修建完毕后，唯有山门上的匾额一直空着，少林寺方丈敬斋大和尚，为了这块匾额，曾兴师动众，想让朝廷题写，但效果不佳。某一天，京城传来圣旨，说康熙要来中岳巡游，要到少林寺。据称，当康熙在文武百官及御林军陪护下浩浩荡荡来到少林寺山门，敬斋大和尚率领全寺僧众正在山门前迎接。康熙看到雄伟的少林寺山门抖拱层叠，庄重一新，点头称赞。但又见山门上匾额高悬，只是空白一块，不住摇头，好奇地问道：“大和尚，山门新建，巍峨壮观，为何悬着一块空的匾额？”这时，方丈向前合掌对康熙说道：“为迎万岁驾到，全僧将原有自题的一块匾扯了下来，现正有寺内一老一小俩和尚书写，请万岁指示。”同时，挥手让众僧迅速散开，从众人身显现出一老一小俩个和尚正在山门前的地上，铺纸写着“少林寺”。康熙大帝上前一看禁不住大笑着说：“这哪里是写字！”便在众僧齐声请求下，拿起笔来，在山门前挥笔题写了“少林寺”三个大字。康熙为少林寺题写匾额是真是假，至今都是以传说形式流传。也有一说是集康熙字而成。但不管怎样，这块匾额，也是少林寺名声鹊起的一个因素。再回来说山东博物馆郭沫若的题字，尽管从孟某某所说，并非郭沫若专门题写，但从其提供的一幅郭沫若为山东博物馆题写的墨宝看，也算是变相为山东博物馆题写了馆名。因此，使用郭沫若题写的字做匾额，也算师出有名。青锋注意到，孟某某提议时认为，“当前的山东博物馆匾额题字，是对郭沫若先生书法作品中自由草书题款的局部截图，有很大的随意性，并不符合政府公共正体匾额的文字规范”，有一定道理，但以其题字潦草，容易被人误读为“山东XX馆”、“山东XX报”、“心系XX波”等等，怕被人“恶搞”则有点牵强。因为，书法毕竟是祖先传下来的一门艺术，草书也是其中一个重要组成部分，不能因为现代人缺乏对草书的认知，有些误读或者“恶搞”，就将草书这门艺术丢失，或者弃之不用。举报/反馈"
    },
    {
        "title": "牌匾题字何不用正书:乌龙百出的山东博物馆,书法史上的里程碑",
        "content": "牌匾题字何不用正书：乌龙百出的山东博物馆，书法史上的里程碑[祖龙汉]2020/1/21，一早上在厕所刷新闻，看到在书法史上大名鼎鼎的山东博物馆打算要换字体了，还是相关委员提的议案。一下子提起了我的兴趣。要说这两年，书法在社会上是争议百出，笑料百出，乌龙百出。就是几个汉字，让书法家们写过来，草过去，在社会上弄得风声水起。从此，书法家成了真正的社会家，在网络发达的今天，占据了社会名词的一个重要地位。一提起书法家，大家都哦哦，表达出莫名复杂的心理。不得不说，以现在发展的趋势，书法离汉字的正形越来越远。自从有网络以来，默默无名的书法不甘于寂寞，纷纷走上视频和图片。要说书法真正让普通老百姓发起兴趣，传为笑谈趣事的，当仁不让是那个山东博物馆的招牌字。网络就是这样好，让人足不出户能看尽天下事。我当年就是从网络上的笑话看到山东博物馆这几个字的。网友拍照，有人说心在情妇馆，有人说是心系情妇什么。总之网友是脑洞大开。而人们的脑洞一旦经过开发，就跟着引歪带上节奏了。为此，我还专门在当年的百度搜索了来看。我觉得这网友们恶搞的都还有这个几分理。就是先是有点像，让人一说，越说越像。所以说，这不仅是书法圈的事了，而且整成了一个社会性的文化事件。但我也一直纳闷儿，作为博物馆，为什么不用几个正体字呢，实在不行用电脑制版用大黑字体也行啊。像这样的标准字体，所有人都认识这样以来让有文化没文化的都能一眼看清，也不会被所谓没文化的人恶搞？防恶搞于未然，一起提高全民素质。意思是咱不搞暧昧，让你无机可乘。今天过细看了新闻报道，原来这几个字是郭沫若先生题写的，可是人家写的是竖版，而且也不是当作牌匾题安的初衷来写的。是别人为了附名气，把这字集下来做成了招牌字。做成招牌时变成了横版，而且是新社会的从左往右的横版。本图来自网络，据说是字的出处要知道，在我们中国的传统书法史上和书写史上，一直以来是竖版从右往左写，横版也是从右往左写。虽说郭老这几个字确实潦草，但是如果按中国传统的书写方法任何一种排列，现代的网友们肯定不会恶搞成心在情妇馆什么的一系列笑话。所以说，关于一些公众文化单位，一定要端庄大气。要么全部按咱们新中国新社会的方式来，要么完全按传统文化中的来。字体都要以老祖宗约定束成的字体来，或是就按新社会的大标宋或是黑体字来。如此一来，很是清新夺目。让没文化的人一眼看懂文化，这才是文化场所的存在意义。当这个提案的委员说要集王羲之的字重新做个山东博物馆的招牌。据说这个是集书对的字而成的所谓集字，就是把历史上有名的书法家写的字，从诸多字帖中寻找自己需要的字，再用技术手段拼成自己想要的字。类似一直电影中绑架案中的绑匪剪报刊上的字作勒索信。举例虽然不当，但是绝对能让你马上就懂。我个人认为也不妥，当代能写正体标准字的人那么多，找个人写几个端端正正的字，就很OK了。当然，这样可能会遇到文人相轻的现象。老百姓说好我能认得到了，而书法圈的书法家没因为不是自己写的评头论足贬得一文不值，说我写得比你好，凭什么你写的能上。如此这类这种书法乱象。最后给大家送一张福图所以我还是提倡以后文化场所的招牌就用识别度最高的正书。用大标宋，小标宋，或是黑体字，或者用很美的正楷字都可以。文化和艺术要给人第一印象是庄严，都不给别人戏谑的机会。【文字原创，图片来自网络】举报/反馈"
    },
    {
        "title": "山东博物馆镇馆之宝:黑暗中的《孙子兵法》、没有展出的名画……",
        "content": "山东博物馆里有十大镇馆之宝：红陶兽形壶这只猪形的小壶造型萌萌哒，是新石器时代产物，大汶口遗址出土，在2楼6号展厅。蛋壳黑陶杯薄如蛋壳的黑陶杯，做工精美。展于2楼的6号厅。亚醜钺威严精致的亚醜钺，因两面一个亚字一个醜字而得名。展于2楼7号厅。颂簋传世青铜器中的珍品，该器器型庄重，铸造精良，是西周晚期典型青铜器，最为重要的是，器物内底和器盖有152字对铭，是研究西周社会历史重要的文字资料。展于2楼7号厅。《孙子兵法》《孙膑兵法》竹简该展品因为保护的缘故，位于一个黑漆漆的展柜里，几次经过都错过，最后问了工作人员才找到。距离鲁国大玉璧很近。1972年4月10日发现于银雀山汉墓。失传1700多年的《孙膑兵法》与《孙子兵法》同时出土，解开了历史上关于孙子和孙膑其人其书有无的千古之谜。展于2楼7号厅。鲁国大玉璧与孙子兵法竹简相邻，展品位于2楼7号厅。甲骨文山东博物馆的甲骨文总量居于在全国同类收藏单位前列，其中“鬼方”卜、“鎷”、“虹不隹年”，均为难得一见的稀世珍品。展于2楼7号厅。九旒冕是我国截止2012年发现唯一一件保存完好的明初亲王冕冠实物。展于2楼10号厅。同厅还展出了很多制作精美的玉制饰品：东平汉墓壁画展于1楼2号厅。场馆维修，没有看到实物。郑燮双松图轴最后要介绍的，就是这幅郑燮的双松图。这个大概是太珍贵了，没有展出。说起郑燮，可能觉得有些陌生，但说起郑板桥，大多数人都耳熟能详吧。郑板桥一生以竹兰石为精，画松并不多见。这幅画是他送给好友的，画风真挚，保存完成。举报/反馈"
    },
    {
        "title": "山东博物馆一把绝世古琴鲜为人知,它的姊妹琴却价值4个亿!",
        "content": "导读：山东博物馆一把绝世古琴鲜为人知，它的姊妹琴却价值4个亿！近些年随着我国文化软实力的增强，我国的一些传统文化开始被人们逐渐关注并重视，其中一个显著的特点就是我们的一些文物价格开始暴涨，和国际文物价格逐渐持平。前几年有一把唐朝的古琴，专家为其估价4个亿，堪称古琴界的绝世珍宝。雷琴：大圣遗音这把古琴就是著名的雷琴“九霄环佩”，唐中期的作品，由当时的制琴名家蜀地雷威大师制成。“九霄环佩”一经出世，就受到当时文人墨客、皇家勋贵的追捧，因此这把琴在当时就成了皇家乐器，在唐王朝一些重要的典礼上使用。后来几经流传，到了民国时，这把琴落入古琴收藏家的手中，经过大师的细心调修，这把千年古琴又从“死文物”变成了“活文物”，能够重新演奏了，传递千年前的音乐，这把古琴身价再涨，如今它的价值已经超过四亿，有生之年，如果能目睹“九霄环佩”已经非常幸运，能听到它奏出来的音乐，那真是荣幸至极。雷琴：九霄环佩一母同胞，就像一个皇后生的两个皇子一样，有一个做了太子，另一个只是普通王爷，两位皇子的命运将天差地别。鲜为人知的是，山东博物馆也有一把雷琴，同样的，它也是出于唐代制琴大师雷威之手，和那把价值四亿的“九霄环佩”是一母同胞的亲姊妹，它就是鲜为人知的大唐“天风海涛”琴，默默无闻，甚至连百度百科都没有关于它的词条，唯一介绍到的，还是在介绍“九霄环佩”时提到的，毕竟它们都是同一个制琴大师的作品。天风海涛（现藏于山东博物馆）山东博物馆的这把“天风海涛”，是一件“古老又很年轻”的雷琴。说它古老，它是一千多年的唐琴，说它年轻，它是1971年才被世人发现，距今不过四十多年。1971年发现的山东邹城的鲁荒王墓，人们在陪葬品中发现了这把古琴，当时琴弦已经不在了，但其他地方都比较完好，经过专家鉴定，这是一把具有千年历史的唐琴，更是绝世珍宝雷琴，流传至今的唐琴不过二十把，而雷琴更是少之甚少，这也就不奇怪那把“九霄环佩”能估价四个亿了。鲁荒王墓出土文物“天风海涛”琴由于发现年代晚，再加上琴弦已失，不能像它的姊妹琴“九霄环佩”那样演奏，更重要的是这把琴被发现后一直藏于博物馆中，并没有流落民间，“九霄环佩”可以估价，但“天风海涛”不可以，它们都一样，是我们老祖宗留下来的绝世珍宝，是全体中华儿女的共同财富，因此它们都是无价之宝。至于现在“天风海涛”鲜为人知，虽然有点惋惜，但这也是情理之中的。“天风海涛”在明代以前应该是一把非常有名的琴，他的所有者是朱元璋的儿子鲁荒王，这把琴目前就展览在山东博物馆的鲁王墓中，既然能是皇室的用品，那它一定在当时已经很出名了，只是可惜的是它被当成陪葬品埋入了地下，所以没有像“九霄环佩”那样流传到民间，因此名气也就相对较小了。但笔者相信，是金子肯定会发光，“天风海涛”一定会慢慢被人们所熟知，随着修复技术的进步，有一天它一定可以重新发出声音，为我们带来千年前的音乐。举报/反馈"
    },
    {
        "title": "上下五千年,齐风鲁韵情;溯源史前文化,走进山东博物馆《二》",
        "content": "泉水叮咚，大河奔涌。在老舍先生笔下的《济南的冬天》诗情画意的泉城济南，2019年12月6日下午2点，百度济南频道第一期“游省博 看历史 展未来”活动准时在山东博物馆门口集合，图示为山东博物馆高老师讲解山东博物馆的前世今生。《 山东历史文化展（史前）》是山东博物馆建成开放而精心制作的大型地方陈列，该展览以时间为主线，分史前、夏商周、秦汉至明清三大部分。  山东 是中华文明重要的发祥地之一，有着悠久的历史和灿烂的文化。早在四五十万年前的远古时代，这片土地上就生活着与“ 北京 人”同时代的“ 沂源 人”。 山东地区新石器时代的遗存十分丰富，后李文化 --北辛文化 -- 大汶口文化 -- 龙山文化 -- 岳石文化等为代表的新石器时代文化发展谱系脉络清晰，证明这里也是 中国 古代文明的重要起源地之一。通过出土的文物以及反映这一时期的文物展品，从远古蛮荒到定居农业，从粗糙的打制石器到工艺精湛的玉器，从简单的粗制陶器到精美绝伦的蛋壳黑陶，以各种角度映照出当时这里人们的生存状态和山东地区辉煌的史前文明。举报/反馈"
    },
    {
        "title": "山东博物馆镇馆之宝:全球仅有3件,其中一件流落日本",
        "content": "大家好，我是以史为鉴。近期逛了逛山东博物馆，赶紧补上断更许久的“博物馆镇馆之宝”系列文章，本期跟大家要聊的是山东博物馆的镇馆之宝：西周裸人青铜方奁[lián]！在西游记中，孙悟空骗取了妖怪的法宝后经常会说一句：“你的宝贝是雌的，我的是雄的！”然后以其人之道还治其人之身；其实在考古中，出土的文物也会区分雌雄。比如一般来说鼎、尊这类青铜器都是雄的，因为他们的主人大都是男性。而出土的梳、簪、奁等文物一般都是雌的，因为他们的主人大都是女性。本期这件国宝如果有性别的话，肯定是个女性。因为它的主人极有可能是西周时期的莒国的贵族女性。奁[lián]字的意思就是梳妆盒，也就是成语故事“买椟还珠”中装珠宝的“椟”，一般是女性用来装一些梳妆打扮用的工具，或者是藏一些私房钱之类。2002年的夏天，在山东枣庄一个春秋时期小邾国古墓中还出土了一件虎钮方奁，神奇的是这件方奁中还藏着两块玉佩和一件玉器的挖耳勺。这个奁的功能因为虎钮方奁的出土就被确认了。虎钮方奁以及其中的玉佩、玉er'shao再说回来本期的主角“裸人铜方奁”，这件文物最早是收藏在山东莒县著名的收藏大家庄恩泽手里。庄恩泽(1884～1948)，字湛岩，又作湛然，号厚甫，山东营南县大店镇大店人。庄姓是当地的大姓，”大店庄，北杏王，岳家春生小柳行，功名出在小窑上。“这句顺口溜说的就是当地庄家、王家、乐家和管家四大家族。庄恩泽在清宣统三年(1911)的时候廷试留学生，奖励举人，然后留学日本早稻田大学政治经济系。毕业后回国，任山东政法专门学校教务主任、《民言报》主笔和山东教育厅科长等职。庄恩泽一生爱好文物收藏，他的工资基本上都用来收购各类文物。庄恩泽一生中收藏有众多煎至连城的罕见国宝，包括周代编钟、戈、燕节、方足布、空首布、尖足布、刀币、圜币、圆足布、秦二世权、汉镜11枚、大泉五十钱范、隋代田良海故妻铭砖、元代铭文犁范、元代铜礟等。在1951年，庄恩泽夫人丁德萱及长子庄楚东根据庄恩泽的遗愿，将庄恩泽一生所藏文物悉数捐献给当时的山东古代文物管理委员会，共计有古钱2569枚，金石46件，碑帖136种，石刻拓本200种，字画4种，古籍15种。青铜裸人方奁就是其中一件，这件国宝呈长方形，高7.5cm、长12cm、宽7.5cm，重875克，共装饰有有8个青铜裸人。整个器物上面还装饰有鱼鳞纹、弦纹、回纹。方奁顶部有两扇可以对开的小盖，盖上的钮被铸造成裸男和裸女形状，面目清晰，眉目分明，性别特征也清晰可见，两个小人面对面跪坐。而方奁的四足和两个侧面都铸造了6个裸体人形器足，这6个小人都是屈膝，手放在背后抬着这件方奁的造型。在中国古代，器物上有人形最为尊贵，动物次之，纹路再次之。但是裸人形象的器物在所有出土文物中都极为罕见，和这件裸人铜方奁类似的器物全球也仅发现有三件，而且都是出土自山东莒县。除了这件西周裸人铜方奁之外，一件被收藏在日本藤井有邻馆。另一件曾发表于1948年《艺林月刊》第99期上，可惜现在已不知器在何处。也正因为这件国宝的造型奇特，寓意也非常神秘，数量极少，因此被评为国家一级文物，目前被收藏在山东博物院，成为山博的镇馆之宝。关于这件国宝上的8个裸人到底有什么含义，可以说众说纷纭，大家说的都有道理，但互相又缺少直接一锤定音的证据，无法说服对方，以史为鉴把几种主要观点分享给大家，您可以评判哪一种最有可能。1、寓意子孙繁衍昌盛有人认为，这8个青铜裸人，特别是盖钮的一男一女两个裸人，是和当时人民“与人种起源的传说和祈求种族繁衍的思想有关”，“象征着子孙繁衍之意”。虽然造型是裸人，但是寓意非常庄严。2、弄器说弄器的意思就是玩具，这个说法恰好和上面相反。认为这件方奁是给当时的贵族把玩观赏，有可能是结婚陪嫁之物，有点类似古人结婚时的春画，属于闺房用品。3、礼器说还有人认为，这件裸人方奁寓意和陶祖类似，是和当时的社祭活动有关，是原始时代实行群婚的残余。您认为那种说法最靠谱呢？欢迎留言讨论，下期我们接着聊山博的镇馆之宝。文/以史为鉴图/山东博物馆、央视参考资料/央视《裸人方奁 国宝档案 》20110106《清代莒州收藏家考》[裸人铜方奁]突出性具的西周裸人青铜器  《走向世界》李零：出土文物有性别《考古中国》举报/反馈"
    },
    {
        "title": "山东博物馆有一只“小猪佩奇”,还是镇馆之宝!",
        "content": "#礼遇中国济南行#山东博物馆有一只“小猪佩奇”，还是镇馆之宝！谷子山东博物馆这几年因馆名书法被调侃而增加了太多的关注流量，这也许是个好事，毕竟有太多人来济南有了到山东博物馆打卡的动力。“山东博物馆”五个字原来是郭沫若的手书，那是上世纪60年代的事。2010年开馆后没几年，有关“山东情妇馆”、“山东情妇报”及“心系情妇坡”等调侃成为民间网络一段趣弹，官方并未理之，而山东博物馆除了领衔全国省级博物馆中“规模最大”，选镇馆之宝也是被众博物馆羡慕不已——这一选就是“十大镇馆之宝”！今日随礼·遇中国文化交流活动各位专家进馆参观，在细观这“十大镇馆之宝”之后，惟对排名第二的红陶兽形壶喜爱有加。这只于1959年在山东泰安大汶口遗址出土的仿生陶器——红陶兽形器，虽然是实用器，却造型生动，不失艺术情趣。有人说它像一头小猪，也有人说它像一条狗，总之造型很别致。你可别小看它，这个兽形壶可是新石器时代罕见的的艺术品，算算距今已经5000多年了。想起去年在山西博物院参观遇到的那只“网红小鸟”。山西博物院官方认定的“镇院之宝”是一只伫立回首造型的鸟尊，为西周青铜艺术罕见的珍品。但这尊“镇院之宝”的风头这几年却让一只名为鸮卣的“网红鸟”盖过了。2011年，有网友拍摄鸮卣照片传至网络，因其造型酷似网络游戏“愤怒的小鸟”而被网友称为最萌的文物，随之走红网络，成为社会认知度最高的文物之一。许多来太原旅游的人，进山西博物院，就是为了一睹这个超有喜感“网红”的芳容。和“愤怒的小鸟”有点相似，山东博物馆的这只二号镇馆之宝，之所以能给观者留下深刻印象，也是因了有视觉冲击力的喜感外形。今天遇到很多小学生集体来博物馆参观，因为看不懂，就叽叽喳喳个不停，但在这只红陶兽形器面前，好几个小学生竟然突然兴奋地大喊“小猪佩奇”——小猪佩奇系列动画中的主角佩奇是一只腼腆可爱而又有些专横的小猪，与她的弟弟乔治、猪妈妈和猪爸爸生活在一起。佩奇最喜欢做的事情是玩游戏、化妆游戏、郊游，以及在小泥坑里快乐的跳上跳下……小猪佩奇几乎是所有小朋友心中的最爱，地位无人能替代。有很多家长承认，如果你哄不好哭闹不止的孩子时，只要把正播放小猪佩奇视频的Apple放在眼前，ta立马就会被这只小猪佩奇俘虏。再看这只在孩子眼中似小猪佩奇的镇馆之宝红壶，圆面耸耳，拱鼻，张口，四足，短尾上翘，耳穿小孔，背装提手，尾根一筒形口，可受水，嘴可注水，体肥壮，这不就是一只正在张着嘴巴向它的主人乞讨食物的耍耍赖皮的小猪猪吗？期待这只憨态可鞠萌萌哒的“佩奇小猪”成为新的网红～#礼遇中国日照行#举报/反馈"
    },
    {
        "title": "70位工艺美术大师120余件精品亮相山东博物馆",
        "content": "经济导报记者 初磊新中国成立70年来，山东省工艺美术文化产业发展“战绩”辉煌。9月25日，中国·山东工艺美术大师精品展在山东博物馆开幕，70位工艺美术大师带来120余件作品亮相，展出的精品涵盖了工艺雕塑、漆器、内画、琉璃、紫砂、美术陶瓷、金属工艺品、抽纱刺绣、地毯挂毯、天然植物纤维编织工艺等工艺美术品种。本次精品展将持续到10月8日。据悉，山东工艺美术行业有12个地市协会，有中国名牌10个、山东名牌39个；中国驰名商标14个、山东省著名商标45个；国家级技术中心1个、省级技术中心13个；创建山东省工业设计中心2个；省级技师工作站2个；国家级工艺美术行业特色经济区域和特色产业集群17个、省级30个；已有国家命名的国家级工艺美术特色区域11个。亚太地区手工艺大师、中国工艺美术大师王殿太为本次大师精品展捐赠创作的书法作品《艺海腾龙》。中国工艺美术大师代表邹立友在致辞中表示，70年薪火相继，山东工艺美术保护传承成果卓著；70年弘文载道，彰显齐鲁传统文化功不可没。此次精品展中，既有山东工艺美术行业的领军人物，又有潜心研修的锻造者，更有家学深厚的传承者，展览为山东省工艺美术的传承发展提供了广阔舞台，在今后的创作中，工艺大师将弘扬新时代，以反映时代题材、体现时代价值、彰显时代风貌的工艺美术作品，展现新时代齐鲁大地壮丽多彩的发展成就，弘扬新时代山东人民拼搏向上的奋斗精神。山东省轻工集体企业联社党组书记、理事会主任邱青森致辞中表示，新中国成立70年来，工艺美术在不同的历史时期承担了国民经济恢复、手工业合作、出口创汇、满足消费、安置就业、扶贫攻坚、文化传承等重要作用，成为经济文化领域的一道亮丽的风景线。据悉，本次展览由山东省工信厅、山东省广播电视局、山东省轻工集体企业联社主办，山东博物馆、山东省工艺美术协会、山东省工艺美术学会、山东省工艺美术研究所承办，各地市工艺美术协会（学会）、各专业委员会共同筹办。举报/反馈"
    }
]