[
    {
        "title": "山东启动国际博物馆日活动,山东大学博物馆(青岛)开馆仪式举行",
        "content": "齐鲁晚报·齐鲁壹点 记者 师文静 通讯员 赵玉洁5月15日，山东省2021年“518国际博物馆日”主场宣传活动暨山东大学博物馆（青岛）开馆仪式在山东大学青岛校区举行。国家文物局副局长关强出席开幕式并致辞。山东大学校长樊丽明，山东省文化和旅游厅副厅长、省文物局副局长王廷琦，中国文化遗产研究院院长柴晓明，青岛市文化和旅游局局长朱铁一等共同出席活动。山东大学副校长韩圣浩主持仪式。2021年“5·18国际博物馆日”主题为“博物馆的未来：恢复与重塑（The Future of Museums: Recover and Reimagine）”。该主题聚焦后疫情时代，面对未来社会、经济、环境等挑战，博物馆应如何开启新思考、探索新模式、提出新方案，展开广泛探讨。关强在讲话中谈到，山东是中华文明的重要发祥地之一，近年来山东省文物博物馆工作取得积极进展，已形成类型丰富、结构优化、特色鲜明的博物馆体系。立足新时代、面向新征程，各级各类博物馆应以习近平总书记对文物工作系列重要论述和指示批示精神为指引，努力贯彻新发展理念，进一步保护好、利用好馆藏文物资源，挖掘采发中华优秀传统文化的思想内涵和时代价值，推动博物馆高质量发展，不断满足人民群众美好生活的新期待。以山东大学博物馆为代表的高校博物馆应发挥特色优势，为推动中华文明创造性转化和创新性发展做出应有贡献。樊丽明在致辞中谈到，5月9日习近平总书记给山东大学《文史哲》编辑部全体编辑人员的回信，为我们构建中国特色哲学社会科学体系、推动中华优秀传统文化创造性转化与创新性发展指明了努力方向。对于山东大学来说，着力推动考古文博等人文社会学科的创新发展，正是深入学习贯彻总书记重要回信精神，积极弘扬、培塑“文史见长”特色优势，坚决扛起新时代文化建设重任，持续增强文化自信的使命所系和职责所在。山东大学博物馆作为国家一级博物馆，将继续以传承历史文化遗产、涵养人文菁华为己任，将精品收藏展览、优秀文化传播与学科建设、人才培养贯通结合，守正创新、融通中外，积极探索特色化、标杆性的高校博物馆建设之路，为繁荣新时代博物馆事业、建设社会主义文化强国作出贡献。王廷琦在致辞中谈到，在走向未来、探索博物馆高质量发展的道路上，山东省通过全省文物工作会议对文物博物馆事业发展提出了新目标、新标准、新要求、新措施，山东省依托610家博物馆、博物馆网展览服务平台等，全面推进博物馆事业发展，盘活全省文化资源，实施“博物馆+”跨界融合，将博物馆全面打造为弘扬传统文化、进行爱国主义教育、满足人民群众精神文化需求的重要阵地。朱铁一在致辞中谈到，青岛市将继续创新做好设施建设、藏品保护、陈列展示等工作，进一步鼓励社会力量共同兴建体现行业特征、地域特色的优质博物馆，积极发挥“博物馆之城”示范性作用。在本次国际博物馆日主场宣传活动中，山东省文化和旅游厅向山东大学博物馆、青岛啤酒博物馆等获评国家一、二、三级博物馆的单位进行了授牌，对孔子博物馆“大哉孔子”等全省“弘扬优秀传统文化、培育社会主义核心价值观”主题展览项目、山东博物馆“问礼于器——博物馆青少年研学课程”等全省博物馆十大优秀社会教育案例进行了荣誉表彰。同时，山东大学海洋考古研究中心揭牌仪式、胶东五市博物馆联盟签约仪式等也于当日举行。本次山东省2021年“518国际博物馆日”主场宣传活动涵盖了一系列丰富多彩的博物馆主题活动，包括“理念与经验：区域博物馆发展论坛”、山东省博物馆学会社教专委会专题培训讲座、“专家带你看博物馆”系列观展活动等。共有90余家省内外博物馆、考古研究院等共同参与。通过本次活动的举办，充分搭建了博物馆与公众沟通、互动的平台，以高质量文化供给增进公众文化认同感和归属感，并进一步促进山东省博物馆事业高质量发展，推动公共文化服务体系建设，为人民群众提供更多更好的公共文化服务，为建设社会主义文化强国作出更大贡献。（摄影：丁璇、范庆贺）举报/反馈"
    },
    {
        "title": "集展厅、实验室等功能,山东大学博物馆青岛馆正式开馆",
        "content": "齐鲁晚报·齐鲁壹点 记者 师文静5月15日，山东省2021年“518国际博物馆日”主场宣传活动暨山东大学博物馆（青岛）开馆仪式在山东大学青岛校区举行。作为全国高校单体建筑面积最大的博物馆，山东大学博物馆青岛馆正式开馆。山东大学博物馆创立于1995年，是山东大学直接领导下的二级单位。山东大学博物馆目前分驻济南中心校区和青岛校区两地，总建筑面积为44700平方米，其中展厅面积12000余平方米；收藏各类文物和标本40600件（套），藏品以历届考古专业师生发掘实习出土文物最具特色。2020年12月在第四批全国博物馆定级评估工作中，入选国家一级博物馆。济南馆位于山东大学中心校区知新楼内，展厅面积2000平方米。常设展厅3个，分为文物展馆、校史展馆、艺术展馆，充分展示考古学科特色和传扬山大精神。青岛馆落成于2016年8月，建筑面积4.08万余平方米，是全国高校单体建筑面积最大的博物馆，分为展厅、库房、环境与社会考古国际合作联合实验室、办公室、停车场等功能空间。2019年10月开始布设展览，施工面积6400平方米，已于2020年10月面向在校师生试运行开放。青岛馆目前有4个常设展览，展览面积4200平方米，分别为：《百年学府——山东大学校史展》、《文韵齐鲁——山东大学文物考古成果展》、《精致考古——唐仲英基金捐赠项目成果展》、《笔墨丹青——韩连琪、张维华捐赠书画展》。另有5000平方米橱窗式的科技考古及文物保护实验室。举报/反馈"
    },
    {
        "title": "山东大学博物馆(青岛)开馆 是国内高校单体面积最大的博物馆",
        "content": "“鼎”承古今“博”大精深山东大学博物馆（青岛）开馆 是国内高校单体面积最大的博物馆今年5月18日将是第45个国际博物馆日。全国高校博物馆中唯一的历史考古类国家一级博物馆——山东大学博物馆（青岛）正式开放。这里到底珍藏着什么样的珍宝和故事，才能一跃成为全国高校博物馆中的“唯一”？近日，早报记者带着这样的疑问，来到山东大学博物馆（青岛），听工作人员讲述这座博物馆与青岛息息相关的故事……国家一级博物馆青岛开馆“一所伟大的大学要有一座伟大的博物馆”，山东大学博物馆见证了山东大学在人文科学上源远流长的历史和在自然科学上的博大精深，见证了一所百年老校向世界一流名校攀越的征程。2018年，山东大学博物馆入选国家二级博物馆；去年1月，国家文物局开展第四批全国博物馆定级评估工作，中国博物馆协会最终核定74家博物馆为国家一级博物馆，山东大学博物馆位列其中。山东大学博物馆收藏文物和标本总计4万多件，展览面积9000多平方米，文物保护实验室5000平方米。在山东大学青岛校区，博物馆不仅是学校的标志性建筑，更是目前国内高校单体面积最大的博物馆。其中，出土自青岛的文物，将这座城市的历史前推至约6000年前。山东大学博物馆（青岛）位于校区南北向主轴的重要节点位置，走到博物馆门前，就能感受到这座厚重而宏大的建筑所带来的强大气场。肖贵田介绍，博物馆设计中蕴含了中国传统文化元素，从考古现场遗留的大大小小的柱洞中得到灵感，基座部分结合内部功能需要设计出凹洞，解决了大体量基座中房间采光问题。外观博物馆的建筑造型，建筑形体体块是由“鼎”字的形状演变而来，表达出厚重的文化内涵。博物馆东西方向打造为一条包含历史、现在、未来的时空轴，暗合“乾”这一中国传统哲学象形。博物馆在校园文化建设、文化传承与创新等方面将发挥重要作用。硬件设施文化内涵全面提升山东大学博物馆为何能脱颖而出，成为全国高校中唯一的历史考古类国家一级博物馆？据了解，博物馆的定级评估工作有一套完备复杂的标准体系，各项指标中包括馆藏标本的数量和质量、藏品的历史科学艺术价值，以及博物馆的业务和管理人员数量、观众流量，举办展览和活动的情况，开展社会服务的情况，取得的科研成果，对藏品的学术研究水准等。“这两年间，山东大学博物馆在硬件设施、文化内涵、学术支撑等方面实现了全面提升，特别是青岛校区博物馆的建成，使我们成为目前国内高校最大的博物馆。”肖贵田介绍，2020年9月，山东大学博物馆馆藏书画文物保护修复项目顺利通过结项验收。该项目与2019年底通过验收的山东大学博物馆青铜器及陶器保护修复项目，是目前国内高校博物馆中唯一获批的国家文物局专项文物保护补助资金项目。该项目的实施，延长了文物的保存寿命，对文化遗产的保护、传承和展示起到了重要作用。山大历史传承博览文明山东大学百余年历程波澜起伏，这其中还汇聚着中国早期博物馆的沧桑与斑驳。博物馆开启民智、传播知识的特殊作用在山东大学的教育史上留下了不可磨灭的印迹。历经半世纪的战乱沧桑，山东大学迎来新时代，各学科教育展示资源逐渐充实，老教授们志趣广博、收藏丰厚，考古学科的开设更创造了得天独厚的优势，为山东大学博物馆的成立和发展提供了优越条件。工作人员举例说，上世纪50年代，曾于30年代在山大任教的沈从文先生在北京为山大历史系购买了大批文物，包括珍贵的陶瓷器、字画丝织品等。至今，一件日本丝织品的轴还附有沈从文先生对中日交流的评述，字迹工整秀美，内容谈古论今。1972年，山东大学历史系成立考古专业，开始进行广泛的文物收藏；1986年9月山东大学考古教研室文物陈列室正式成立并对外开放，成为考古专业师生的“第二课堂”；1995年10月，山东大学博物馆正式成立并对外开放，面积800多平方米，展示书法艺术、文物精品等。考古学科自建立以来，有8次田野发掘入选全国十大考古新发现，发掘项目包括山东邹平丁公龙山城址（1991年）、山东长清仙人台邿国贵族墓地（1995年）、山东长清双乳山西汉王陵（1996年）、山东章丘洛庄汉墓（2000年）、河南鹤壁刘庄先商文化墓地（2005年）、济南大辛庄商代遗址（2010年）、良渚水利工程（2015年）、济南焦家遗址（2017年）。这些考古发掘项目使山东大学博物馆考古文物的收藏量和质量居于全国高校之冠，馆藏文物近3万件，包括陶瓷、青铜器、金银器、玉石器、甲骨、砖瓦、墓志铭、钱币、书画等众多门类。馆藏文物多为考古师生发掘青岛校区博物馆馆藏当中，最能代表山大特色的，无疑当属考古文化成果展，也是青岛校区博物馆基本陈列当中规模最大、展品最丰富、展出形式最多样的。工作人员介绍，文物展分为五大单元：启明、大东、天下、物化、山大考古，以齐鲁文明史为主线，以山大考古学科对齐鲁文明史乃至中华文明史的贡献为辅线。每个单元基本都有馆藏代表作，彰显特定时期文明发展进程。展出的文物分别来自大辛庄遗址、月庄遗址、焦家遗址、仙人台遗址……各个遗址均有代表性的文物；从石器、陶罐、铜器到玉器，讲述不同时期人类历史文明演化的历程。记者看到，博物馆馆藏的一件白陶鬶，出土于章丘黄桑院遗址，非常具有代表性。与其他白陶鬶明显不同，它的口沿处做了镂空雕饰，在造型上宛如伸展的鸟一般，是新石器时代龙山文化的代表作品，也是博物馆内馆藏精品代表之一。记者了解到，博物馆内的这些精品馆藏，基本都是考古学科的师生在教学实践中发掘而来，既是历史文明演化进程的见证，更是山大考古系发展的证明。自1928年吴金鼎先生调查龙山镇城子崖遗址起，山大考古学科已经走过九十余载春秋。目前，山东大学博物馆有国家一级文物16件、二级166件、三级234件。承启历史未来 连接名校名城记者从山东大学青岛校区获悉，博物馆不但是山大考古科研的见证，更承载着青岛城市历史文明的印记。为了更好诠释城市文化，讲述青岛源远流长的历史故事，博物馆在布展时融入青岛元素，不但设置了秦始皇登临琅琊台场景，在声光投影下用雕塑加布景还原历史，还在考古文物成果展的“启明”板块，展示了即墨北阡遗址出土的文物，并进行场景还原。据介绍，即墨北阡遗址是本地早期文明代表，属于新石器时代大汶口文化，证明在很早之前该地区即有先民生活。据介绍，北阡遗址位于即墨区金口镇北阡村，2007年至2013年，山大师生先后在此进行4次发掘，发现围沟、广场、房址及墓葬等古代遗存。其中发现房址90座、中心广场2个、墓葬196座以及数量庞大的动物遗骸，初步统计有27万余件标本和文物。该遗址最显著的特征是出土大量人类食用后的贝壳堆积，是一处典型的大汶口文化早期贝丘遗址，距今约6000年。青岛校区博物馆正式开馆后，作为名城和名校间联系的纽带，将充分发挥教学、科研和服务社会的综合功能，以文化引领激活周边城市和校园空间，为学生和公众创造更为便利的历史科普知识学习条件。（观海新闻／青岛早报记者钟尚蕾摄影杨博文）馆藏珍品 揭开面纱记者提前探馆听馆员讲述文物背后的故事山大博物馆文物和标本总计达4万多件，其中出土自青岛相关遗址的文物，将这座城市的历史推演至约6000年前。青岛校区博物馆工作人员特别向记者推介了6件馆藏珍品，它们罕见稀有，意义非凡。现在就跟随记者的脚步，揭开它们的神秘面纱吧。鸟形陶鬶（新石器时代）鬶（guī），是古代一种炊、饮两用的陶制器具，用于炖煮羹汤、温酒，主要流行于新石器时代。这件造型如鸟形的陶鬶，属于龙山文化时期的产物，发掘于泗水尹家。高29．2厘米，方唇、粗短颈，沿面有凹槽，颈饰凸弦纹三周，有小横耳一对。据了解，这件陶鬶的器形有3点比较独特：底部有三足；器身上带有盖和柄，这在同时期陶鬶上很少见；器口呈鸟喙形状。流畅的轮廓和巧妙的局部装饰，使这件藏品的造型活泼，类似一只昂首伸喙的鸟，大气而生动，反映了先民的生活状态。青铜圆壶（东周）邿（shī）国是存在于西周晚期至春秋时期的一个小国。历史上关于邿国的记载很少，对于其所在的位置也一直没有定论。据《左传》记载：公元前560年，邿国发生内乱，分裂为三。鲁国趁机出兵吞并了邿国。直到1995年，对长清仙人台邿国贵族墓地的考古挖掘，终于揭开了延续两千多年的邿国地望之谜。专家们根据随葬品的特征并结合相关文献资料，确定了这是一个邿国贵族墓地，也由此确定史书中的邿国就位于现在的济南市长清区一带。此次考古发掘成果颇丰，跻身“1995年中国十大考古新发现”，山大博物馆的镇馆之宝之一青铜圆壶即出土于其中。在灯光照射下，这件在地下埋藏了几千年的青铜圆壶美轮美奂。资料如此描写青铜圆壶：“口径16．5厘米，通高43．7厘米，口微外侈，束颈，腹下垂，圈足，盖微弧，上有6个外撇的花瓣，颈两侧有环形耳，器表饰蟠螭纹和垂鳞纹。”青铜圆壶的精美程度，让人不由惊叹古代匠人的精湛技艺。角觿（东周）博物馆馆员告诉记者，觿（xī）是古代的一种锥子。在现代人的印象中，锥子是修鞋纳底的那种带木柄的尖头工具，但这把珍藏在博物馆里的东周角觿，却能颠覆你的认知。觿，不仅是用于解结的锥子，还隐含着许多特殊含义。少年佩觿，象征长大成人之意，寓意能解除疑难，拥有聪明智慧。《礼记·内则》曰：“子事父母，左佩小觿，右佩大觿。”意为早晨起来，小辈要在腰间左佩小觿，右佩大觿，因为有时需要解结，以示长大成人要侍奉父母、孝敬双亲。也许我们不能完全理解这小小的觿里，如何能藏进这一层又一层的含义。但是透过这些寓意，我们可以看到古时人们追求美好的情怀。甲骨卜辞（商代）甲骨卜辞是指中国商周时期刻在龟甲兽骨上记录占卜的文字。19世纪末年以来，河南安阳的殷墟遗址先后出土了10余万片刻有文字的占卜甲骨，绝大部分是商朝后期（约公元前14至前11世纪）王室的遗物。新中国成立后，还在陕西等地发现了几批西周时代的甲骨卜辞，但数量比殷墟卜辞少得多。山大博物馆（青岛）所藏的卜甲由4块甲片缀合而成，为商代时用来占卜的工具，2003年在山东济南大辛庄遗址出土。残长18厘米，残宽10．7厘米，保存了右甲桥、前右甲、后右甲、尾右甲、尾左甲以及前左甲、后左甲的大部分。龟甲在使用前经过精细的整治处理，刮削痕迹明显，厚薄均匀，正反两面均较光滑，右甲桥中部偏下有一小穿孔，尾左甲近边缘处有一半圆形穿孔，钻、凿、灼俱备，钻凿排列规整。刻辞内容为卜辞，分布于前左右甲和后左右甲。青铜戈（商代）青铜兵器是古代青铜器收藏中的一大门类。“国之大事，在戎与祀”，在青铜时代，战争频仍，为了获胜，当时的贵族毫不吝惜珍贵的青铜，铸造了大量的兵器。虽然经历战争的消耗，青铜兵器的遗存数量仍然很多，青铜戈即是其中的一种。在中国古代，戈是车兵作战用的一种最常用的、最重要的格斗兵器，“青铜戈”是古代格斗兵器中最典型的代表，它反映了中国古代的一种很先进的青铜铸造工艺。它在中国古代的军事技术史上，在我们现代军事思想上，都占有很重要的地位。山大博物馆（青岛）所藏的这件青铜戈属于商代，于2010年在山东济南大辛庄遗址出土，长23．3厘米，呈三角形，上刃斜弧，下刃较平直，器身上镶嵌的绿松石为其增添了一份华丽。仿木漆瓷碗（清乾隆年间）看到这只碗，你大概会问，这不是一只普通的木碗吗？事实上，它是一只货真价实的瓷碗，烧制于清乾隆时期。这只瓷碗名叫仿木纹釉碗，瓷碗的内外满施木纹釉，口径13．7厘米、高4．5厘米，仿木纹，浅黄釉，深腹，矮圈足。据了解，明清时期的瓷器一般以风格轻巧俊秀、造型娟秀著称，除了这些特点，这一时期的瓷器在釉色等方面也有不少创新，木纹釉的出现就是其中之一。所谓木纹釉，其实就是用红色和黑色等多种釉色来仿制木头上面的纹理，是一种低温釉彩。看点8次发掘位列“考古新发现”“山东大学博物馆入选国家一级博物馆，对于推动学校考古与文博学科和其他相关学科发展，进一步发挥博物馆育人功能，助力学校文化引领战略实施和校园文化建设具有十分重要的意义。”博物馆工作人员告诉记者，去年1月，国家文物局开展第四批全国博物馆定级评估工作。山东大学作为山东考古的中坚力量，在发掘古老文明的事业上做出了重要贡献。山东大学自1972年成立历史系考古专业以来，主持和参与的8次田野发掘分别入选当年的“全国十大考古新发现”，这些考古项目包括山东邹平丁公龙山城址（1991年）、山东长清仙人台周代邿国贵族墓地（1995年）、长清双乳山西汉王陵（1996年）、山东章丘洛庄汉墓（2000年）、河南鹤壁刘庄先商文化墓地（2005年）、济南大辛庄商代遗址（2010年）、良渚水利工程（2015年）、济南焦家遗址（2017年）。据了解，山东大学博物馆的馆藏文物主要为考古教学标本，也有部分征集和捐赠品，包括陶瓷、青铜器、金银器、玉石器、甲骨、砖瓦、墓志铭、钱币、书画等不同门类，其中有国家珍贵文物300多件。近日，中国博物馆协会发布《关于第四批国家一、二、三级博物馆名单的公告》，山东大学博物馆入选国家一级博物馆名单，成为目前国家一级博物馆中仅有的两所高校博物馆之一，也是全国高校唯一的历史考古类国家一级博物馆。延伸让沉睡的文物破土重生“展厅内的文物件件是精品，其中最具特色的展品主要包括史前时期的玉器、陶器，商代大辛庄的青铜器，周代邿国贵族墓出土的文物，王莽时期的度量衡、铜权、诏版等。”博物馆工作人员告诉记者，早在四五千年之前，古老的东夷族犹如“启明”之星。发明文字、制作礼器、炼铸青铜、构筑城邑，建立邦国，迈进文明时代的大门。到了商周王朝将山东地区称为“大东”，齐国与鲁国脱颖而出，又与其他诸侯国一道，涵养了齐鲁文明，最终汇入中华民族文化长河。秦汉时期的山东，祭祀象征地位崇高，政治经济实力雄厚；魏晋南北朝以后，各地文化趋于大同，但艺术个性却趋向张扬，器物之制作，不仅追求实用，而且讲究雅趣。值得一提的是，许多文物很娇气，如果突然将它们从沉睡千年的地下请出来，直面户外环境，可能会因无法适应而褪色、破碎，甚至灰飞烟灭。有了室内考古实验室，文物从被局部搬运回来的破土重生之时，就会得到精细发掘和精心修护。（观海新闻／青岛早报记者 钟尚蕾 摄影 杨博文）【来源：青岛早报】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "“鼎”承古今 “博”大精深!山东大学博物馆(青岛)今日开馆",
        "content": "今年5月18日将是第45个国际博物馆日。今日，全国高校博物馆中唯一的历史考古类国家一级博物馆——山东大学博物馆（青岛）正式开放。这里到底珍藏着什么样的珍宝和故事，才能一跃成为全国高校博物馆中的“唯一”？近日，早报记者带着这样的疑问，来到山东大学博物馆（青岛），听工作人员讲述这座博物馆与青岛息息相关的故事……山东大学博物馆（青岛）外形设计蕴含中国传统文化元素。国家一级博物馆青岛开馆“一所伟大的大学要有一座伟大的博物馆”，山东大学博物馆见证了山东大学在人文科学上源远流长的历史和在自然科学上的博大精深，见证了一所百年老校向世界一流名校攀越的征程。 2018年，山东大学博物馆入选国家二级博物馆；去年1月，国家文物局开展第四批全国博物馆定级评估工作，中国博物馆协会最终核定74家博物馆为国家一级博物馆，山东大学博物馆位列其中。山东大学博物馆收藏文物和标本总计4万多件，展览面积9000多平方米，文物保护实验室5000平方米。在山东大学青岛校区，博物馆不仅是学校的标志性建筑，更是目前国内高校单体面积最大的博物馆。其中，出土自青岛的文物，将这座城市的历史前推至约6000年前。山东大学博物馆（青岛）位于校区南北向主轴的重要节点位置，走到博物馆门前，就能感受到这座厚重而宏大的建筑所带来的强大气场。肖贵田介绍，博物馆设计中蕴含了中国传统文化元素，从考古现场遗留的大大小小的柱洞中得到灵感，基座部分结合内部功能需要设计出凹洞，解决了大体量基座中房间采光问题。外观博物馆的建筑造型，建筑形体体块是由“鼎”字的形状演变而来，表达出厚重的文化内涵。博物馆东西方向打造为一条包含历史、现在、未来的时空轴，暗合“乾”这一中国传统哲学象形。博物馆在校园文化建设、文化传承与创新等方面将发挥重要作用。硬件设施文化内涵全面提升山东大学博物馆为何能脱颖而出，成为全国高校中唯一的历史考古类国家一级博物馆？据了解，博物馆的定级评估工作有一套完备复杂的标准体系，各项指标中包括馆藏标本的数量和质量、藏品的历史科学艺术价值，以及博物馆的业务和管理人员数量、观众流量，举办展览和活动的情况，开展社会服务的情况，取得的科研成果，对藏品的学术研究水准等。“这两年间，山东大学博物馆在硬件设施、文化内涵、学术支撑等方面实现了全面提升，特别是青岛校区博物馆的建成，使我们成为目前国内高校最大的博物馆。”肖贵田介绍，2020年9月，山东大学博物馆馆藏书画文物保护修复项目顺利通过结项验收。该项目与2019年底通过验收的山东大学博物馆青铜器及陶器保护修复项目，是目前国内高校博物馆中唯一获批的国家文物局专项文物保护补助资金项目。该项目的实施，延长了文物的保存寿命，对文化遗产的保护、传承和展示起到了重要作用。山大历史传承博览文明山东大学百余年历程波澜起伏，这其中还汇聚着中国早期博物馆的沧桑与斑驳。博物馆开启民智、传播知识的特殊作用在山东大学的教育史上留下了不可磨灭的印迹。历经半世纪的战乱沧桑，山东大学迎来新时代，各学科教育展示资源逐渐充实，老教授们志趣广博、收藏丰厚，考古学科的开设更创造了得天独厚的优势，为山东大学博物馆的成立和发展提供了优越条件。工作人员举例说，上世纪50年代，曾于30年代在山大任教的沈从文先生在北京为山大历史系购买了大批文物，包括珍贵的陶瓷器、字画丝织品等。至今，一件日本丝织品的轴还附有沈从文先生对中日交流的评述，字迹工整秀美，内容谈古论今。1972年，山东大学历史系成立考古专业，开始进行广泛的文物收藏；1986年9月山东大学考古教研室文物陈列室正式成立并对外开放，成为考古专业师生的“第二课堂”；1995年10月，山东大学博物馆正式成立并对外开放，面积800多平方米，展示书法艺术、文物精品等。考古学科自建立以来，有8次田野发掘入选全国十大考古新发现，发掘项目包括山东邹平丁公龙山城址（1991年）、山东长清仙人台邿国贵族墓地（1995年）、山东长清双乳山西汉王陵（1996年）、山东章丘洛庄汉墓（2000年）、河南鹤壁刘庄先商文化墓地（2005年）、济南大辛庄商代遗址（2010年）、良渚水利工程（2015年）、济南焦家遗址（2017年）。这些考古发掘项目使山东大学博物馆考古文物的收藏量和质量居于全国高校之冠，馆藏文物近3万件，包括陶瓷、青铜器、金银器、玉石器、甲骨、砖瓦、墓志铭、钱币、书画等众多门类。馆藏文物多为考古师生发掘青岛校区博物馆馆藏当中，最能代表山大特色的，无疑当属考古文化成果展，也是青岛校区博物馆基本陈列当中规模最大、展品最丰富、展出形式最多样的。工作人员介绍，文物展分为五大单元：启明、大东、天下、物化、山大考古，以齐鲁文明史为主线，以山大考古学科对齐鲁文明史乃至中华文明史的贡献为辅线。每个单元基本都有馆藏代表作，彰显特定时期文明发展进程。展出的文物分别来自大辛庄遗址、月庄遗址、焦家遗址、仙人台遗址……各个遗址均有代表性的文物；从石器、陶罐、铜器到玉器，讲述不同时期人类历史文明演化的历程。记者看到，博物馆馆藏的一件白陶鬶，出土于章丘黄桑院遗址，非常具有代表性。与其他白陶鬶明显不同，它的口沿处做了镂空雕饰，在造型上宛如伸展的鸟一般，是新石器时代龙山文化的代表作品，也是博物馆内馆藏精品代表之一。记者了解到，博物馆内的这些精品馆藏，基本都是考古学科的师生在教学实践中发掘而来，既是历史文明演化进程的见证，更是山大考古系发展的证明。自1928年吴金鼎先生调查龙山镇城子崖遗址起，山大考古学科已经走过九十余载春秋。目前，山东大学博物馆有国家一级文物16件、二级166件、三级234件。/延伸/承启历史未来连接名校名城记者从山东大学青岛校区获悉，博物馆不但是山大考古科研的见证，更承载着青岛城市历史文明的印记。为了更好诠释城市文化，讲述青岛源远流长的历史故事，博物馆在布展时融入青岛元素，不但设置了秦始皇登临琅琊台场景，在声光投影下用雕塑加布景还原历史，还在考古文物成果展的“启明”板块，展示了即墨北阡遗址出土的文物，并进行场景还原。据介绍，即墨北阡遗址是本地早期文明代表，属于新石器时代大汶口文化，证明在很早之前该地区即有先民生活。据介绍，北阡遗址位于即墨区金口镇北阡村，2007年至2013年，山大师生先后在此进行4次发掘，发现围沟、广场、房址及墓葬等古代遗存。其中发现房址90座、中心广场2个、墓葬196座以及数量庞大的动物遗骸，初步统计有27万余件标本和文物。该遗址最显著的特征是出土大量人类食用后的贝壳堆积，是一处典型的大汶口文化早期贝丘遗址，距今约6000年。青岛校区博物馆正式开馆后，作为名城和名校间联系的纽带，将充分发挥教学、科研和服务社会的综合功能，以文化引领激活周边城市和校园空间，为学生和公众创造更为便利的历史科普知识学习条件。本版撰稿观海新闻/青岛早报记者钟尚蕾 摄影 杨博文举报/反馈"
    },
    {
        "title": "山东省2021年“518国际博物馆日”主场宣传活动暨山东大学博物馆...",
        "content": "联合网讯 5月15日，山东省2021年“518国际博物馆日”主场宣传活动暨山东大学博物馆（青岛）开馆仪式在山东大学青岛校区举行。2021年“5·18国际博物馆日”主题为“博物馆的未来：恢复与重塑”。该主题聚焦后疫情时代，面对未来社会、经济、环境等挑战，博物馆应如何开启新思考、探索新模式、提出新方案，展开广泛探讨。在本次国际博物馆日主场宣传活动中，山东省文化和旅游厅向山东大学博物馆、青岛啤酒博物馆等获评国家一、二、三级博物馆的单位进行了授牌，对孔子博物馆“大哉孔子”等全省“弘扬优秀传统文化、培育社会主义核心价值观”主题展览项目、山东博物馆“问礼于器——博物馆青少年研学课程”等全省博物馆十大优秀社会教育案例进行了荣誉表彰。同时，山东大学海洋考古研究中心揭牌仪式、胶东五市博物馆联盟签约仪式等也于当日举行。本次山东省2021年“518国际博物馆日”主场宣传活动涵盖了一系列丰富多彩的博物馆主题活动，包括“理念与经验：区域博物馆发展论坛”、山东省博物馆学会社教专委会专题培训讲座、“专家带你看博物馆”系列观展活动等。共有90余家省内外博物馆、考古研究院等共同参与。通过本次活动的举办，充分搭建了博物馆与公众沟通、互动的平台，以高质量文化供给增进公众文化认同感和归属感，并进一步促进山东省博物馆事业高质量发展，推动公共文化服务体系建设，为人民群众提供更多更好的公共文化服务，为建设社会主义文化强国作出更大贡献。 (联合网记者 宋晓雨 通讯员 韦伟)【来源：联合日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "山东大学博物馆何以跻身国家一级博物馆",
        "content": "近日，中国博物馆协会发布《关于第四批国家一、二、三级博物馆名单的公告》，山东大学博物馆入选国家一级博物馆名单，成为目前国家一级博物馆中仅有的两家高校博物馆之一。山东大学博物馆为何能脱颖而出，成为全国高校中唯一的历史考古类国家一级博物馆？展出文物中，师生考古发掘文物占比超九成在山东大学博物馆展厅入口处，一幅白色浮雕赫然在目。浮雕中栩栩如生地刻画了山东大学师生们在进行考古挖掘、文物测绘、整理记录等考古全过程。山东大学博物馆在原山东大学考古系文物标本室的基础上于1995年建成开放，目前在济南中心校区和青岛校区两地设馆，有文物和标本4万余件。其中，中心校区博物馆展览面积3000平方米；青岛校区博物馆展览面积为9000多平方米，2020年10月底试开馆，建筑面积约4万平方米。中心校区博物馆展馆有文物精品展、校史馆、蒋维崧书法艺术展和临时专题展等，文物精品展是最具特色的展区，包含“文明之光”“东方重镇”“邿国寻踪”和“春华秋实”4个部分。本校师生考古发掘的文物是展览中最大的特色。“展出的绝大部分文物都是山东大学考古专业师生在历年的考古教学实践中发掘出土的文物精品，占比高达95%左右。加上未展出的，由本校师生考古发掘的馆藏生物标本有4万多件，文物标本有2万多件，国家一级文物16件、二级文物166件、三级文物234件。”山东大学历史文化学院院长、山东大学博物馆馆长方辉说。走进“邿国寻踪”展区，一套规模较大、极具视觉冲击力的青铜礼乐器成为焦点，这也是山东大学博物馆的“镇馆之宝”之一，出土自济南长清仙人台邿国贵族墓地。“这是山东大学考古专业师生在1995年开展考古实习时挖掘出土的文物。当次发掘出土青铜礼乐器共有110多件(套)，尤以这套礼器、乐器组合最为完整，器形硕大，铸造精美。其中7件铸有铭文，是对春秋时期礼乐文明的展现。”方辉说。方辉介绍，根据随葬品时代特征、铭文和相关文献确定，这处墓葬为西周晚期至春秋时期东方古国邿国王室墓地，6号墓则为邿国国君之墓。这一重大考古发现解决了历史上延续了2000多年的邿国地望之谜，获评当年的中国十大考古新发现。在山东大学博物馆的馆藏中，还展示了很多山东大学考古系师生发掘的后李文化、北辛文化、大汶口文化、龙山文化以及夏商周时期等多处重要遗址、遗迹和精品文物。很多曾入选当年的考古新发现，成为展示古人生产和生活状况的重要平台。二级到一级的跨越背后是科研服务等的全面提升据了解，博物馆的定级评估工作有一套完备复杂的体系，包括对馆藏标本的数量和质量的考察，藏品具有怎样的历史科学艺术价值，业务和管理人员数量，观众流量，举办展览和活动的情况，开展社会服务的情况，取得的科研成果，对藏品的学术研究能否揭示文物背后的价值等指标。山东大学博物馆在这些方面都走在前列，这也使山东大学博物馆仅用了两年时间便实现了从国家二级博物馆到一级博物馆的跨越式发展。“这两年间，山东大学博物馆在硬件设施、文化内涵、学术支撑等方面实现了全面提升，特别是青岛校区博物馆的建成，使我们成为目前国内高校最大的博物馆。”方辉说。山大博物馆功能设施齐备，把博物馆与考古学科的布局紧密结合，并与耶鲁大学共建有国内高校唯一一家环境与社会考古国际联合实验室，开展科技考古、文物保护等工作，国际化程度较高。2020年9月，山东大学博物馆馆藏书画文物保护修复项目顺利通过结项验收。该项目与2019年底通过验收的山东大学博物馆青铜器及陶器保护修复项目，是目前国内高校博物馆中唯一获批的国家文物局专项文物保护补助资金项目。该项目的实施，延长了文物的保存寿命，对文化遗产的保护、传承和展示起到了重要作用，同时也是对书画捐赠者——山东大学历史文化学院韩连琪、张维华两位老教授的最高敬意。同在9月，山东大学博物馆受邀亮相中国国际服务贸易交易会(服贸会)的线上展示，通过图片、文字说明以及动画演示等相结合的方式，集中展示了十几款文创产品，让文物“活起来”，促进文物保护和利用更好地结合。“参展的产品都选自我们举办的山东大学博物馆衍生品设计大赛中的学生优秀作品。我们已在校内举办了五届博物馆衍生品设计大赛，师生们通过走进博物馆，不断挖掘文创因素，设计出了很多创意十足的产品。”山东大学博物馆副馆长李慧竹介绍。将博物馆融入校园文化今年，山东大学即将迎来120周年华诞。作为百廿老校，山东大学积淀了深厚的校园文化。以文化人，校园文化将对学生们的人格成长和信仰塑造影响深远。山东大学也在大力实施文化引领战略，推进校园文化建设。博物馆作为校园文化的重要展示平台，具有不可替代的作用。近年来，山东大学博物馆充分发挥在收藏、科研、展示、教育、服务等方面的功能，通过举办各类主题鲜明、形式活泼的展览和教育活动，服务社会、服务省内外的中学生团体、校友团体、学术团体以及广大观众。山东大学博物馆已连续举办八届博物馆讲解员大赛和五届博物馆衍生品设计大赛，引导学生通过参与活动走进博物馆、了解博物馆，最后作为博物馆的一份子参与到志愿工作中来。就读于山东大学国际教育专业的大三学生安一卓，是山东大学博物馆实现跨越发展的亲历者和见证者。“我大一时成了博物馆的志愿者，大二时报名参加了博物馆讲解员大赛，并顺利成为博物馆的一名讲解员。我从一名参观者，变成了参与者，甚至是记录者，感觉自己与文物、文化距离更近了，更激发了对这份工作的热爱。”“博物馆是考古工作和社会公众的桥梁。我们作为山东大学博物馆的一份子，有责任、有义务将中华文明5000多年的历史向广大青年学子和社会公众介绍清楚。既可以教育引导他们认识中华文明起源和发展的历史脉络，认识中华文明取得的灿烂成就、对人类文明的重大贡献，不断增强民族凝聚力、民族自豪感，更可以吸引更多年轻人热爱、投身考古事业，让考古事业后继有人、人才辈出。”方辉表示。(本报记者 赵秋丽 冯帆)来源：光明日报举报/反馈"
    },
    {
        "title": "全国高校唯一!山东大学博物馆入选历史考古类国家一级博物馆",
        "content": "联合网讯 12月21日，中国博物馆协会发布《关于第四批国家一、二、三级博物馆名单的公告》，山东大学博物馆入选国家一级博物馆名单，成为目前国家一级博物馆中仅有的两所高校博物馆之一，也是全国高校唯一的历史考古类国家一级博物馆。据介绍，山东大学博物馆是一所综合性高校博物馆，1995年正式成立并对外开放。目前，博物馆在中心校区和青岛校区两地设馆，分别设有校史展、历史文物展、书画艺术展、室内考古成果展以及其他临时展厅，有文物和标本4万余件。其中，中心校区博物馆展览面积2000平方米；青岛校区博物馆展览面积为9000多平方米，文物保护实验室5000平方米。山东大学博物馆此次入选，不仅标志着学校博物馆的综合实力和各项指标均达到了行业领先水平，而且对于推动学校考古与文博学科和其他相关学科发展，进一步发挥博物馆育人功能，助力学校文化引领战略实施和校园文化建设具有十分重要的作用。（联合网记者 徐从芬）【来源：联合日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "山东大学博物馆何以跻身国家一级博物馆?有啥镇馆之宝?新时报记者...",
        "content": "近日，中国博物馆协会发布了《关于第四批国家一、二、三级博物馆名单的公告》，山东大学博物馆入选国家一级博物馆名单，成为全国高校唯一的历史考古类国家一级博物馆。山大博物馆从国家二级博物馆跻身一级仅用时两年，哪些过人之处让它成为全国“唯一”？这里有哪些值得细数的“镇馆之宝”？普通市民如何才能一睹其风采？新时报记者对山大博物馆进行了探访。经过严格系统考核评估 从二级到一级用时仅两年12月21日，中国博物馆协会发布的公告显示，山东大学博物馆跻身国家一级博物馆，与清华大学艺术博物馆共同成为该级别中仅有的高校博物馆，而山大博物馆还是全国高校唯一的历史考古类国家一级博物馆。2018年9月，山大博物馆入选国家二级博物馆，从二级到一级，仅用了两年时间。能够入选国家一级博物馆，不仅标志着博物馆综合实力和各项指标均达到了行业领先水平，对推动山大考古与文博学科和其他相关学科发展，进一步发挥博物馆育人功能，以及助力山大文化引领战略实施和校园文化建设都有重要作用。“对博物馆的顶级评估工作，有一套完备复杂的体系，包括对馆藏标本的数量和质量的考查，藏品具有怎样的历史科学艺术价值，业务和管理人员数量、观众流量，举办展览和活动的情况，开展社会服务的情况，取得的科研成果，对藏品的学术研究能否揭示文物背后的价值等。山东大学历史文化学院院长、博物馆馆长、教育部长江学者特聘教授方辉介绍，专家根据相关标准严格打分，并现场验收通过，完成认定评估。山东大学博物馆馆长向新时报记者介绍博物馆概况据介绍，山大博物馆于1995年在原山大考古系文物标本室的基础上建成开放，目前拥有济南中心校区展馆和青岛校区展馆两部分。其中，中心校区展馆位于该校区标志性建筑“知新楼”顶层，于2011年山大110建校周年时落成开馆，建筑面积3000余平方米；青岛校区展馆为独立建筑，于今年10月底试开馆，建筑面积4.08万平方米。能仅用两年实现“升级”，方辉认为，这要归功于山大博物馆在硬件设施、文化内涵、学术支撑等方面的全面提升。尤其是青岛校区博物馆为独立建筑，其独特的外观和蕴含的文化寓意已使其成为该校区的标志性建筑，也是目前国内高校最大的博物馆。山东大学博物馆“这里功能设施齐备，把博物馆与考古学科的布局紧密结合在一起。除了博物馆的功能，还设有国内高校唯一一家环境与社会考古国际联合实验室，是山大与耶鲁大学共建而成的，开展科技考古、文物保护等工作，国际化程度较高。”方辉说，教师科研成果、学生实践活动等都是对博物馆的有力支撑，形成了山大的特色和优势。镇馆之宝有故事 考古专业师生发掘展品占95%国家一级博物馆到底“长啥样”？有哪些“镇馆之宝”？12月28日，新时报记者跟随方辉探访了山大博物馆济南中心校区展馆。这处展馆包括文物精品展、校史馆、崧高维岳——蒋维松书法艺术展和临时展厅等分区，其中文物精品展是最具特色的展区，包含“文明之光”“东方重镇”“邿国寻踪”和“春华秋实”四个部分。在“邿国寻踪”部分，一套极具视觉冲击力的青铜礼乐器格外引人注目，这也是山大博物馆的“镇馆之宝”之一，出自济南长清仙人台邿国贵族墓地。“这是山大考古专业师生在1995年开展考古实习时挖掘出土的文物。”方辉说，这套青铜礼器和乐器共有110件，器形硕大，铸造精美，其中7件铸有铭文，是对春秋时期礼乐文明的展现。仙人台遗址出土编钟和礼器据介绍，这处墓地最早是在上世纪70年代由当地农民发现的，山大师生根据相关线索找到了这处遗址并开展考古发掘，在此基础上又发现了5座墓葬，最终发掘出由6做墓葬构成的完整墓地。根据随葬品时代特征、铭文和相关文献确定，这处墓葬为西周晚期至春秋时期东方古国邿国王室墓地，6号墓则为邿国国君之墓。这一重大考古发现解决了历史上延续了两千多年的邿国地望之谜，获评当年的中国十大考古新发现。济南大辛庄商代遗址发现的甲骨卜辞济南大辛庄商代遗址出土的玉人在山大博物馆的馆藏中，类似的案例还有很多，例如月庄遗址、周河遗址和尹家城遗址、两城镇遗址、丁公遗址等文物。尤其是在“东方重镇”部分，主要介绍了海岱地区商文化最具典型性的遗址大辛庄遗址，对山大三次发掘的考古成果以墓葬为线索重点展示，此遗址入选2003年度六项最具学术价值的考古新发现，后又入选2010年度中国十大考古新发现。青铜方壶青铜方座鸟柱展出的绝大部分文物都是由山大考古专业师生在历年的考古教学实践中发掘出土的数万件文物中挑选出来的，占比高达95%左右。对展馆藏品，方辉如数家珍，他介绍，博物馆包括生物标本4万多件，文物标本2万多件，国家一级文物16件、二级文物166件、三级文物234件，除师生考古发掘的文物外，还有校内其他学科专业的收藏品以及社会捐赠藏品等。让文物“走出去”“活起来” 市民可团体预约参观新时报记者在参观过程中，山大国际教育专业大四学生刘菁琨和大三学生安一卓担任了讲解员，她们大方清晰的讲解为文物赋予了新的生机。安一卓说，她一直对传统文化很感兴趣，大一时便成为博物馆的志愿者，但那时只值班不参与讲解。大学生志愿者介绍山东大学博物馆馆藏文物“我大二时报名参加了博物馆讲解员大赛，并顺利入职成为讲解员，这一年的讲解工作让我对这些文物有了新的认识。”她说，平时有不少中小学生前来参观，他们接到讲解任务最多时，多名讲解员轮番上阵，一天要讲解十多遍。安一卓说，以前只是参观者，现在变成了参与者，感觉与文物和文化距离更近了。大学生志愿者介绍山东大学博物馆建馆以来，山大博物馆不断发挥文化育人和社会服务功能，举办了各类主题鲜明、形式活泼的展览和教育活动，已连续举办八届讲解员大赛，学生通过参与活动走进和了解博物馆，最后作为博物馆的一分子参与到博物馆的志愿工作中来，真正实现“以文化人”。在服务当地发展方面，山大博物馆于2014年被评为“山东省社会科学普及教育基地”“2014年度山东省优秀社会科学普及教育基地”。据介绍，除日常师生参观和来访客人外，在学校新生入校日、校友返校日和全国重点中学师生开放日等重要节点和活动，博物馆都是重要活动场所，每年接待来访者2万多人次。除了“开门迎客”，他们还经常“走出去”，如参加2006年“山东文物精品大展”、2008-2009年“考古新发现——山东省重大考古新发现成就展”、2009年国家文物局为迎接新中国成立60周年主办的“黄河文明展”等。今年9月，在2020年中国国际服务贸易交易会上，山大博物馆以线上形式参与了“文物及博物馆文化创意展区”活动。如何让文物“活起来”，也是山大博物馆一直注重的方面，副馆长李慧竹介绍，他们已在校内举办了五届博物馆衍生品设计大赛，让师生走进博物馆，挖掘文创因素，设计产品。如此“有料”的博物馆，如何才能一睹其风采？据了解，目前山大博物馆除面向师生开放外，还可接受社会团体预约参观，但方辉提醒，考虑到高校在疫情防控工作中的特殊性质，建议市民在防疫形势较好后再预约参观。明年山大将迎来建校120周年，山大博物馆也在筹备一系列特色展览等活动，与校友和民众互动。新时报记者:曹莫摄影:黄中明编辑:刘然【来源：济南时报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "山东大学博物馆入选国家一级博物馆",
        "content": "12月21日，中国博物馆协会发布《关于第四批国家一、二、三级博物馆名单的公告》，山东大学博物馆入选国家一级博物馆名单，成为目前国家一级博物馆中仅有的两所高校博物馆之一，也是全国高校唯一的历史考古类国家一级博物馆。山东大学博物馆是一所综合性高校博物馆，1995年正式成立并对外开放。目前，博物馆在中心校区和青岛校区两地设馆，分别设有校史展、历史文物展、书画艺术展、室内考古成果展以及其他临时展厅，有文物和标本4万余件。其中，中心校区博物馆展览面积2000平方米；青岛校区博物馆展览面积为9000多平方米，文物保护实验室5000平方米。山东大学博物馆（中心校区）山东大学博物馆（青岛校区）山东大学博物馆定级评估工作，得到了山东省文旅厅、省博物馆协会等单位的大力支持和帮助。此次入选，不仅标志着学校博物馆的综合实力和各项指标均达到了行业领先水平，而且对于推动学校考古与文博学科和其他相关学科发展，进一步发挥博物馆育人功能，助力学校文化引领战略实施和校园文化建设具有十分重要的作用。据悉，开展博物馆定级评估工作，是引导博物馆明确职责定位和发展方向的重要方法，是促进博物馆行业持续健康发展的重要手段，是推动博物馆治理体系和治理能力走向现代化的重要基石。2020年1月，国家文物局修订并发布新版《博物馆定级评估办法》和《博物馆定级评估标准》，并开展第四批全国博物馆定级评估工作。经过材料申报、书面审查、现场评估、数据比对和综合评定，并报请国家文物局备案，中国博物馆协会最终核定74家博物馆为国家一级博物馆。来源：山东大学举报/反馈"
    },
    {
        "title": "山东大学博物馆获评国家一级博物馆",
        "content": "山东大学博物馆中心校区博物馆展区  杨海燕 摄12月21日，中国博物馆协会发布《关于第四批国家一、二、三级博物馆名单的公告》，山东大学博物馆入选国家一级博物馆名单，成为目前国家一级博物馆中仅有的两所高校博物馆之一，也是全国高校唯一的历史考古类国家一级博物馆。山东大学博物馆中心校区博物馆展区阮浩 摄山东大学博物馆是一所综合性高校博物馆，1995年正式成立并对外开放。目前，博物馆在该校中心校区和青岛校区两地设馆，分别设有校史展、历史文物展、书画艺术展、室内考古成果展以及其他临时展厅，有文物和标本4万余件。其中，中心校区博物馆展览面积2000平方米；青岛校区博物馆展览面积为9000多平方米，文物保护实验室5000平方米。山东大学博物馆青岛校区博物馆展区  任昊杰摄山东大学博物馆定级评估工作，得到了山东省文化和旅游厅、省博物馆协会等单位大力支持。此次入选，将对于推动考古与文博学科和其他相关学科发展、助力校园文化建设等起到积极作用。山东大学博物馆青岛校区博物馆展区  任昊杰摄据悉，开展博物馆定级评估工作，是引导博物馆明确职责定位和发展方向的重要举措，是促进博物馆行业持续健康发展的重要手段，是推动博物馆治理体系和治理能力走向现代化的重要基石。2020年1月，国家文物局修订并发布新版《博物馆定级评估办法》和《博物馆定级评估标准》，并开展第四批全国博物馆定级评估工作。经过材料申报、书面审查、现场评估、数据比对和综合评定，并报请国家文物局备案，中国博物馆协会最终核定74家博物馆为国家一级博物馆。责编：吴敏举报/反馈"
    }
]