[
    {
        "title": "山西博物院两大精品展览亮相",
        "content": "今年“国际博物馆日”的主题为“博物馆的未来：恢复与重塑”。5月18日，山西博物院推出两大精品展览来迎接“国际博物馆日”的到来。由山西博物院、辽宁省博物馆、辽宁省文物考古研究院共同推出的“礼出红山——红山文化精品文物展”亮相于山西博物院会展中心二层。该展共展出152件珍贵文物，集中展示了红山文化遗址历次考古重大发现与考古成果。红山文化距今6500年-5000年，是迄今所见中国东北地区乃至整个东北亚地区最为发达的新石器时代文化。红山文化的发现，对研究中国早期文明起源和社会发展具有十分重要的意义。该展览分为“红山之祭”“红山之玉”“红山之路”三个单元。通过该展，观众可以了解红山先民以与大自然和谐共处的天性和与周边广泛交流的开放心态，在1500年的发展历程中，创造出的具有礼制雏形的“坛、庙、冢”祭祀建筑群和精美发达的玉器，走出的独具特色又富含融合精神的文明之路。由山西博物院和陕西省考古研究院联合推出的“追迹——芮国文物精华展”在山西青铜博物馆二层临展厅开展。该展共展出青铜器、金器、玉器等230余件。本次展览共分为五个单元，第一单元为“揭秘芮国”，以文献和实物双线梳理了芮国的历史发展脉络。第二至五单元，按质地和功用分为“器以藏礼”“钟磬和鸣”“金玉璀璨”“金戈铁马”等四部分，再现了芮国曾经的庄重典雅和灿烂辉煌。（王媛）【来源：山西经济日报】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "喜讯!山西博物院“吉金光华”获全国博物馆十大陈列展览精品奖",
        "content": "今天上午，第十八届全国博物馆十大陈列展览精品评选揭晓，山西博物院（山西青铜博物馆）“吉金光华”基本陈列喜提“十大陈列展览精品奖”！这也是2007年以来山西博物院第三次摘得全国博物馆展览的最高级别奖项！这个成为“王者”的青铜专题展览是如何从一百多个申报项目中脱颖而出，摘得桂冠？让我们共同走进这座“年轻”的博物馆一探究竟！山西青铜博物馆外景“吉金光华”序厅山西是文物大省，青铜器是山西的特色文物资源。从采矿、冶炼到铸造，青铜生产体系完备。山西青铜器品类丰富，序列完整，涵盖了从青铜文明的发生、发展、繁荣到转变的各个阶段。为建设“文化强国”，“打造文化新高地”，2019年7月27日，筹建一年多的山西青铜博物馆正式开馆。山西中条山地区发现有最早的采铜和冶铜遗址。侯马铸铜遗址是现存东周时期规模最大的铜器制造工场，晋式青铜器流传甚广。陶寺遗址不仅发现了有单范铜器，还有最早的复合范铜器。商周青铜器呈现出既多元又一体的文化面貌。山西不仅有晋国青铜器，还有丰富的其他诸侯国青铜器。打击文物犯罪追缴的青铜文物，也极大丰富了山西青铜博物馆的展品资源。中条山地区夏商时期采铜地点分布图千金耙采铜遗址、西吴壁冶铜遗址炼渣晋式青铜器出土地点分布示意图山西商周青铜器呈现出“既多元又一体”的独特面貌山西出土其他诸侯国青铜器：燕侯旨卣山西出土其他诸侯国青铜器：南宫姬鼎（左）、鲁侯鬲鼎（右）打击文物犯罪追缴的青铜文物丰富了展品资源义尊（左）、晋公盘（右）中国青铜文明源远流长、博大精深，如何打造一个精品展览，才能最大限度地包含这些丰富的内容？怎样才能将遥远的青铜文明，贴近现代生活，让公众更容易理解？“吉金光华”由三个专题展区和两个辅助展区构成，既独立成篇，又互为补充。陈列展示面积1.1万平方米，展品1400余件，是国内目前规模最大、内容最丰富、体系最完备的中国青铜文化专题陈列。01 实体展示与科教展示双线诠释主题实物展示部分，确立了华夏印迹、礼乐春秋和技艺模范三个专题，通过青铜器分别讲述历史、礼制和铸造工艺。科教展示部分，“探幽寻胜”和“数字青铜”给青铜赋予了科技、教育和体验的理念。“华夏印迹”专题，以历史为线索，诠释“器”与“国”的关系，讲述青铜文化在中华文明发展进程中的特殊地位。华夏印迹展厅“礼乐春秋”专题，以礼乐为核心，探讨“器”与“礼”的关系，阐释青铜文化在礼乐文明中的精神内涵。礼乐春秋展厅“技艺模范”专题，以工艺为主线，展现华夏先民范铸青铜的智慧之光。技艺模范展厅“探幽寻胜”还原青铜器的发现、记录、保护和研究的过程，增强知识性。探幽寻胜展厅“数字青铜”运用现代科技，通过沉浸式体验，让文物“动”起来、“活”起来，增强趣味性。数字青铜展厅02 六大展示特色让博物馆更懂观众展示丰富的青铜器类型通过宴乐征伐、婚丧嫁娶等富有特色的内容设计，将大量深藏在库房，难以面世的一般文物，合理地纳入展览，丰富了一个专题博物馆的展陈体系。 科学严谨使用追缴文物打击文物犯罪追缴的青铜文物科学地融入展览，提高文物利用率。科普拓展展览外延特别设计了关于铜矿石、铜合金等自然科学的科普知识，拓展了展览的外延。原真性呈现通过组合展示和复原展示，方便观众更直观更形象地去理解古老的青铜文明。晋文侯墓葬五鼎六簋组合展示赵卿墓壶、鉴组合展示规模宏大的赵卿墓车马坑复原组合展示，带给观众很强的视觉冲击力隐化设计，让文物“说话”形式服务内容。展厅的主色调黄色，在心理学上表达了一种充满希望和活力的情感，又和中国传统文化相契合，为观众营造出一种轻松愉悦的观展环境。特殊展品量身定制展台和展架，凸显展示效果针对每件展品专门设计灯光，彰显青铜器的狞厉之美出色的人性化服务通过人性化设计，传达出博物馆的温情。在展厅设置了若干青铜器仿制品，观众可以近距离触摸、体验青铜文明。重要区域和重点展品设置了盲文导览和盲文说明牌，方便视障人士的参观体验。晋侯苏编钟触摸体验、赵孟庎壶触摸体验盲文说明牌、盲文导览怎样建设一个有温度的博物馆，让古老的青铜文化发扬光大呢？围绕青铜专题，山西青铜博物馆将研究、展览和教育紧密结合，打造多层立体式文化传承体系。以开放的理念与国内外科研机构展开合作研究；陆续策划反映不同地域文化的青铜主题展览；举办青铜专题系列讲座；开展丰富多彩的教育活动；推出丰富多元的文创产品。开馆一年多来，社会反响强烈。目前，超过1500家各级各类媒体对“吉金光华”陈列进行了宣传报道，新浪微博“山西青铜博物馆”话题阅读量突破1亿次。北京大学考古文博学院、山西大学、山西省考古研究院以及山西博物院四家单位为“中国青铜器保护研究中心”揭牌穿越时空的鼓声特展汉东大国——曾国文物精华展开展丰富多彩的教育活动青铜主题系列文创产品5·18国际博物馆日到了，欢迎大家走进山西青铜博物馆，于此爱上青铜，于此更懂中国。本文来源：太原晚报举报/反馈"
    },
    {
        "title": "「喜讯」山西博物院“吉金光华”获全国博物馆十大陈列展览精品奖",
        "content": "今天上午，第十八届全国博物馆十大陈列展览精品评选揭晓，山西博物院（山西青铜博物馆）“吉金光华”基本陈列喜提“十大陈列展览精品奖”！这也是2007年以来山西博物院第三次摘得全国博物馆展览的最高级别奖项！这个成为“王者”的青铜专题展览是如何从一百多个申报项目中脱颖而出，摘得桂冠？让我们共同走进这座“年轻”的博物馆一探究竟！山西青铜博物馆外景“吉金光华”序厅山西是文物大省，青铜器是山西的特色文物资源。从采矿、冶炼到铸造，青铜生产体系完备。山西青铜器品类丰富，序列完整，涵盖了从青铜文明的发生、发展、繁荣到转变的各个阶段。为建设“文化强国”，“打造文化新高地”，2019年7月27日，筹建一年多的山西青铜博物馆正式开馆。山西中条山地区发现有最早的采铜和冶铜遗址。侯马铸铜遗址是现存东周时期规模最大的铜器制造工场，晋式青铜器流传甚广。陶寺遗址不仅发现了有单范铜器，还有最早的复合范铜器。商周青铜器呈现出既多元又一体的文化面貌。山西不仅有晋国青铜器，还有丰富的其他诸侯国青铜器。打击文物犯罪追缴的青铜文物，也极大丰富了山西青铜博物馆的展品资源。中条山地区夏商时期采铜地点分布图千金耙采铜遗址、西吴壁冶铜遗址炼渣晋式青铜器出土地点分布示意图山西商周青铜器呈现出“既多元又一体”的独特面貌山西出土其他诸侯国青铜器：燕侯旨卣山西出土其他诸侯国青铜器：南宫姬鼎（左）、鲁侯鬲鼎（右）打击文物犯罪追缴的青铜文物丰富了展品资源义尊（左）、晋公盘（右）中国青铜文明源远流长、博大精深，如何打造一个精品展览，才能最大限度地包含这些丰富的内容？怎样才能将遥远的青铜文明，贴近现代生活，让公众更容易理解？“吉金光华”由三个专题展区和两个辅助展区构成，既独立成篇，又互为补充。陈列展示面积1.1万平方米，展品1400余件，是国内目前规模最大、内容最丰富、体系最完备的中国青铜文化专题陈列。01 实体展示与科教展示双线诠释主题实物展示部分，确立了华夏印迹、礼乐春秋和技艺模范三个专题，通过青铜器分别讲述历史、礼制和铸造工艺。科教展示部分，“探幽寻胜”和“数字青铜”给青铜赋予了科技、教育和体验的理念。“华夏印迹”专题，以历史为线索，诠释“器”与“国”的关系，讲述青铜文化在中华文明发展进程中的特殊地位。华夏印迹展厅“礼乐春秋”专题，以礼乐为核心，探讨“器”与“礼”的关系，阐释青铜文化在礼乐文明中的精神内涵。礼乐春秋展厅“技艺模范”专题，以工艺为主线，展现华夏先民范铸青铜的智慧之光。技艺模范展厅“探幽寻胜”还原青铜器的发现、记录、保护和研究的过程，增强知识性。探幽寻胜展厅“数字青铜”运用现代科技，通过沉浸式体验，让文物“动”起来、“活”起来，增强趣味性。数字青铜展厅02 六大展示特色让博物馆更懂观众展示丰富的青铜器类型通过宴乐征伐、婚丧嫁娶等富有特色的内容设计，将大量深藏在库房，难以面世的一般文物，合理地纳入展览，丰富了一个专题博物馆的展陈体系。科学严谨使用追缴文物打击文物犯罪追缴的青铜文物科学地融入展览，提高文物利用率。科普拓展展览外延特别设计了关于铜矿石、铜合金等自然科学的科普知识，拓展了展览的外延。原真性呈现通过组合展示和复原展示，方便观众更直观更形象地去理解古老的青铜文明。晋文侯墓葬五鼎六簋组合展示赵卿墓壶、鉴组合展示规模宏大的赵卿墓车马坑复原组合展示，带给观众很强的视觉冲击力隐化设计，让文物“说话”形式服务内容。展厅的主色调黄色，在心理学上表达了一种充满希望和活力的情感，又和中国传统文化相契合，为观众营造出一种轻松愉悦的观展环境。特殊展品量身定制展台和展架，凸显展示效果针对每件展品专门设计灯光，彰显青铜器的狞厉之美出色的人性化服务通过人性化设计，传达出博物馆的温情。在展厅设置了若干青铜器仿制品，观众可以近距离触摸、体验青铜文明。重要区域和重点展品设置了盲文导览和盲文说明牌，方便视障人士的参观体验。晋侯苏编钟触摸体验、赵孟庎壶触摸体验盲文说明牌、盲文导览怎样建设一个有温度的博物馆，让古老的青铜文化发扬光大呢？围绕青铜专题，山西青铜博物馆将研究、展览和教育紧密结合，打造多层立体式文化传承体系。以开放的理念与国内外科研机构展开合作研究；陆续策划反映不同地域文化的青铜主题展览；举办青铜专题系列讲座；开展丰富多彩的教育活动；推出丰富多元的文创产品。开馆一年多来，社会反响强烈。目前，超过1500家各级各类媒体对“吉金光华”陈列进行了宣传报道，新浪微博“山西青铜博物馆”话题阅读量突破1亿次。北京大学考古文博学院、山西大学、山西省考古研究院以及山西博物院四家单位为“中国青铜器保护研究中心”揭牌穿越时空的鼓声特展汉东大国——曾国文物精华展开展丰富多彩的教育活动青铜主题系列文创产品5·18国际博物馆日到了，欢迎大家走进山西青铜博物馆，于此爱上青铜，于此更懂中国。来源/山西博物院举报/反馈"
    },
    {
        "title": "“北美洲原住民艺术展”亮相山西博物院【组图】",
        "content": "由美国宝儿博物馆和山西博物院共同举办的“北美洲原住民艺术展”在山西博物院主馆一层展厅向观众开放。该展是由加利福尼亚州圣塔安娜市的宝尔博物馆策划，呈现了美国原住文化艺术的多个方面，展品包括陶器、贝壳和石头首饰、羽毛饰品、编织品以及作为武器的弓和箭等百余件精品。宝尔博物馆是为数不多的致力于从艺术视角窥探、展示区域社会发展进程的专业性博物馆，其关于加州、加州人、印第安人的一系列陈列展览无不体现他们的区域文化探究旨趣，而其关于北美洲部落艺术的展览更是充分地诠释了这一追求。此次展览，宝尔博物馆从其巨量馆藏中精选了涵括面具、头饰、篮子、石碗等生活用具在内的百余件精品，打造出这个展示印第安部落文化艺术之美的展览，隆重地呈献在中国观众面前，可以说是给国人带来了一场文化艺术的盛宴。北美洲，这块遥远而神秘的陆地，分布着美国和加拿大两个发达国家。而昨日北美，自然资源丰饶，文化艺术多样，素朴中透射着绚烂的原生态文明，令人神往。16世纪之前，在北美洲这片广袤的土地上分布着数百个原住族群，过着或渔猎或采集的生活。他们的语言、信仰、习俗虽然各不相同，但是文化艺术却遵循着相同的原则。无论是陶器、篮筐、毛毯还是其他物品，这些艺术品都注重实用功能与审美情趣的结合，反映着人类与自然的联系、人类与神灵的沟通，也展现了人类无穷的创造能力。举报/反馈"
    },
    {
        "title": "山西博物院“追迹——芮国文物精华展”今日开展",
        "content": "5月18日，值国际博物馆日之际，由山西博物院、陕西省考古研究院联合主办的“追迹——芮国文物精华展”在山西青铜博物馆二层临展厅华彩亮相。展品包括青铜器、金器、玉器等230余件，主要来自陕西澄城刘家洼遗址，并精选陕西韩城梁带村遗址和山西绛县横水倗国墓地部分文物。 芮国，周初受封，历西周、春秋早期，后在诸侯争霸中被秦灭，存国近400年。然而，史书的寥寥记载、零星散布的铜器，让芮国湮没在历史深处，尘封数千年。2004年，山西绛县横水倗国墓地出土的“芮”铭青铜器，使芮国空白的西周中期历史显现出一角;2005年，陕西韩城梁带村遗址，数以万计的芮国遗物横空出世，春秋之芮重回世间;2018年，陕西澄城刘家洼遗址，展示出芮国晚期的鼎盛辉煌。芮国的面貌在一次次“追迹”中越来越清晰。 本次展览共分为五个单元，第一单元为“揭秘芮国”，以文献和实物双线梳理了芮国的历史发展脉络。第二至五单元，按质地和功用分为“器以藏礼”“钟磬和鸣”“金玉璀璨”“金戈铁马”等四部分，再现了芮国曾经的庄重典雅和灿烂辉煌。展览中，刘家洼遗址出土文物数量最多，精品迭出。“芮公”鼎、“芮太子”鬲是判定该地为芮国都邑的有力证据之一。刘家洼出土的乐器在中国音乐考古史上具有重大意义，如首次发现山字形磬，首次发现四件建鼓同出一墓，出土的钲是目前所见有关钲的最早实物之一等。玉金器种类丰富、制作精美，金器尤具特色，如金权杖首、虎形牌饰、牛首衔环饰等，带有典型的北方草原民族风格，其中金权杖首，是迄今发现的唯一一件金质权杖头。兵器中铜柄铁刃剑最为珍贵，是难得的中国早期铁器实例。 此外，值得一提的是，本次展览在内容设计上别具“山西”特色。史籍中首次提到的芮国，其疆域极有可能在今芮城一带。山西博物院藏5件绛县横水墓地的“芮”铭青铜器，则反映了西周中期倗国与芮国之间的一次联姻，填补了芮国西周中期历史的空白。到了春秋早期，芮国执政者芮伯万曾因国内动乱出逃，并在今芮城避难。后来，芮国还一度参与了晋国大宗小宗之间的斗争。时隔千年，这些“山西”元素的史料和实物，与跨河而来的芮国遗存故地重逢，为我们呈现出最完整、最精彩的芮国故事。 本次展览自2021年5月18日至7月25日，配合展览，“妙绘吉金”青铜纹饰涂鸦自助体验、《古芮寻宝》《藏在博物馆里的生僻字》教育导赏手册、《我与芮国的故事》制作体验等活动将陆续推出。【来源：山西博物院】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "看过来!山西博物院邀你打卡“红山文化”",
        "content": "山西新闻网5月17日讯（记者 卢奕如）今日，在“5·18国际博物馆日”到来之际，山西博物院协同辽宁省博物馆、辽宁省文物考古研究院共同推出“礼出红山——红山文化精品文物展”。该展览共展出152件珍贵文物，分三个单元，集中展示红山文化遗址历次考古重大发现与考古成果，展期为3个月。市民驻足观看展览走进展览的第一单元“红山之祭”，高等级祭祀遗址和墓葬出土的精美彩陶祭器、人物、动物塑像等映入眼帘。这是红山文化突出特色之一，反映了红山先民原始的自然崇拜。红山文化玉器则是展览的第二单元，以其独特的造型艺术在中国史前时期的玉礼器文化中独树一帜，令在场观众大饱眼福。展览现场，精品迭出“植根于西辽河地区的红山文化，在1500年文化的交流、碰撞中，将东西南北的多元文明基因融入自身，走出了富有特色的红山之路，成为东北地区乃至整个东北亚地区中华早期文明的重要源头之一。”在第三单元“红山之路”展区，讲解员娓娓道来，参观者听得津津有味。国际博物馆日当天，围绕展览，山西博物院还将推出“小课堂《来龙去脉——一条龙的穿越自述》”“动手活动‘龙图腾’”“探秘红山文化”等系列活动，期待市民走进山西博物院，领略精彩多元的红山文化。(责编：郝亚红、王晓艳)本文来源：山西新闻网举报/反馈"
    },
    {
        "title": "荣获全国博物馆十大陈列展览精品奖的山西博物院“吉金光华”里有...",
        "content": "5月18日，在北京2021年“国际博物馆日”中国主会场活动上，由国家文物局指导，中国博物馆协会、中国文物报社组织开展的第十八届（2020年度）全国博物馆十大陈列展览精品推介活动评选结果揭晓，山西博物院申报的山西青铜博物馆“吉金光华”基本陈列荣获全国十大陈列展览精品奖。山西博物院分馆——山西青铜博物馆是山西省委、省政府“打造山西文化新高地”的重大举措，“吉金光华”主题展览是山西青铜博物馆的基本陈列，展示面积1.1万平方米，展品1450余件，是目前国内规模最大、内容最丰富、体系最完备的中国青铜文化专题陈列，由五个既独立成篇，又互为补充的专题构成。三个文物实体专题展示中，“华夏印迹”以历史为线索，诠释“器”与“国”的关系，讲述青铜文化在中华文明发展进程中的特殊地位；“礼乐春秋”以礼乐制度为核心，探讨“器”与“礼”的关系，阐释青铜文化在礼乐文明中的精神内涵；“技艺模范”以工艺为主线，展现华夏先民范铸青铜的智慧之光。两个科教专题展示中，“探幽寻胜”突出教育，拓展知识，活化体验，寓教于乐；“数字青铜”突出科技，通过数字化等现代技术呈现鲜活的历史文化。六个方面的特色展示让博物馆更加贴近公众生活，让观众更易读懂厚重的青铜文化。建成开放一年多来，山西博物院坚持致力于搭建一个有知识、有趣味、有故事、有温度，充满希望和活力的文化传播平台。围绕“吉金光华”基本陈列这一主题，以开放的理念与国内外科研机构展开合作研究，陆续策划推出了一系列青铜主题展览、举办专题讲座和丰富多彩的教育活动；秉承“博物·艺术·生活”的理念，开发了青铜主题文创产品，满足了观众奖青铜文化带回家的美好愿望；新浪微博“山西青铜博物馆”话题阅读量突破1亿次，赢得社会各界的广泛赞誉。在此次参评中，更是得到了评委专家和诸多参评博物馆同行的一致认可。记者了解到，全国博物馆十大精品陈列展览推介活动从1997年第一届至今，已持续举办十八届，是国内博物馆陈列展览的最高奖项，被誉为中国博物馆展览界的“奥斯卡”。本次获奖也是山西博物院继荣获第七届（2005－2006年度）全国博物馆十大陈列展览精品奖和第十二届（2014年度）全国博物馆十大陈列展览精品推介“国际及港澳台合作奖”后，第三次摘得全国博物馆展览的最高级别奖项。（图为展览，由朱萌拍摄）责编：李晓霞举报/反馈"
    },
    {
        "title": "与国宝同行 · 山西博物院篇",
        "content": "要看清，这里是shanxi，不是shaanxi啊。还要看清，这里不是山西省博物院，也不是山西博物馆，是山西博物院啊。山西地处黄河中游，自古就是人类生息、繁衍的重要舞台，是中华民族的重要发祥地之一。按历史和旅游界的说法，三千年历史看陕西，五千年文明看山西。山西集中了太久的历史文化和太多的文物古迹，要用最少的时间最全面地了解山西乃至中国的历史，最好的地方就是山西博物院，一座在不花钱的门票上打出你的名字的博物院。山西的地理很有特点，被称为山河之控和表里河山，有大山，有平原，有黄河流过，还有汾河、桑干河这样的区域性大河。因此，从远古的地球温暖期起，这里很早就出现了人类活动。目前，在山西发现有早、中、晚三期绵延有序的旧石器时代文化遗存达300余处，数量居于全国首位。其中，旧石器早期的文化遗存，全国共200余处，山西占150余处，其中最有名的就是西侯度遗址和河遗址。西侯度遗址距今约180万年，是中国已知最古老的旧石器文化遗存之一，那时的人应该是被俗称为猿人的直立人，出土了石器和烧骨，证明当时人类已经能用火了。河遗址大约距今80万年，石器比西侯度的更大更先进，特别是出现了可能用于投掷打猎用的石球，说明那会儿的人已经有了远程武器。经过上百万年的旧石器时代早期，到距今20万年的时候，原始人出现了一次大飞跃，突然变成了智人，这一时期山西境内以著名的丁村和许家窑遗址为代表。1954年在丁村遗址发现了3枚牙齿化石，同属于一个十二三岁儿童。1976年又发现了一块2岁幼儿的右顶骨化石，这都是非常珍贵的发现。关于现代中国人起源，学术界主要分成以分子生物学为基础的外来说和以人类体质学为基础的本土说。外来派坚持二十万年前的中国古代土著直立人被外来智人取代，而本土派坚持中国境内直立人为主流进化成了智人。丁村人化石是本土派的重大胜利，因为丁村人头顶骨具有与北京人相近的印加骨，三颗牙齿中的两颗门齿都是蒙古人种特殊的铲型门齿。因此，山西博物院说明牌上写着：“古人类学研究表明，丁村人与北京猿人和现代蒙古人种存在着某种亲缘关系”。许家窑遗址位于山西北部，时代上比丁村人略晚，距今约10万年，上世纪70年代出土了分属于10余个体的20件人类化石，是中国发现人类化石个体最多的文化遗址，目前展出了枕骨和上颌骨两件化石，也被认为是直立人和现代人之间的过渡。虽然本土说的证据链看似完整，但外来派说，以万年为单位的化石链间隔太大，而DNA则不会说谎。而且，从现代人类能通婚和有效生育来看，现在全世界不同肤色的人应该是几万年前一个共同祖先的后代。不管丁村人是土著的还是从非洲漂来的，他们作为早期智人在体质特征上已经很接近于属于晚期智人的我们了。时光到了4万年前，人类迈入了晚期智人阶段，他们与我们这些现代人已经基本相同了，山西北部峙峪文化就是这一时期的代表。到这时，他们已经能够制造非常精细的工具，出现了中国已知最早的弓箭。弓箭在人类历史上具有原子弹一样的里程碑意义，正如一辈子没结婚但写出《家庭、私有制和国家的起源》的恩格斯所说，“弓箭对于蒙昧时代，正如铁剑对于野蛮时代和火器对于文明时代一样，乃是决定性的武器。”峙峪还出土了数百件有刻划痕迹的骨片，表明当时可能已经有简单的数量概念和原始雕刻艺术，人类的智慧在这时开始升华，理性的数学、原始的宗教和感性的艺术随着人类生活的丰富而出现了。终于到了一万年前，随着原始农业和畜牧业出现，人类步入新石器时代。在这个新时代里，他们不仅用磨制石器作为主要生产工具，而且随着种植业发展，人们学会了制作陶器，还开始住到房屋里，从这时起可以把他们称为人们了。山西位于黄河中下游，在新石器时代也属于仰韶文化区，但在前仰韶文化时期，山西已经有了自成特色的新石器时代文化。1991年在山西省翼城县枣园村发现的“枣园文化”，距今有7000年的历史。6000年前，仰韶文化进入繁盛期，以晋陕新月形盆地为中心，一股巨大的彩陶浪潮席卷四周众多考古学文化，这是中国大地上第一次文化大融合，拉开了多元一体文明发展的大幕。这段时期被认为与传说的黄帝时代相当，山西西阴正位于这股巨浪的中心，那里的人们创作出以大花为图案的彩陶，也许这就是后来华夏的“华”的来源。几千年后，在西阴村开始了中国考古学者第一次自己独立主持的考古发掘，出土了半个人工切割的蚕茧，被确认为中国丝绸纺织史上最重要的实物证据，而发掘的主持者也终于被尊为中国现代考古学奠基人。山西在地理上东边是太行，西边是吕梁，夹在中间的是一个个盆地，从南到北连在一起，就是一条从蒙古高原到中原内地的天然通道。因此，古往今来，南来北往，一群又一群的人们在这里交汇和融合，这里孕育了中华文明之光，促进了中华文明的诞生。在满天星斗的时代，这里出现了一座现在叫陶寺的大城，它太过于先进，留下了太多文明的礼仪，甚至还有最早的复合范铜铃和朱书文字，所以也许这里是最早的中国，也许是最初的中国。如此丰富的遗存，还吸引着人们与那些古老的传说努力进行联系，好吧，也许它真的就是具有伟大品德的尧曾居住过的地方吧。不过，3072墓龙盘、铜铃、朱书文字这三件陶寺古国的国宝，现在都不在山西。曾经问晋博的人会不会去打官司要回来，回答是：怎么会。我们文明的历程如此悠远，所以太早的事情真说不清楚，是不是尧不好说，就连史书上记载凿凿的夏也在似有似无之间，也许真如邹衡先生所言，这种俗称高射炮的盉器，就是史书中的夏代礼器鸡彝。我们只能确定，在近四千年前，山西已经进入青铜时代，晋东南地区归属于一个称为二里头文化的广域王权国家，与居于天下之中的二里头城紧密相连，所以考古学里专门有一个名词，“二里头文化东下冯类型”。到了商代，中国总算进入了信史。这个喜欢猫头鹰的王朝，大概因为需要中条山的铜，还需要西方的玉，更要镇压在这里生活的前朝遗民，因此把山西当作非常重要的战略基地来经营。商人沿黄河建立军事要塞性质的城址，在不远的西边，就是一个个时敌时友的方国或部落。于是，非常信仰和依赖神鬼的商人，以及在他们影响下的人们，在一次次祭祀中把一件件铜器埋入黄河岸边的土地里，作为对皇天上帝的献祭。神鬼保佑商人500年后，周武王伐商了。可惜不久后武王就去逝了，伟大的周公帮助年幼的成王摄政，于是成王在一次游戏中把古唐国封给了弟弟叔虞。后来叔虞的儿子燮父又改国号为晋，从此开启了两周时代的超级大国，山西也有了晋这个简称。一件件铸有晋侯铭文的精美青铜器，展示了一个强大国家的文明和富足，如果没有对晋侯墓地那场丧心病狂的大破坏，也许我们还能知道更多可以成为信史的古代纪年。随着礼崩乐坏，晋国臣下的势力越来越大，他们修建了太原的前身晋阳，还敢于铸造出春秋时期最大的铜鼎。于是，无数场生存奋斗和斗争发展的活剧在这片大地上演，有的被记入文献中，有的则如侯马盟书一样被深埋入地下，直到有一天重新露出地面，给我们带来一次次认识历史的震撼。因为晋国，中国的史书和文化变得非常精彩。从桐叶封弟到曲沃代翼，从假道伐虢到退避三舍，从秦晋之好到赵氏孤儿。还有一句话，前事不忘后事之师，从这句话后，晋国分成了三家，战国时代开始了。秦汉两季，山西作为边陲频于边防，汉高祖有白登之围，汉武帝有马邑之谋，但也是中原汉族与西北各族交汇之所，开始成为了民族大熔炉。魏晋之后，北方陷入长期动乱，山西成为集结队伍、铁马金戈之地。经过300年大混乱，这里最先出现了重新统一的力量。一支来自大兴安岭的鲜卑民族，以平城为都，自称大魏，沿着山西盆地一路向南，直到洛阳，重新统一了中国北方，并成为后来大唐的先声。先秦文献中，以崤山和函谷关之西为山西，其实就是现在的陕西关中地区。到北朝时，开始将太行山西和黄河东岸的地区称为山西，隋代时设山西河东道，山西之名由此正式开始。北朝以来的三百多年间，佛教不仅从西方更深入地传入中原，而且在众多与西域关系密切的少数民族王朝信奉和推崇下，在中国取得了大爆炸式的发展。佛教随着一座座寺庙建起和一个个佛窟开凿，一举成为中国最大的宗教，从此深深地侵入了中华文化和思想，促进了中国历史发展，成为了中华文明的重要部分。唐宋以后，随着中国政治和经济中心南移，山西不再成为中国的主要舞台，后来更成为宋明与北方民族交锋和交流的前沿，于是山西孕育出了丰富的戏曲艺术和通汇天下的晋商文化。明代设山西行中书省，后改为山西等处承宣布政使司，清代又改为山西省，自此未再改变。但也正是因为宋以后一千年的沉寂，以及远离政治中心的朝代更迭，山西反而保存下了大量古代土木建筑，因此1937年梁思成、林徽因才能发现佛光寺东大殿，后来人们又发现了更古老的南禅寺。现在要在中国看唐代建筑，俗称唐构，一定要来山西，因为在中国大地上，只有这里才有。山西博物院承载了山西几十万年的历史和几千年的文明，其实山西博物馆院自身的历史也算久远，可以追溯到民国八年的1919年。现在的新馆于2004年建成，占地面积112000平方米，4座角楼衬托着主馆。主馆4层方正规矩，逐层向外斜挑，据说是被赋予了“斗”和“鼎”的寓意，要体现古人“如鸟斯革，如羽晕斯飞”的审美取向。不过好象洛阳博物馆也是这种理念，更别提令人发指的上海世博会中国馆了。山西博物院是我国又一座用博物院来命名的博物馆，珍贵藏品约40万件，以晋魂为主题，开设文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡、明清晋商等7个历史文化专题，以及和土木华章、山川精英、翰墨丹青、方圆世界、瓷苑艺葩等5个艺术专题。在这些展览和40万件文物中，有六件组文物被列入禁止出境文物，其中有三件组在2002年列入首批禁止出境文物名录。首先是西周晋侯稣钟，1992年山西曲沃县北赵村晋侯墓地M8号墓出土，因为众所周知的原因，晋博只有十六件中的最后两件。北魏司马金龙木板漆画，1966年山西大同石家寨村司马金龙墓出土，现在分为两部，一部分在晋博，另一部分收藏在大同博物馆。北齐娄睿墓壁画鞍马出行图，1980年山西太原王郭村娄睿墓出土，长期收藏在山西省考古研究所，现收藏在山西博物院。这套壁画非常珍贵，对外只展出过两次，最近一次就是2020年。根据脆弱文物展出后至少要休养两年的规定，应该短期内不会再对外展出了。另外三件组都是2013年列入第三批禁止出境文物名录的。商代龙纹兕觥，1959年山西石楼县桃花者村出土，现在要看这件国宝，要到作为山西博物院分馆的山西青铜博物馆了。西周晋侯鸟尊，山西博物院的LOGO，2000年山西曲沃县北赵村晋侯墓地M114号墓出土，尾部曾残缺而用仿件修复，现已用后发现的原件碎片复原了。西周晋侯夫人组玉佩，1993年山西曲沃县北赵村晋侯墓地M63号墓出土。还有就是陶寺遗址的彩绘蟠龙纹陶盘。1980年陶寺遗址出土了四件龙盘，其中3072号墓出土的长嘴有牙没尾巴的那件，被列入第三批禁止出境文物名录，现收藏在社科院考古所，山西博物院有复制品展出。山西博物院原展出3016号墓出土的龙盘，嘴里没牙但有尾巴的那件，不过现在这件龙盘作为陶寺青铜器的替代物，也放到了山西青铜博物馆。下面就按着禁止出境名单的顺序挨个儿看吧。举报/反馈"
    },
    {
        "title": "山西博物院镇馆之宝晋侯鸟尊赴郑州参加“会盟”",
        "content": "新民晚报讯（记者 姜燕）眉目上扬，尾巴内卷的山西博物院镇馆之宝晋侯鸟尊近日出游，临走前它在网上贴了一份俏皮的留言，给自己平添了几分青春气息。它最近半个月要去郑州博物馆新馆，与另外8家博物馆的国宝“会盟”。图说：山西博物院镇馆之宝晋侯鸟尊赴郑州参加“会盟” 图源：山西博物院官方微博日前，山西博物院微博上以该院镇馆之宝——晋侯鸟尊的口吻刊登了一则消息：“明天开始，我要出趟远门了，预计半个月左右，先告知一下大家，以免来了我家看不到我有点失望！会盟结束后即刻返回。鸟尊留言！”原来，4月30日，作为国内单体面积最大的博物馆——郑州博物馆新馆正式开馆，将举办“黄河珍宝——沿黄九省文物精品展”，届时那里将成为国宝聚会的场所，青海的彩陶舞蹈纹彩陶盆、四川的嵌错宴乐攻战纹铜壶、甘肃的人头形器口彩陶瓶、宁夏的胡旋舞石刻墓门、内蒙古的辽国公主金面具、陕西的舞马衔杯纹银壶、山东的鲁国大玉璧等，都将参与这次盛会，件件都是镇馆之宝。晋侯鸟尊是西周凤鸟主题的青铜器杰作，2000年出土于曲沃县北赵村晋侯墓地114号墓，即第一代晋侯燮父之墓。鸟尊的问世见证了三晋大地的历史，在2005年山西博物院开馆之际，它当之无愧成为该院镇馆之宝。举报/反馈【来源：新民晚报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "山西博物院2021年“五一”假期正常开放,香文化活动成亮点",
        "content": "4月29日，山西博物院官微发布开放通告，通告显示，山西博物院及分馆山西青铜博物馆2021年”五一”假期（5月1日-5月5日）期间正常开放，开放时间为9:00-17:00（16:00停止入场）。山西博物院“五一”期间推出系列香文化活动，让观众在体验制香乐趣的同时，体会中国香文化的精髓。活动一：“氤氲流香”线香小课堂及线香制作体验活动活动时间：5月1日9:30-11:00（活动前10分钟停止签到）面向观众：10周岁以上亲子家庭，一位家长可带领一名孩子参加参与人数：10组家庭，共20人活动地点：山西博物院教育空间（东南角楼）活动二：“暗香萦怀”香包小课堂及香包制作体验活动活动时间：5月2日9:30-11:00（活动前10分钟停止签到）面向观众：10周岁以上亲子家庭，一位家长可带领一名孩子参加参与人数：10组家庭，共20人活动地点：山西博物院教育空间（东南角楼）活动三：#香魂#展，我来了参与方式：拍摄“香魂——中国古代香文化展”精美图片，发送微博话题#香魂#并@山西博物院，即可至服务台领取活动材料包一份。材料包共200份，领完即止。活动时间：5月1日-5月5日领取地点：山西博物院主馆咨询服务台活动四：“草木英华”香文化主题沙龙活动活动内容：以诗三百中的植物为例，漫谈先秦时期香草在人们生活中的作用及文化意义。参与时间：5月4日14:30-16:00面向观众：18周岁以上参与人数：30人活动地点：山西博物馆主馆二层茶舍书屋活动五：“来博物馆约会吧”公益讲解参与方式：详情请咨询山西博物院主馆服务台来源：山西日报客户端举报/反馈"
    },
    {
        "title": "山西省文物局关于更正山西博物院2021年公开招聘岗位资格条件的...",
        "content": "根据《教育部关于印发  等文件的通知》(教高〔2012〕9号)，现对山西博物院专技1岗位专业要求进行更正，具体条件如下： 普通高等学校本科专业设置管理规定> 普通高等学校本科专业目录(2012年)>山西省文物局2021年4月22日【来源：山西省文物局】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "山西省文物局关于同意山西博物院变更可移动文物修复资质证书业务...",
        "content": "【来源：山西省文物局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "山西省文物局关于更正山西博物院2021年公开招聘岗位资格条件的...",
        "content": "根据《教育部关于印发  等文件的通知》(教高〔2012〕9号)，现对山西博物院专技1岗位专业要求进行更正，具体条件如下： 普通高等学校本科专业设置管理规定> 普通高等学校本科专业目录(2012年)>山西省文物局2021年4月22日举报/反馈"
    },
    {
        "title": "山西博物院两项大展迎接“国际博物馆日”",
        "content": "山西晚报讯（记者 孙轶琼）5月18日，山西博物院推出两大精品展览迎接“国际博物馆日”的到来。由山西博物院、辽宁省博物馆、辽宁省文物考古研究院共同推出的“礼出红山——红山文化精品文物展”亮相山西博物院会展中心二层，该展共展出152件珍贵文物，集中展示了红山文化遗址历次考古重大发现与考古成果。红山文化距今6500年—5000年，是迄今所见中国东北地区乃至整个东北亚地区最为发达的新石器时代文化。红山文化的发现，对研究中国早期文明起源和社会发展具有十分重要的意义。该展览分为“红山之祭”“红山之玉”“红山之路”3个单元。通过展览，观众可以了解红山先民以与大自然和谐共处的天性和与周边广泛交流的开放心态，在1500年的发展历程中，创造出的具有礼制雏形的“坛、庙、冢”祭祀建筑群和精美发达的玉器，走出的独具特色又富含融合精神的文明之路。由山西博物院和陕西省考古研究院联合推出的“追迹——芮国文物精华展”在山西青铜博物馆二层临展厅开展。该展共展出青铜器、金器、玉器等230余件。芮国，周初受封，历西周、春秋早期，后在诸侯争霸中被秦灭，存国近400年。然而，史书的寥寥记载、零星散布的铜器，让芮国湮没在历史深处，尘封数千年。本次展览共分为五个单元，第一单元为“揭秘芮国”，以文献和实物双线梳理了芮国的历史发展脉络。第二至五单元，按质地和功用分为“器以藏礼”“钟磬和鸣”“金玉璀璨”“金戈铁马”等四部分，再现了芮国曾经的庄重典雅和灿烂辉煌。展览中，刘家洼遗址出土文物数量最多，精品迭出。通过这个展览，这些“山西”元素的史料和实物，与跨河而来的芮国遗存故地重逢，为观众们呈现出最完整、最精彩的芮国故事。(责编：candy)本文来源：山西新闻网举报/反馈"
    },
    {
        "title": "山西博物院晋侯鸟尊:精美绝伦的国之瑰宝",
        "content": ""
    },
    {
        "title": "多样态 多渠道 多元素——山西博物院探索文物传播新模式",
        "content": "清明小长假期间，山西博物院推出了“花”开正盛活动，带领观众寻找文物里的春天。在山西博物院分馆山西青铜博物馆的“如银岁月 美意延年——山西传统银饰展”展厅，讲解员引导观众欣赏银饰上美丽的纹饰，介绍其属性、寓意、愿景等，让观众深刻了解银饰的文化内涵。除了看展赏“花”，山西青铜博物馆还推出花纹涂色、发簪制作、掐丝画制作等活动，让观众可以通过亲自参与感受传统文化的魅力，共度美好的春日时光。近年来，山西博物院以人为本，探索多样态、多渠道、多元素、实时化的文物传播模式，创新主题活动，用群众喜闻乐见、易于接受、便与参与的方式，着力把文物展示好、价值阐释好、故事讲述好。2017年7月，山西博物院在微信、微博平台推出了一档利用新媒体传播技术，发挥多学科专家优势和学术优势的个性化文化服务栏目——“约读·晋魂”，邀请国内知名文博专家通过视频，在线解读“晋魂”基本陈列，讲述文物背后鲜为人知的故事。由于不受时间、地点限制，随时随地就可参观、了解山西博物院的精华文物，栏目一经推出就广受网友赞誉，各平台累计阅读量已超150万人次，其中，古人主题系列还结集出版成书。去年，山西博物院利用互联网为居家抗疫的公众开启了“每日一展”“两分钟看展览”等线上活动，同时，组织全省各级各类博物馆向国家文物局提供数字展览资源信息，并在省内推出“山西省博物馆线上展览”活动，实现了网友足不出户“逛展馆”、动动手指“看展览”的效果。山西省文物局局长刘润民表示，网上观展越来越受民众青睐。可以说，新冠肺炎疫情在一定程度上加速了博物馆传播方式变革，“云博物馆”时代正在到来。去年7月，山西博物院还推出了首个文物数字化展览“壁画的平行世界——狄仁杰带你探北朝”，作为2020年年初开展的“壁上乾坤——山西北朝墓葬壁画艺术展”的延伸，展览以娄睿、九原岗、水泉梁、徐显秀等四大北朝壁画墓为依托，通过数字化技术和互动体验，将北朝壁画赋予动态呈现，带领民众走进多元包容的北朝时代，展示北朝社会、历史、文化和艺术。壁画实物展与数字展一前一后展出，用传统和现代两种截然不同的方式，共同诠释“壁画的平行世界”。山西博物院副院长范文谦表示，这次数字展览是创新思维、拓展途径，探索与更多新科技融合的生动实践，也是山西博物院在数字保护方面的一个阶段性成果，是让文物生命力延长的最佳手段，也让文物“活起来”。“此次数字展览一经推出，就激发了民众的观展热情。”山西博物院文物信息中心主任薄春燕说。目前，山西博物院不仅在官网设立网上展厅、在公众号实现在线展览，通过语音展览、数字展览、全景导览、电子书等方式，让每一场展览实现“云”观展，同时，凭借网络直播的便捷性、即时性、互动性，积极在抖音、快手等互联网平台举办直播活动，讲解员化身主播，带领观众线上观展，成为山西博物院数字化发展的新探索。今年“三八”妇女节期间，山西青铜博物馆与央视新闻携手推出直播《邂逅古代佳人——探秘山西青铜博物馆的“她”文物》非常成功，业界瞩目。山西博物院院长张元成认为，博物馆文化传播不仅需要创新性思维，拓展文化传播的形式，更要以扎实的学术研究成果、丰富的博物馆文化传播内容来支撑，同时，需要有破圈层文化传播理念，实现与社会各界的跨界融合。他建议，博物馆要加强与政府主流媒体平台的合作，使博物馆更好地发挥培育社会主义核心价值观的阵地作用；要与国内外新媒体、自媒体平台合作，使博物馆文化传播更“接地气”；加强与旅游应用第三方平台合作，推动文旅融合，扩大博物馆文化的宣传影响力，不断拓展文化传播的广度和维度。本文经原创认证，作者，访问查询【】获取授权信息。【来源：中国旅游报】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "山西博物院举行清明节主题教育活动",
        "content": ""
    },
    {
        "title": "山西博物院举办“忆革命先烈,讲红色故事”清明节主题教育",
        "content": "4月3日，山西博物院“忆革命先烈，讲红色故事”清明节主题教育活动暨“思想政治教育研学基地”揭牌仪式在山西博物院会议中心举行。山西艺术职业学院300位学生党员代表参加活动。活动中，山西博物院副院长张慧国、山西艺术职业学院党委副书记燕楠共同为“思想政治教育研学基地”揭牌。山西博物院将以此次合作共建“思想政治教育研学基地”为契机，继续做好三晋文化的传承者、垦拓者、引导者，以多种文化视角展示山西历史文化之美，讲好中国故事、讲好山西故事，真正发挥好“思想政治教育研学基地”的作用。活动上，山西博物院公众服务部为观众奉上情景剧《家书里的“初心”——山西第一位共产党人高君宇的故事》。该剧以山西博物院院藏高君宇珍贵书信为切入点，这十一封高君宇先生写给女友石评梅的珍贵书信，从字里行间中折射出共产党人坚定的革命初心和浪漫主义情怀。该剧将博物馆特色讲解与舞台艺术、红色历史融为一体，力求真实还原一百年前中国共产党建党之初的筚路蓝缕与艰苦卓绝。据悉，本次活动也是山西省职业艺术学院“青年马克思主义者培养工程”的开班典礼。（图为活动现场 山西博物院供图）责编：贾亭沂举报/反馈"
    },
    {
        "title": "山西博物院清明节假期正常开放",
        "content": ""
    },
    {
        "title": "《藏在山西博物院的十二生肖》:用绘本和AR技术,讲述动人的文物故事",
        "content": "新民晚报讯 （记者 姜燕）在2020年全国文化遗产十佳图书推介活动的申报参评书目中，《藏在山西博物院的十二生肖》用动漫绘本的形式，说着动人的文物故事。图说：晋魂轮盘AR展示 图片来自文博山西（下同）山西博物院文创发展部于2020年4月出版的《藏在山西博物院的十二生肖》绘本，包含了十二件与十二生肖呼应的馆藏文物，十二个文物动画形象，十二个通俗易懂的故事，借助AR（增强现实）技术，用手机或平板电脑扫描绘本中AR点位，书本上静止的一件件文物、动物形象就能“活”起来，把背后的历史故事、文化内涵生动形象地展示在屏幕上，将篇幅有限的绘本读物，扩展成为博物馆与读者间的无限链接。比如，龙的章节中选用山西省临汾市襄汾县陶寺遗址中出土的彩绘龙盘，当时已经出现了观测日出的观象台、分等级的墓葬、单个文字等。陶寺遗址是黄河中游地区能够确认的最早进入到初级文明阶段的都邑性城址，而龙在这个时候已经成为中华民族的图腾、秩序的象征。编写者综合专家学者对陶寺遗址及彩绘龙盘的研究，提取“文明”“秩序”等关键词，将其与遵守博物馆秩序，公共场所行为规范匹配在一起，形成主要内容。图说：绘本内容生肖虎的版面中，来自于800多年前的山西长治八义窑的“瓷枕虎”——三彩虎枕挂着黑眼圈无精打采，原来是因为展厅的观众大声喧哗让它失眠，萎靡不振。相应的AR内容介绍：在民间，百姓认为老虎是百兽之王，勇敢强壮，用虎形枕有辟邪安神的作用。这件瓷枕制作工艺精湛、艺术手法高超，通过对瓷虎枕历史背景、制作工艺、地域文化等的生动介绍，小读者可以充分了解文物的背景知识。通常综合类博物馆的摆设和分类更适合于成年观众，但对低年龄段“不够友好”，如展柜过高，互动方式简单，服务方式有限等等，再加上家长或老师这样的陪伴者在博物馆学习引导上储备不足，都不利于吸引这批小观众。这本书选用华夏子孙都拥有的“钥匙”——生肖属相，打开中国传统文化与博物馆文物间的大门。从绘本创意到AR技术加持，从二维到多维创新，用智慧和匠心将博物馆公众服务与社会教育拓展开来。举报/反馈"
    },
    {
        "title": "展览| 三馆联手,在山西博物院,遇上那一缕东方香魂",
        "content": ""
    },
    {
        "title": "山西博物院举办“隐堂墨韵——陈巨锁捐赠书法作品展”",
        "content": "厚重山西，人文璀璨，翰墨丹青，代有人出。2021年3月19日，山西博物院在会展中心二层举办“隐堂墨韵——陈巨锁捐赠书法作品展”开幕仪式。此次展览将在陈巨锁先生捐赠的157幅书法作品中精选90余幅，来展示这位老艺术家的章草艺术和笔墨情缘。陈巨锁，别署隐堂，1939年9月生，山西原平人。著名书法家、作家、国家一级美术师、国务院特殊津贴专家。中国书法家协会第二、三届理事，中国书法家协会评审委员会委员，山西省美协理事，山西省文联委员，山西省书协第二、三届副主席。陈巨锁先生融古贯今，熔铸百家，诗文、书画、艺理皆通，尤以章草称绝，得“书文两奇、章草一绝”之誉。此次展览共分两个单元。第一单元“寄情宋元”。陈巨锁先生好读诗书，平日刻苦研读、悉心抄录，日积月累，渐渐感悟加深，集成《陈巨锁书金元词百卅首》。诗词中红圈断句、寄情笔墨，朴茂真淳、清逸洒脱。此次展出其中72幅作品，以飨观者。第二单元“学慕古今”。陈巨锁先生的书法作品博采众长，尤其对元好问与傅山的诗作爱之有加，在师法古代文人巨匠的同时，赵朴初、董寿平、李苦禅等近现代名人大家也是其追慕对象。《陈巨锁书元好问台山杂咏十二条屏》《陈巨锁书傅山顿村旧家作四条屏》《陈巨锁书“杨万里诗联(秋生·月仄)”》等为这一单位的重点展品。这一单元的书法作品，体现了陈巨锁先生的艺术哲学视角，出新求变，迈入高绝书法境界。本次展览展期自3月19日至4月18日，为其一个月。陈巨锁先生长期在山西文化艺术界耕耘，为繁荣山西的文学艺术事业做出了重大贡献。期待这些珍贵的书法作品，能带您感悟陈巨锁先生充满个性的艺术人生，体味当代书法的至高境界。【来源：山西博物院】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "加强疫情防控 山西博物院参观人数限定每日4500人",
        "content": ""
    },
    {
        "title": "山西博物院疫情防控公告",
        "content": ""
    },
    {
        "title": "大饱眼福!山西博物院双展同开",
        "content": "生活晨报全媒体记者 高万军 太原报道 2月4日，山西博物院携手重庆中国三峡博物馆和九龙沉香博物馆举办的“香魂——中国古代香文化展”开展。此次展览精选了160件/组与香文化相关的藏品及其艺术品，展示了情致宛然，意蕴绵长的古代文人雅士的风韵生活同时令观者感悟中国古代香文化的气韵和精髓。展览通过“草木遥香，瑞器流香、百事萦香和意趣凝香”四个单元，分别从香材、香器、香事、香趣来阐述香文化的历史脉络和丰富内涵。第一单元“草木遥香”讲述了与人类息息相关的香料故事。古代以“沉、檀、龙、麝”为骨架的四大高级香料体系，构成中国传统香事体系的经络，丝路带来的域外香料又构成它们的骨骼，待旁支蔓衍，香文化便生出了丰满的肌体。第二单元“瑞器流香”展示了承载各种香事活动的香具，这些形态各异和形制繁多的香具出现在了宫廷、庙堂、书斋...或祭祀或供奉或陈设，无一不体现了当时的社会生活、审美艺术、生活情趣和工艺技术。第三单元“百事萦香”以香事为线，从上古焚香祭祀到香料作为大宗交易品，成为中西方文化交流的重要载体，从宫廷权贵的享受而演变为民间活动，串联成中国人爱香、敬香的脉络，从而与中国传统文化融为一体。第四单元“意趣凝香”则介绍了香的“文人化”。品香焚香成为一种纯粹的独立审美、修身养性的活动，具有完整的形式，复杂的内容，是一种高级的心灵活动。文人士大夫根据自身的审美主张，为合香设定了不同的意境，阴阳五行、诗书舞乐，无物不可入香。展览将持续至2021年5月9日。2月4日，中国文物报社联合联袂40余家文博机构，共同策划的“牛转乾坤——辛丑（牛年）新春生肖文物图片联展”在山西博物院与观众见面，在纳福迎祥的喜庆氛围中告别旧年，“牛气十足”迈进新年！展览同步直播活动也将在开展当天开启。展期至3月4日。参观指南1、开放时间：周二至周日09：00—17：00（16：00停止入馆），每周一闭馆（法定节假日除外）。2、展馆地址：山西博物院：滨河西路北段13号（观众从东门进入）山西青铜博物馆：山西省太原市晋源区广经路13号3、限额人数：山西博物院参观人数限额为4500人/天，山西青铜博物馆每天参观人数限额为1500人/天，两馆均实行实名制、分时段预约。4、预约方式：游客可提前3天（含当天）在山西博物院官方微信公众号菜单“参观服务”中预约。目前仅接受个人预约，暂不接受团体预约。5、入馆流程：参观时，请携带本人身份证，提供预约信息、健康码及个人防疫行程卡信息进行核验。根据省、市疫情防控小组的最新通知，14天内来自国内中高风险区及入境人员谢绝入馆参观。体温≥37.2℃，或有咳嗽、气短、胸闷等症状的观众谢绝入馆参观。老年人可凭身份证或老年证取消预约环节，在现场工作人员的协助下完成个人信息登记和健康码、行程卡的申领，完成后可进馆参观。6、参观须知：观众在排队核验信息时请保持1.5米以上安全距离，分散入馆。参观全程请务必佩戴口罩，做好个人防护，不在展厅聚集。如遇身体不适，请及时与馆内工作人员联系，或拨打电话：（山西博物院）0351—8789188；（山西青铜博物馆）0351—5225000。7、参观服务：因疫情防控的需求，馆内暂停人工讲解和线下教育活动，具体恢复活动时间将通过山西博物院网站、微信、微博等渠道发布，敬请留意。举报/反馈"
    },
    {
        "title": "走近一位真实而传奇的傅山,山西博物院将展“霜满龛红”",
        "content": "傅山（1607—1684），是明末清初书法与学术界的一座高峰。梁启超将傅山与顾炎武、黄宗羲、王夫之、李颙、颜元一同列为学问及思想界的“清初六大师”。傅山的一生，遭逢明亡清兴的历史巨变，经历社会、思想、学术的动荡重建，时人说他“扫除百年芜秽靡蔽”，清代学者全祖望盛赞其为“大江以北，无出其右”。傅山提出的书法“宁拙勿巧，宁丑勿媚，宁支离勿轻滑，宁直率勿安排”，也影响深远。山西博物院是傅山作品收藏较为集中的地方，多年来始终致力于傅山作品的征集、保护与展示工作。澎湃新闻获悉，12月29日，“霜满龛红——傅山的生平、思想与学术展”将在山西博物院展出，展览联合上海博物馆、河南博物院、苏州博物馆等国内文博单位，从生平、文学、思想、史学、医学等不同维度解读和展示傅山，力图还原一个真实立体的傅山形象，还原一位真实的大师、一座真正的文化高峰。傅山（1607—1684年），字青主，山西太原人，明末清初著名思想家、书法家、医学家，清代学者全祖望盛赞其为“大江以北，无出其右”。三百年来，傅山巍然屹立，影响深远。有人视他为书家，有人称他为神医；有人敬仰他的品格，有人感佩他的学问......傅山的一生，遭逢明亡清兴的历史巨变，经历社会、思想、学术的动荡重建，时人说他“扫除百年芜秽靡蔽”，后人赞他“遗老之魁硕，后学之津逮”，留存至今的一幅幅墨迹、一页页书卷和一则则传说，都在诉说着傅山从未走远。作为山西省最大的文物收藏、保护、研究、教育和展示机构，山西博物院也是傅山作品收藏较为集中的地方，多年来始终致力于傅山作品的征集、保护与展示工作，也始终在探索以更好的方式向公众讲述傅山的故事。据介绍，此次展览，联合上海博物馆、河南博物院、苏州博物馆、绵阳市博物馆共同打造了一台不同于以往的全新文化盛宴，从生平、文学、思想、史学、医学等不同维度解读和展示傅山，力图还原一个真实立体的傅山形象，还原一位真实的大师、一座真正的文化高峰。傅山一生跨越明清两朝，身处天崩地坼的洪流之中，他的人生跌宕起伏，几经凶险，崇祯年间为老师赴京鸣冤、顺治年间受他人牵连被捕入狱...这些在后人看来不无传奇性的一幕幕交织在一起，不仅构成一个文化遗民的一生，更是明末清初历史巨变的缩影，而他与好友的嘤鸣砥砺、与儿孙的殷殷之情又为后人勾画出一个普通人真实感人的一面。曹硕公六十岁寿序 十二条屏 绫本。纵190厘米，横45厘米。上海博物馆藏此次展出的傅山书法《曹硕公六十岁寿序 十二条屏》为上海博物馆所收藏，此套书法的受赠者曹硕公，名伟，山西汾阳人。曹氏是明清汾阳望族。曹伟中崇祯十二年（1639年）己卯科举人，与傅山是太原三立书院的同窗，二人交情深厚。傅山旅居汾阳时，经常造访曹家，与曹硕公吟诗唱和，谈论时政。明亡后，性情耿直的曹伟不愿意出来做清朝的官，长年隐居家中。当其六十寿辰之际，傅山特意撰写文章《奉祝硕公曹先生六十寿辰序》，尽抒二人之间的深厚情义，赞颂曹伟刚正不阿的气节。十七世纪时中国历史文化多元剧变的时代，思想、宗教、科技、艺术、文学等都如奔流向海的大江大河，在转弯回荡中激烈碰撞，探索前路。傅山的文学观中即可反映这样的时代特点。傅山好唐诗，最好杜甫，也兼糅各朝诗歌。傅山本人行文作诗则往往在真情挚感之外，追求晦涩难明的诗风，读懂傅山，大非易事，然而细细品读，一层层佶屈聱牙之下，却是一个淋漓畅快的傅青主。草书杜甫《赤霄行》诗句轴 绢本，纵193厘米，横47厘米。 山西博物院藏 释文：“丈夫垂名动万年，记忆细故非高贤。 君子胸襟，不可不如开豁。傅山书。”晚明以来，中国学术思想日趋活跃多元，理学、心学、小学，此消彼长；儒家、释道、西学，互为争雄。傅山生活在这样一个前所未有的学术时代，以其强大的学术会通能力，对诸学术门类不无熟稔；此外，超乎常人的学术精力和阅读范围更让其在史学领域卓有建树，在久已失声的子学领域独创蹊径。当后人瞻望傅山，无不叹服其不愧为一座文化高峰，而构成这座文化高峰的基石，正是无数个青灯下的苦读黄卷，是凝结于绢素上的笔笔墨痕。《淮南子》评注手稿（节选） 山西博物院藏三百年来，在普通百姓的口口相传中，傅山最醒目的身份是医生。神乎其神的医术加上传奇神异的故事，反映出的其实还是傅山留在人民心目中的形象和地位。“不为良相，便为良医”，这本是中国古代士大夫的价值共识，对于傅山，这更是朝代更易之后养家糊口的一门技艺。拒绝出仕的傅山，选择行医，与“儿辈卖药街市”度日，在无奈之中更显出遗民的顽强和洒脱，更为后世留下了许多传说与遐思。行书药方 册页 纸本。纵22.8厘米，横13.6厘米。 苏州博物馆藏 释文：“熟半夏四两，大白萝卜一个，打碎，共煮成糊；人参二两，姜黄一两，射干酒大炒一两，共细末；用石榴油一半、牛沫涎一半为丸，梧子、大真、好朱砂衣耳。空心。晚饭后，生姜汤下七八十丸。高年人不得服寒峻之剂，伤春令发生之气，慎之。滚痰丸，大黄最熟，礞石煅。到临卧时，炒熟七八丸，细辛五分，煎汤下。洪洞来人，要消导药喫，可与枣灵丹，并说与喫法，不得多服也。”傅山生前对自己的诗文集结并不在意，但由于傅山身后影响力持续扩大，甚至于成为三晋学人的精神楷模，搜集、整理傅山诗文也日臻系统和完备。经过数代山西出版家、学者的努力，呈现给后人的是一部煌煌《霜红龛集》。《霜红龛集》固然无法完全写照傅山的思想和内心，但是也足以让后人一窥这位先哲的精神世界。丁宝铨本《霜红龛集》（节选） 纸质  山西博物院藏丁宝铨本《霜红龛集》（节选） 纸质  山西博物院藏傅山较同时代的思想家顾炎武、黄宗羲等人相比，思想、视野更为博杂，主张经、子不分，反对儒学道统，将诸子百家、经学及理学融于释道，在音韵学、金石学方面亦为精通，且尤重经世致用的变化之方，为近代国学研究开辟了更为宽广的蹊径。草书上官昭容《游长宁公主流杯池二十五首》之十四诗轴。傅山的书法独步于明清之际，诸体精通，“草楷篆隶俱造绝顶”，向来为书法研究者和爱好者奉为圭臬。傅山对于“二王”一系的帖学书法，用功颇深，尚存如《临王羲之〈伏想清和帖〉》、《临王羲之〈诸从帖〉》、《临王献之〈安和帖〉》、《临王羲之〈明府帖〉》等世不少临帖作品，表现出傅山对“二王”的熟稔和偏爱。行书李白《秋登宣城谢脁北楼》诗轴。在临摹“二王”法帖之外，傅山由文字学参碑碣金石，精研篆隶，曾提到篆隶在书法中的重要性：“不知篆籀从来，而讲字学书法，皆寐也。” 他时常运篆书之意于各体，开杂体之风。在纤弱书风占据主流的时代，傅山倡导“书如其人”“人奇字古”，主张正本溯源，直追先秦汉魏古风，探寻中国书法的本源与真美，他针砭时弊，指点迷津，成为碑学兴起的关键人物。草书“贺枫仲得孙”手卷傅山晚年的书风以“二王”为依托更加挥洒淋漓，调和碑学的“阳刚之美”及帖学的柔美，圆熟地达到变化万端、无穷无尽的化境，开创了一代书风，是书坛的一个重要里程碑和转折点。傅山提出了著名的“四宁四毋”的书学主张，即“宁拙毋巧，宁丑毋媚，宁支离毋轻滑，宁直率毋安排”，集中体现了傅山的自然美学思想，也是精神人格的凝练，在中国书法美学理论探索与研究的道路上独辟蹊径，影响深远。傅山不仅是书法巨擘，在绘画上亦有建树。清初画坛上有“四僧一道”之说，“四僧”指渐江、髡残、八大、石涛四位方外画僧，“一道”指的就是朱衣道人傅山。清人将他的画作列为逸品，《半塘闲笔》曾将其画与八大山人同论，认为高出一般画家藩篱。傅山现存绘画作品不多，皆以山水、花卉、禽鸟等为多，属文人逸格一类。作品意境古拙，纵横恣意，气概磊落，潇洒豪放。时人称赞他“胸中自有浩荡之气，腕下乃发奇逸之趣”。“作字先作人，人奇字自古”，这是傅山写给儿孙们的一句诗，这句诗集中体现了傅山对书法学习和创作的核心精神与态度。傅山一生志节，一个“奇”字了得，也正是这种刚介、奇崛的人格力量，深深地感动着人们。而“奇”，更多的是以发挥个体智慧及才情的彰显，当然也是以内心淳正通博学问为核心的，从而达到庄严古雅的境界。标举真率、反对奴俗，可谓是傅山一生思想、艺术、治学的精神内核，斥俗倡真，具有着非凡而伟大的时代意义。雨中画鸭图。在《家训》中就书法问题告诫儿孙：“字亦何与人事，政复恐其带奴俗气。若得无奴俗习，乃可与论风期日上耳。不惟字。”除去论书，那结尾处短短的一句“不惟字”，才真正值得人们去玩味，去思考。傅山诗书传家，俊彦满庭。自傅山先生而下，子傅眉，侄傅仁，孙傅莲苏，无不精通书道，无不秉承和发扬了傅山精深博大的艺术文化精神。傅山着道袍像艺术史学者白谦慎此前撰文认为，除了思想、书画与学术等，傅山在个人人际交往、入道修行、参与反清复明的斗争中，也奠定了其武学思想的形成。从现有流传至今的关于傅山武学思想进行的调查考证，除了挖掘出的《傅拳图》，其中还包含丰富的拳谱内容。此外通过专家访谈，现有社会上广泛传播的傅山拳法、傅山子午太极拳和傅山子午太极剑都是取自于《傅山拳》著作，从现有的傅山武学表现形式来看并进行概况，拳、剑、功法、歌诀构成一体化的傅山武学体系。据主办方介绍，此次展览不仅是一台书法艺术的盛宴，更是以傅山的生平、思想和学术为观照点，以重点文物介绍傅山一生的志节、行迹后，于文学、史学、子学、医学等诸多领域进行展示和剖析的一场全新展览。“我们将邀请展览策展人、文学专家和中医专家深入解读展览，期冀带大家走进一个立体、全面的傅山世界。”霜满龛红——傅山的生平、思想与学术展地点：山西博物院主馆四层书画展厅时间：2020.12.29--2021.3.29（本文据山西博物院公开资料及浙江美术馆、北京画院、澎湃新闻此前报道等）(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)举报/反馈"
    },
    {
        "title": "山西博物院:“牛转乾坤”话牛年 共度新春佳节",
        "content": "告别庚子鼠，挣脱疫情缚。牛岁春入户，牛气满乾坤。今年是农历辛丑年，也是十二生肖轮流值岁中的牛年，在我国几千年的文化长河中，历代的社会生活、信仰崇拜、文学艺术中，都不乏牛的身影和故事。这不，为了让更多人了解“牛文化”，让大伙儿过个极有意义的牛年，山西博物院在春节期间特意推出了与“牛”相关的文化特展，与您共度新春佳节。走进山西博物院的一层大厅，“牛转乾坤”辛丑牛年新春生肖文物图片展就映入眼帘。您瞧，光是玻璃柜中陈列的北齐到明清时期出土的含有“牛”元素的文物，就吸引了众多观展市民的目光。市民：挺好的，比较符合今年过年的主题，看着也比较精美。市民：感觉中国文化味儿比较浓，带孩子看看也挺好，让他学一学。无论是唐代的铜牛车、明代的“丙吉问牛图”莲子罐，还是清代的楠木犀牛望月镜，每一件都精美绝伦、寓意深远。山西博物院讲解员 姚香：最具代表的就当属我右手边独立展柜的这件，是来自北齐时期的红陶牛，这件红陶牛是来自于北齐一位贵族娄睿的墓葬当中，娄睿是北齐显贵，他墓葬当中除了珍贵的墓室壁画，就是一系列珍贵的陶瓷器，尤其是像我们现在看到的这件红陶牛，它的做工，还有它的风格上，不仅体现的是少数民族文化南迁的过程，更多体现的是中西文化交流的这样一个佐证，因为这一时期，丝绸之路在山西境内也已经开始，而山西也是草原丝绸之路上非常重要的一个节点。牛，作为生物学上牛科的大型哺乳动物，千百年来一直与中华先民结缘深厚，除了透过这些实物摆件，让大家了解文物背后的故事，此次展览还通过生肖故事、牛族本纪、五牛迎春、牛年话牛这四个部分，来讲述历史中意蕴深厚的牛文化，呈现民俗传说，带您进入一个牛气冲天的活力世界。山西博物院讲解员 姚香：第一个部分大家可以了解十二生肖的源与流；第二个部分了解的是牛族本纪，也就是了解一下自然界当中牛的种类；第三个部分我们叫做“五牛迎春”，因为说到牛，大家总是会想到这种老黄牛，但是在中国历史当中，也有比如神牛通灵、牧牛意趣、金牛镇水等等这样的民间寓意在里边；最后一个单元为大家展示的就是牛年的一些民俗文化，我们是希望通过这四个部分，让大家能够了解更多的关于牛的小知识。当然，除了牛年生肖展，山西博物院还推出了香气萦绕的香魂——中国古代香文化展，160多件和香文化相关的藏品与艺术品，展示了古代文人雅士的风韵生活，同时还能让大伙儿领悟到中国古代香文化的气韵和精髓。山西博物院讲解员 姚香：整个展览我们是通过三个部分来为观众做解答的。第一部分就是跟观众说一说香的整个种类，除了这些香料，古人怎么样点燃香、在什么时候点香也是很有讲究的；第二个单元我们叫做瑞气流香，来说一说中国古代用来点香的这些香炉，像汉代的博山炉，或者我们说到的更多的琉璃的，或者是我们说到的明清时期的宣德炉，这都是非常有代表性的器物；最后一个单元，就来告诉古人都在什么样的情况下点香，除了上古时期祭祀的时候点香，后来上至朝廷下至市井，香已经成为人们精神生活的寄托了。据了解，“牛转乾坤”辛丑牛年新春生肖文物图片展将一直持续到3月4日，香文化展会展至5月9日，感兴趣的朋友可以到现场感受一下中华文化的独特魅力与博大精深。（记者 原野 傅思皓）来源/太原广播电视台经济生活频道举报/反馈"
    },
    {
        "title": "新年荐展│山西博物院喜迎新春,“牛转乾坤”陪你“就地过年”",
        "content": "2021年是农历辛丑年，也是十二生肖轮流值岁中的牛年。牛，作为生物学上的牛科大型哺乳类动物，种类多，分布广，因身形庞大有力气，习性温顺易驯服，而成为人类驯养最早的家畜之一。牛与中华先民结缘深厚，历代社会生活、信仰崇拜、文学艺术中不乏牛的身影和故事。2月4日，山西博物院特别推出“‘牛’转乾坤——辛丑（牛年）新春生肖文物图片联展”，甄选数百件牛主题文物，为观众送上一份“文物新年礼”，一同喜迎牛年。该展览共分为四个部分：“生肖故事”揭示了生肖文化的源与流；“牛族本纪”则展示了自然界中种类丰富的牛；“五牛迎春”中将通过春牛耕春、神牛通灵、吉牛纳福、牧牛意趣、铜牛镇水来讲述意蕴深厚的牛文化；“牛年话牛”中将民俗传说和工艺美术中的牛元素用绘画、剪纸、雕塑、民间工艺品等图片形式展示出来，带您进入一个牛气冲天的活力世界。此次联展由国家文物局指导，全国近50家文博机构联袂推出，展览中的图片是来自海内外逾60家文博单位珍藏的关于牛的文物、艺术品、工艺品等，旨在牛年话牛，解说生肖故事，让人们与牛这一陪伴人类文明发展生灵更加亲近，让观众通过图片展示的方式一睹来自各博物馆的稀世珍宝的细节。据悉，“‘牛’转乾坤——辛丑（牛年）新春生肖文物图片联展”展期至3月4日，为期一个月。展览期间，山西博物院还将推出直播、专家解读展览、两分钟看展览、主题沙龙、动手活动以及相关文创产品等。告别庚子鼠，迎来辛丑年，山西博物院陪您一同“就地过年”。（本文图片均由山西博物院提供）免责声明：以上内容转载自中国美术报，所发内容不代表本平台立场。全国文化产业信息平台联系邮箱：yaoyanan@rmrbgg.cn，地址：北京市朝阳区金台西路2号人民日报社新媒体大厦举报/反馈"
    },
    {
        "title": "山西博物院里迎新春 牛年展出历代“牛文物”",
        "content": "十二生肖作为中华优秀传统文化的重要形象和符号，是年的代表，是新春吉祥物。2月4日，值农历小年之际，山西博物院特别推出“‘牛’转乾坤——辛丑（牛年）新春生肖文物图片联展”，其中不仅有全国44家文博单位精选的数百件牛文物图片，山西博物院还从馆藏文物中精选历代“牛文物”进行展出，刚开展便吸引了众多观众前来观看。此次山西博物院选取的文物“牛劲十足”。北齐时期的红陶牛体格雄健，牛头高昂，脖颈坚挺，犄角冲天, 佩戴有络头、璎珞和杏叶等。四肢有力地叉开，支撑住强壮的躯体，神态威猛,生动写实。明代的“丙吉问牛”图莲子罐，其纹饰是源自《汉书魏相丙吉传》中的《丙吉问牛》典故，不仅体现了当时励精图治帝王们的为政思想，还反映出当时社会百姓对生活的追求和精神期盼，所含寓意深厚。画面中牛步履蹒跚，气喘不已，形象生动。唐代的铜牛车由牛、轭、长辕双轮车厢组合而成。铜牛身躯壮硕，头上套有络具，颈上有轭，轭两侧各有半圆形环扣接车辕。车厢作长方形，前厢板上铸出直棂空格，十分精致。此外，还有明代的骑牛童子像、清代的楠木雕犀牛望月镜、清代的寿星骑牛铜像等馆藏“牛文物”精品。这些“牛文物”在山西博物院一层大厅内展出，展厅四周是全国44家文博机构馆藏的珍贵牛文物图片。博物院讲解员姚香介绍，图片展览分为四个部分。“生肖故事”为观众揭示生肖文化的源与流；“牛族本纪”展现自然世界中种类丰富的牛；“五牛迎春”通过春牛耕春、神牛通灵、吉牛纳福、牧牛意趣、铜牛镇水，讲述农耕文化、祭祀文化、吉祥寓意、精神力量、遏制水患中意蕴深厚的牛文化；“牛年话牛”通过绘画、剪纸、雕塑、民间工艺品等，呈现民俗传说、工艺美术中的牛。记者了解到，当天除了“牛文物”展览外，由山西博物院主办，重庆中国三峡博物馆、九龙沉香博物馆协办的“香魂——中国古代香文化展”也同期推出。该展览精选160余件与香有关的藏品，为观众呈现独具东方神韵的香文化。山西博物院副院长赵志明表示，连日来，山西省博物院撷院藏精品，汇海内珍赏，讲述中国故事，弘扬中华文明，“霜满龛红——傅山的生平、思想与学术展”“如银岁月，美意延年——山西传统银饰展”“‘牛’转乾坤——辛丑（牛年）新春生肖文物图片联展”“香魂——中国古代香文化展”这四台贺岁展览连连登场亮相，将让观众在文化的浸润中度过一个祥和美好的春节。据悉，“‘牛’转乾坤——辛丑（牛年）新春生肖文物图片联展”的展期至3月4日，为期一个月。“香魂——中国古代香文化展”的展期至5月9日，为期三个月。展览期间，山西博物院还将推出直播、专家解读展览、两分钟看展览、主题沙龙、动手活动以及相关文创产品等。（图为展览现场 朱萌拍摄）责编：李晓霞举报/反馈"
    },
    {
        "title": "“心驻太行——张培林山水画艺术展”山西博物院开展",
        "content": "12月8日，“心驻太行——张培林山水画艺术展”在山西博物院开展。此次展览是张培林先生书画作品在山西博物院的第二次亮相。太行，北接燕山，南濒黄河，西倚黄土高原，东瞰华北平原，绵延千里，雄浑壮美。巍巍太行，承载着天地造化的瑰伟，蕴育了大千世界的壮丽，钟灵毓秀，人文璀璨。张培林先生是从太行山走出来的当代山水画艺术家。他用画笔倾诉了大山的魂魄、大山的品性以及山里人的万般情怀；他用心描绘着太行山的一沟一壑、一草一木。这座古老的山脉是他心中的艺术圣殿。张培林，（1937—），生于山西省和顺县，现为群众文化高级研究员、北京中国山水画研究院研究员、山西画院特邀画师、山西大学美术学院客座教授、山西省作家协会会员。张培林先生共向山西博物院捐赠太行山系列绘画精品177幅，此次展览展出77幅，由早期作品、黑色系列、红色系列、金色系列四个单元组成。第一单元的“早期作品”，以工农兵形象为主题的速写、年画和连环画组成，展现出苦难中倔强奋争的精神气概。这些作品是张培林先生早期在农村创作，基于他自己的人生体验与对时代的感应。第二单元为“黑色系列”，彰显了“北派山水慎用彩、多用黑”的绘画特点，发展了中国画尚黑的传统。《美术报》编者按中这样评价：“他无视成法，毫不遮掩做作，将所历所思所想，通过转换图式，强化黑色，用自己的勾皴，隔柔取刚，力显他独有的悲剧英雄主义色彩、回逆大美。”第三单元的“红色系列”，一改往日黑色太行意象，揉进深红色彩，让山里的月更显皎洁，月下的山更显沧桑。展现出太行山残阳晚照、江山如血的美景，多了一层寓意和命题，渲染了一种英雄悲壮之感。第四单元为“金色系列”， 这组画作将金粉勾勒与墨色晕染融合间糅，在金色的光芒里，展示追风逐日的奋进情怀。暖暖的色调，让人感知到山的呼唤、风的呼啸、气的升腾、光焰的喷射、生命张力的高扬，震惊之余又生出无限希冀。此次展览将持续到2021年1月8日，为期1个月。（文中图片由山西博物院提供）责任编辑：付明丽作者：付明丽举报/反馈"
    },
    {
        "title": "山西博物院:其历史可追溯到100多年前,馆里珍藏多达40余万件",
        "content": "嗨，大家好！这里是于阡陌看繁华，我是陌陌。这次陌陌想要给大家介绍的是山西博物院。先来简单介绍一下山西博物院吧。山西博物院，位于山西省太原市汾河西畔滨河西路北段13号。它的前身是1919年创建的山西教育图书博物馆，后来被称为山西省博物馆。再后来，山西省花费了大量的钱财和人力建造了新馆，由此山西省博物馆正式更名为山西博物院。现在，博物院里珍贵的藏品总数多达40余万件。山西博物院陌陌在前一篇文章里介绍了晋祠博物馆，晋祠博物馆是晋祠旅游区的一部分，里面的景点有很多，可以说是一个园中园。山西博物院是一个综合性的博物馆，馆里陈列的藏品基本都是以“晋魂”为主题，由7个历史文化专题和5个艺术专题构成。其中，7个历史文化专题分别是文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡和明清晋商；5个艺术专题分别为土木华章、山川精英、翰墨丹青、方圆世界和瓷苑艺葩。山西博物院内部晋国霸业山西博物院是来太原的必经之地，喜欢历史的小伙伴一定不要错过，馆里大量的文物珍品都是非常值得一看的。其中，比较珍贵的青铜器有商代的兽形觥和商代晚期的鸮卣；陶瓷器有新石器时代的彩绘蟠龙盘和彩陶罐、北魏的青釉托盏和北齐的青釉龙柄鸡首壶；玉器有西周的龙纹玉环和西周的龙凤纹玉圭形饰；石刻有北魏的石雕柱础和石椁。馆里还有大量的书法、绘画作品。方圆世界瓷苑艺葩除了在馆内自行观看，大家还可以在网上预约语音讲解。携程上只有21件文物有语音讲解，每件讲解的时长都很短，陌陌试听了三个，觉得不怎么有用，想要花钱预约的小伙伴们慎重考虑，虽然也不是很贵。馆内也提供了小程序语音讲解，很多游客都觉得很混乱，基本没什么用。还有，山西博物院很大，一定要带够水，馆内不提供。如果实在口渴，二楼的茶社有高价水。彩绘蟠龙盘青釉龙柄鸡首壶对了，外地人该怎样去山西博物院呢？下火车后可以乘坐火车站始发的611路/1路/859路/602路/618路/6路公交车，在迎泽桥西站或者漪汾桥西站下车，下车后还要走1公里多才能到达目的地。不知道的话还可以问问当地人，山西人都很朴实哦，他们热情大方、能帮上忙的地方一定不会推脱。这点陌陌和身边的好友相处下来已经发现了呢。记住：去之前一定要提前预约哦，可以省去很多不必要的麻烦。八仙题材剧目青玉童子骑象每个地方的图书馆都是旅游的必经之地，如果不去的话，总归是留有遗憾的。山西太原除了山西博物院和晋祠博物馆，还有中国煤炭博物馆、东湖醋园、太原晋商博物馆和山西省民俗博物馆。如果时间充裕的话，陌陌建议大家都可以去参观一下。每个博物馆都有它自己的故事和历史，总能带给人们不一样的感受。书法、绘画作品这里是山西博物院，一个充满着现代化的综合性博物馆。在这里，你可以真切感受到什么是“晋魂”。一件件历史文物陈列在世人眼前，大家只知道盲目的拍照，却从未了解到它真正的内涵，这些文物倒显得有些大材小用了。博物馆不止是旅游打卡宝地，更是我们学习历史与文化的地方。静下心来，慢慢品味，你会收获很多。“五千年历史看山西”，山西博物院荟萃了山西文物的精华，你不来看看吗？举报/反馈"
    },
    {
        "title": "“晋地宝藏·山西博物馆之旅”走进晋国博物馆",
        "content": "直播观看人次达238.1万11月4日下午，“晋地宝藏·山西博物馆之旅”第十二站走进曲沃县的晋国博物馆，为观众带来了一场长达两小时十五分钟的精彩直播。截至记者发稿时，观看人次为238.1万，创“晋地宝藏·山西博物馆之旅”直播活动新高。“晋地宝藏·山西博物馆之旅”由山西省文物局、山西日报报业集团主办，山西晚报社、山西省博物馆协会承办，山西文旅集团·山西康养·山西省文化产业园协办，是通过直播、短视频、音频、系列海报、纸媒特稿、网络直播、研学路线设计等形式，对山西的各级各类博物馆进行深度发掘和融媒体推广的大型全媒体采访活动。晋国博物馆是依托全国重点文物保护单位“曲村——天马遗址”兴建的山西第一座遗址类专题博物馆，也是我国唯一一座完整展示晋文化的博物馆。在该遗址的核心区域，发现了九组十九座晋国诸侯及夫人墓葬，以及十座车马坑，发掘出土各类珍贵文物12000余件。本次直播，特邀晋国博物馆讲解员王瑞讲解。直播中，主持人和讲解员沿着展线，“品物”“入坑”解读历史，“带领”观众畅游博物馆，直击从各个晋侯墓地中出土的奇珍异宝和车马坑，完整展示了晋国660多年发源和发展进程，形象而生动地将晋国的历史和文化推送到观众面前，彰显出晋国雄浑的国力和推动中国历史发展的巨大影响力。直播中，知识点密集，与读者的互动也不断。比如，很多成语典故都出自晋国历史，如“君无戏言”“礼让三舍”“唇亡齿寒”等，有观众留言，“在昔日晋国的土地上重听这些故事，别有滋味。”晋国博物馆最大的亮点之一，是遗址中巨大的车马坑。据了解，晋国博物馆内，有中国商周时期最大的车马坑，出土战车48辆，战马105匹，比秦始皇陵的车马坑还早600年。看着眼前的“山西骄傲”，不少网友也纷纷留言表示“震撼！”还有很多省外网友表示，“一定要去现场看一看！”在直播尾声，晋国博物馆还特别准备了一项惊喜，由该馆讲解员陈敏为网友们用编钟，现场演奏了中华传统名曲《茉莉花》和《东方红》，清脆、温婉的曲调通过编钟呈现出来，曲调悠扬、深邃，让人沉醉其中，意犹未尽。学界有专家曾言，一部《春秋》，晋国至少书写了一半。在历时两个多小时的直播里，大家除了觉得长知识外，更多的是表达对晋文化的敬意，不少网友说，“作为山西人很骄傲！为老祖宗自豪！”“通过这场直播，更加了解了山西。”直播过后，看到网友们对晋国博物馆这么喜爱和关注，馆长董朝晖也非常激动。在她看来，能通过网络带领大家“云游”晋国博物馆，既是对博物馆的宣传和知识普及，更是对山西历史文化的深度呈现，“通过文物见史、见精神，观众们在欣赏博物馆珍贵文物的同时，也能了解这些文物所承载的文化内涵和精神，不但让文物‘活’起来，也使历史‘活’了起来。”（记者 孙轶琼）举报/反馈"
    },
    {
        "title": "山西博物院:征集红色革命文物及社会发展见证物",
        "content": "生活晨报全媒体记者 戴俊民 太原报道 10月11日，记者从山西博物院获悉，该院现在起面向全社会征集中国共产党成立100年来革命文物及社会发展见证物。据悉，山西作为全国红色革命老区，是中国共产党最早活动地区之一，抗日战争年代八路军总部和三大主力师所在地，中国共产党领导全国人民取得抗战胜利的重要战略支点；山西在争取民族解放和建立新中国的奋斗历程中彪炳史册，光耀千秋；山西是全国能源重化工基地，在半个多世纪的社会主义建设和改革开放时期，为国家现代化建设提供了强大的能源支撑，做出了巨大的贡献；新时代“资源型经济转型发展示范区”、“能源革命排头兵”和“内陆地区对外开放新高地”。在中国共产党成立以来的百年历程中，山西所积累的革命文物和社会发展见证物，是弘扬革命精神、激发爱国力量、积聚民族精神、凝聚发展动力宝贵的革命传统资源。面向全社会征集范围共涉及两大板块，其一是征集革命文物，主要是在中华人民共和国成立以前，反映中国共产党组织领导革命斗争、重大战役、重大历史事件的实物与文献资料原件,尤其是与山西地区发生的重大事件相关的实物与文献资料原件，或者极为珍贵的复制品；中华人民共和国成立以来，反映山西地区抗美援朝、抗美援越、对越自卫反击战等保家卫国战争的实物与文献资料原件；反映山西地区革命烈士、英模人物、革命群众、爱国人士先进事迹的实物与文献资料原件；其他与本次征集主题有关的革命文物。其次是征集改革开放以来社会发展见证物，主要是改革开放以来，在山西经济、社会发展过程中产生的与重大历史事件、重要人物、生产和生活变迁相关的各种代表性历史见证物，包括反映山西经济建设、政治建设、文化建设、社会建设、生态文明建设等方面发生标志性变化的物件，记录各行各业巨大变化、生活工作环境变迁、城乡居民生活质量改善、个人成长成才、家庭和谐兴旺等方面典型事例的载体。山西博物院此次征集内容较为宽泛，只要和两大主题相关，实物类、资料类的革命文物都可以。征集方式包括捐赠，届时专家对个人或社会团体拟捐赠物品进行严格鉴选。确定入藏的捐赠品，及时联系捐赠者或捐赠单位，办理捐赠手续，并颁发捐赠证书；收购，在符合国家法律法规的前提下，按照自愿出售，公平、合理和合法的原则，对个人或社会团体收藏的物品进行购买；寄存和借展，个人或社会团体可以将收藏的重要文物委托山西博物院管理，博物院将无偿做好科学保护工作，在征得寄存方同意下，双方可签订借展协议，联合举办展览，物品所有权不变。假如身边有合适的红色革命文物以及改革开放以来社会发展的见证物，可以与山西博物院相关工作人员联系：霍老师：13994290571范老师：13513515291。本次征集活动自2020年10月10日起，长期有效。举报/反馈"
    },
    {
        "title": "山西博物院的这个展厅,导游说,记住这是4000年前的就行",
        "content": "接着分享我的山西行，本次快乐的山西行从大同开始，一路经平遥、祁县和太谷，今天到了太原，山西博物院是我到太原后的第一个参观行程，此行把共享单车用到了极致，从大同旅行后，暂别共享单车，到太原后，又见共享单车，有些小兴奋。以前总是想用徒步感受一座城市的细节，如今的共享单车就太方便了，我爱共享单车，它完美地解决了最后一公里。本图为山西博物院的主馆，外部空间设计采用传统的院落组合手法，生成“太极中央，四面八方”之势。主馆的外观酷似“斗”和“鼎”，“斗”象征丰收喜悦，“鼎”更是有着安定吉祥的寓意。山西博物院采用的是分三个时段的预约参观制，每天共计3000人。目前这个预约非常紧俏，记得要提前预约。入口处不断有失望的参观者，就是随性而来没有提前预约的，本日的预约人数已满，只能打道回府了。巧的是本日是周日，博物院周一闭馆，最早能预约的是下周二，很多游客可能没有这么充裕的时间了。进入山西博物院后，这个中央大厅比较震撼，这里仿自应县木塔。一般来山西的游客，大同也是必到之处，在大同可以顺路去看看应县木塔，看看像不像？在一层的展厅里正在展出“黄河文明的标识”，这是一个于2020年9月18日开始的新展，一直会持续到年底。展览的序言中写道：从距今4300年前开始，黄河中游晋陕大峡谷两岸，河汾之东，陶寺人夯土建都；晋陕高原，石峁人砌石筑城。从此，双城并峙数百年。土城恢宏，石城巍峨，人口密集，规划井然，社会分工明确，初现王权和礼制，以及中国早期国家基本面貌。陶寺与石峁，隔河遥望，南北呼应，在交流与碰撞中，共同推进了中华文明一体化格局的形成，成为黄河文明的显著标识。走进今天要介绍的“帝尧之都”展厅，这个展厅介绍的是距今4000年前后黄河中游规模最大的都邑性遗址。规模空前的城址，秩序井然的分区，气势恢宏的宫殿，中国最早的观象台，等级分明的墓葬，内涵丰富的文物。陶寺遗址的历史年代、地理位置、文化内涵、规模等级、文明程度等，与史籍所载的“尧都”契合。学界普遍认同：这里就是帝尧之都。陶寺文化主要分布于临汾盆地，遗址多达百余处，形成以陶寺为中心的聚落群，呈现出早期国家的都邑形态。陶寺文化吸纳草原大漠的游牧文化、黄河流域与长江流域的农耕文化，在碰撞与交融中，将东西南北的多元文明基因根植于晋南，繁衍出中华文化总根系中一个最重要的直根系。 在这里，导游看到大家有点兴致不高，他突然提高声调，别的不用记，就记住这个遗址是4000年前的就行。好吧，我一直记着呢。陶寺遗址位于山西省临市襄汾具陶寺村，发现于20世纪50年代。1978年至今40多年，考古发掘面积近300万平方米，确认遗址年代为距今4300至3800年。清理出宫城、贵族居住区、普通居民区、王陵区、礼制建筑区、仓储区、手工业作坊等功能区域。发掘墓葬千余座，出土了铜器、彩绘龙盘、土鼓、鼍鼓、特磬、玉器、漆木器、圭尺、壁画等精美文物。陶寺遗址作为“中华文明探源工程”的重要遗址，对复原国家产生的历史及探索中华文明的形成，具有重要的学术价值。陶寺城址呈圆角长方形，总面积280万平方米。是迄今全国已发现的同时期规模最大、等级最高的都邑性城市之一。城址内，宫城、外郭城、宫殿区、手工业作坊区、窖穴仓储区、礼制性建筑井然有序，构成了完备的都城功能区划。宫城与外郭城组成的“双城制”格局延续到魏晋洛阳城，在南北朝时期发展为“三城制”，一直沿用到明清。陶寺城址“选址”时所体现的“择中”理念，对后世王朝定都也产生了深远影响。这里展出了陶寺出土的礼乐器，造型独特。礼器，是“礼”的物化载体，既是社会地位的象征，又是区别等级的标志。陶寺墓葬依照等级高低，随葬规格不同的成套礼器，并形成一定的规制。大型墓葬中，随葬品颇为丰富，都发现有石罄、土鼓、鼍鼓组成的乐器组合，是“王”的身份象征，开创了三代礼乐制度的先河。图为出土于山西省临汾市襄汾县陶寺遗址的特罄，属新石器时代，长79厘米，高32厘米。这个“奇怪”的家伙是“土鼓”，也是出土于山西省临汾市襄汾县陶寺遗址，通高80.4厘米。这是一个十分珍贵的朱书扁壶，出土于陶寺遗址，高30.2厘米，临汾市博物馆收藏，这里展出的是一件复制品。这件扁壶的珍贵之处就在于上面的“朱书”。文字是人类社会发展到一定阶段的产物，也是古代文明出现的重要标志。陶寺遗址的朱书扁壶出土于城址内的居住区，上面有红色颜料书写的“文”字，另外一个字，学界有“尧”、“命”、“邑”等多种解释。朱书文字的发现，对于探索中国文字的起源和判定“尧都”具有重要意义。牙璧是外缘有多个齿牙的异形王璧，多为三齿，也有二齿和五齿的。始于距今5500年的大汶口文化中期，以大汉口文化晚期和龙山文化早期数量最多，主要集中在山东和辽东两个地区，后来逐渐外传播。在陶寺遗址和清凉寺等墓地都有牙璧发现。据研究，牙璧可能是带有礼仪或宗教性质的装饰品，也可能有天文观测的用途。夏代以后数量骤减，到东周退出历史舞台。圭表，是度量日影长度的一种天文仪器，由“圭”和“表”两个部件组成。垂直于地面的标杆叫表，水平放置于地面上刻度以测量影长的标尺叫“圭”。陶寺遗址中期王墓中出土有黑、绿、红三色相间髹漆木杆、玉琮、玉戚，有学者推测它们是我国最早的“圭表”测影仪器，不仅可以确定农时节令，还用以进行天地测量，确定“地中”，表当时已经存在“王者逐中”的意识。 图为考古人员用复原的圭表进行测影实验。在展厅的显著位置，有一个复原的陶寺观象台。陶寺观象台是迄今为止我国发现的最早的精密天文观测遗迹，代表了陶寺时期科技发展的最高水平。观象台遗址为直径约60米的半圆形建筑基址，面积1740平方米。以观测点为圆心，由北向南呈扇状排列着13士坑，即原有夯土柱。经模拟观测验证，通过土柱间缝隙向东观测塔儿山日出，可以确定时令、节气，安排农耕，具备授时功能，印证了史籍有关帝尧“敬授人时”记载的真实性，也为“尧都”的确认提供了有力证据。一位参观者在认真地录着视频。通过展览，走进4000多年前已经进入文明阶段的的陶寺社会，一个阶级分化明显，王权和礼制诞的初期国家呼之欲出，这是一种多么奇妙的感觉。展览有些枯燥吗？不要紧，就像导游说的，记住是4000千前的就行了。举报/反馈"
    },
    {
        "title": "山西博物院里寻国宝,要看运气了,还有个“不正经”坏笑的萌兽",
        "content": "接着分享我的山西行，转眼出门已经十几天了，本日从晋中太谷到了太原，几天后，从太原坐火车返程。到太原的第一件事，就是去山西博物院，近期的旅行，把共享单车用到了极致，太方便了。山西博物院外部空间设计采用传统的院落组合手法，生成“太极中央，四面八方”之势。主馆4方正规矩，逐层向外斜挑，体现了古人“如鸟斯革，如翚斯飞”的审美取向。主馆的主题形象，被赋予了“斗”和“鼎”的寓意，“斗”象征丰收喜悦，“鼎”象征安定吉祥。一年来的防疫对各行各业带来许多变化，山西博物院采用的是预约参观制，每天分三个时段，共计3000人。这个预约比较紧俏，一定要提前预约，看门前聚集的人群，就是没有提前预约，本日的预约人数已满，只好望“馆”兴叹了。而本日是周日，博物院周一闭馆，游客最早只能预约下周二的参观了，很多游客也因此与山西博物院无缘了。山西博物院中央大厅很特别，有没有觉得很眼熟？是的，这里仿自应县木塔。一般来山西游客，都会去大同看看，在大同可以顺路去看看应县木塔，看看有没有神似？山西博物院基本陈列以“晋魂”为主题，由文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡、明清晋商等7个历史文化专题和土木华章、山川精英、翰墨丹青、方圆世界、瓷苑艺葩等5个艺术专题构成。本日的参观稍有遗憾，在二层，最精彩的文明摇篮、夏商踪迹两个展馆暂时封闭施工，要不我题目中说了，到博物馆看国宝，博物馆有自己的展览安排，真要看运气或是人品。这个“晋国霸业”展厅，就是我寻觅国宝的“主战场”了。大家有没有这样的感觉，每到一地，必去博物馆。但盲目地走上半天，累够呛，并没有什么印象，很困惑。我最近总结了一个小“诀窍”，直奔国宝而去。山西博物院有比较著名的八大“镇院之宝”，分别是鸟尊、胡傅酒樽、兽形觥、庙底沟彩陶罐、彩绘雁鱼铜灯、北魏司马金龙墓木板漆画、铜牺立人擎盘和虞弘墓石椁。第一个国宝被我发现了，就是图中美女正在拍摄的。上面说的博物馆里寻国宝，也有窍门，既然是国宝，那么它一定会在最显著的位置展出。这就是“鸟尊”。这件国宝出土于山西省曲沃县北赵村晋侯墓地114号墓，年代为西周（公元前11世纪——前771年）。鸟与象，是西周时期最流行的肖像装饰，尤为晋人喜爱，大鸟回眸，小鸟依偎，巨象缩首，构思奇特，想象力丰富。华美的造型艺术和精巧的实用功能完美组合在一起，为我国青铜艺术中罕见的精品，无愧为山西省博物院的镇馆之宝。鸟尊铭文为“晋侯作向太室宝尊燮”，表明这是晋侯宗庙祭祀的礼器。这件鸟尊的主人是唐叔虞之子、第一代晋侯晋侯燮夫。第二件国宝“兽形觥”随之走进视野。此国宝出土于山西绛县倗国墓地，年代为西周时期（公元前11世纪——前771年）。觥，就是成语“觥筹交错”中的那个觥，是商周时期青铜酒器。最为难得的是，兽形觥盖内和器底有15字铭文“尔作父定宝尊彝孙孙子子其永宝”。大家在参观青铜器的时候，不自觉地都会认为，青铜器越大越有价值。其实不是这样，铭文是青铜器价值的重要标准。兽形觥长30.5厘米，高29厘米，纹饰铸造精良华丽。兽形觥呈方体，龙头盖，腹壁微曲。盖上饰龙纹和兽面纹，口沿以下饰花冠凤鸟、长冠凤鸟和弯角龙纹。觥体四壁和圈足分别饰内卷角大兽面和长冠凤鸟，均以雷纹填地。最好玩的是这个龙头，瞪着圆圆的大眼睛，“猥琐”地龇牙咧嘴，总感觉是不怀好意的坏笑，你有没有这样的感觉？展厅里，我有幸欣赏到了第三件“镇院之宝”——青铜制牺兽立人擎盘，它于1964年至1965年间，出土于山西省长治分水岭126号墓。这座墓随葬品众多，但这件保存相对完好的铜牺立人擎盘，格外引人注目。“牺”是古代对祭祀所用牲畜的称谓。此“牺”综合了猪、牛、熊、鼠等多种畜禽的特征，是一种想象中的“动物”，驯良温顺，纹饰华美。牺背立一宫人形象，宫人面目清秀、束发垂背，身穿右衽深衣，窄袖长袍，擎握镂空转盘。这件铜牺立人擎盘，将牺兽、宫人和铜盘巧妙结合为一体，极具实用、趣味和欣赏价值，堪称晋式青铜器的一件杰作。很多游人在博物院的休闲座椅上休息，人人盯着手机，手机真的真么有魅力吗？你们知道吗？你们多幸运，外边大把的人因为预约名额已满抱憾而归。博物馆入口处不断涌进跟团游客，众多的跟团游客抢占了博物院的预约名额，大家要参观的话，一定要提前预约，也别忘了好好亲近一下“镇院之宝”，看你能找到几件？举报/反馈"
    },
    {
        "title": "“晋地宝藏”山西博物馆第十站直播落幕115万人云游阳泉市博物馆",
        "content": "山西晚报客户端讯（记者 孙轶琼）8月24日上午10时，“晋地宝藏·山西博物馆之旅”第十站走进阳泉市博物馆，为公众带来了一场精彩的直播，共计有115.3万人次云游了阳泉博物馆，在镜头前领略关山烟云，感受阳泉的历史文化魅力。本次直播活动由山西省文物局、山西日报报业集团主办，山西晚报社、山西省博物馆协会承办，山西文旅集团·山西康养·山西省文化产业园协办。直播由本报记者孙轶琼主持。阳泉市博物馆是一所地方性综合博物馆，于2019年2月24日开馆。基本陈列“关山烟云”曾获得山西省首届博物馆陈列展的精品奖，其通过阳泉古代历史展、阳泉近现代历史展两个历史文化专题，详细诠释了阳泉的“前世今生”。此外，阳泉古代佛教造像艺术展、宋金元生活展、平定砂器专题展更是丰富了阳泉这座城市的历史脉络和发展轨迹。在本次直播中，阳泉市博物馆讲解员孙晓菲全程讲解，该馆馆长韩利忠特邀出镜，对各类文物的来源、历史和其背后的故事进行了详细的解读，让整个观展的过程更为生动。从仇犹国的发现，到正太铁路的建设，再到“窄轨”在山西的发展历程，韩利忠用深入浅出的言语，把更多与历史相关的信息传输给镜头前的公众，加深大家对阳泉以及对山西的认知。本次直播在山西晚报“一直播”平台进行，直播一开始就吸引了很多观众，短短十几分钟之内，观看人数迅速攀升至10万余人，在近两个小时的直播过程中，观看人数总计达到115.3万，“晋地宝藏·山西博物馆之旅”是由山西晚报发起的一场大型全媒体采访活动，通过直播、短视频、音频、系列海报、纸媒特稿、网络直播、研学路线设计等形式，对山西的博物馆进行深度发掘和融媒体推广。截至目前，“晋地宝藏·山西博物馆之旅”已相继走过了省内的9家博物馆，取得良好效果，引起社会各界广泛关注。扫描二维码，就能回看此次直播哦！举报/反馈"
    },
    {
        "title": "出土于晋武侯之夫人墓的晋侯温鼎,山西博物馆精品青铜器鉴赏!",
        "content": "#现代火锅的鼻祖#温鼎，应该说是现代火锅的鼻祖。温鼎所反映的分餐制与今天小火锅的吃法很是相似，一人一锅，每个人根据自己的口味喜好放置食材，可以说是单人小火锅的雏形。商周时期，人们就餐时，大多席地而坐，后世的“筵席”“席位”“酒席”等词由此发展而来。晋侯温鼎，出土于晋武侯之夫人墓。温食器。方折唇，腹略鼓，双附耳，三卷尾鸟形扁足，三足连铸有圆形托盘，盘底有三个“十”字形镂孔。颈部饰三组相对的回首卷体龙纹，器腹内壁铸有铭文“晋侯作旅鼎”五字。温鼎是一件可以在托盘中加木炭保温的饪食器。晋侯温鼎，是一件非常典型的带有托盘的温鼎。最上方的圆形小锅，用来盛放食物。托盘则位于整件器物的中部，用来放置炭火加热上面小锅中的食物。托盘底部还有3个十字形镂孔，用于通风去灰。这一精美的饮食用具营造出一种“佳肴必用美器”的饮食文化氛围。在商周时期，羹是贵族的主要食物，那时羹的名目很多，几乎所有可以入口的肉类都可以用来做羹，其名称随着食材的不同而各异，在文献中被记载的就有羊羹、豕羹、犬羹等。这些羹除了用肉外，还要加上一些碾碎的谷物，这是羹的传统做法。这一时期的人们为了追求舌尖上的美味，常常会将羹用温鼎来加热。香气弥漫整个房间，让人食欲大增。有学者也认为还可以把凉肉、凉菜放到温鼎中边涮边吃。这场面和我们现在吃火锅基本相差无几。根据温鼎的形制，我们不难发现，这样的温鼎只适合单人使用，这也从饮食器具上证明了当时实行的是分餐制。在商周时期，人们大多都是席地而坐的，富贵人家的席前还常置有矮小的俎案，就是为了与人坐在席上的高度相适应。人们在这样的筵席上就餐，为了安全避免火灾，就只能吃加工过的凉的食物。要想吃到热的食物，就需要在筵席上加热。所以就发明了带有托盘或火塘的温鼎，放在宴席上或者俎案上，都不会造成火光之灾，既实用又安全。举报/反馈"
    },
    {
        "title": "山西博物院的惊叹,4000年前石峁古城,玉器为啥藏在墙里?",
        "content": "接着分享我的山西行，山西行从大同开始，一路经平遥、祁县和太谷，今天到了太原。现在旅行的最大福利是，在工作日里，绝大多数景区景点免门票，就像我们熟知的云冈石窟、平遥古城、晋祠等，有诱惑到你吗？山西博物院外部空间设计采用传统的院落组合手法，生成“太极中央，四面八方”之势。本图的主馆最出彩，外观酷似“斗”和“鼎”，“斗”寓意丰收喜悦，“鼎”更是代表着吉祥昌盛。进入山西博物院后，这个中央大厅比较震撼，有似曾相识的感觉，其实这里仿的是应县木塔。游玩山西，大同当然是必到之处，在大同可以顺路去看看应县木塔。在一层的展厅里正在展出“黄河文明的标识”，这是一个于2020年9月18日开始的特展，会持续到今年年底。序言中写道：从距今4300年前开始，黄河中游晋陕大峡谷两岸，河汾之东，陶寺人夯土建都；晋陕高原，石峁人砌石筑城。从此，双城并峙数百年。陶寺与石峁，隔河遥望，南北呼应，在交流与碰撞中，共同推进了中华文明一体化格局的形成，成为黄河文明的显著标识。今天要介绍的是有着“王者圣城”之称的石峁古城。石峁古城是距今4000年前后黄河中游史前规模的最大城址。石峁古城，规模之壮阔，设计之精妙，功能之齐全，施工之精细，是同时期考古发现遗存所仅见。神秘的石雕、久远的骨簧、精致的玉器、优美的壁画，石峁古城的社会结构和文明程度表明，这里是黄河中流诞生的又一个中国早期国家。石峁文化植根于河套，代表着中国农牧交界地域的主体特色，吸纳了中原文化与北方欧亚草原文化的元素，将不同文明的精华汇集在此，繁殖出中华文明的重要根脉之一，更将中华文明化进程推进到更加宽广的体系之中，融入中华文明多元一体化格局。石峁遗址位于陕西省榆林市神木县高家堡镇石峁村，地处黄河西岸黄土高原北端，主要遗存为距今4000年左右的石砌城址，是中国已知规模最大的龙山时代晚期城址。城内密布宫殿建筑、房址、墓葬、手工业作坊等遗迹，出土了陶器、玉器、骨器、铜器、石雕、壁画和纴木等大量珍贵遗物。种种迹象表明，石峁遗址是当时中国北方区域政体的一个中心，是跨入邦国都邑的王者之城。石峁遗址遗址入选“2012年度全国十大考古新发现”。石峁文化以陕西北部、内蒙古中南部、山西中北部的“黄河连片区域”为核心分布区。石峁遗址发现的超大型城址、宏大建筑、复杂宗教现象、精美玉器，及其与周邻聚落形成的多层级关系，都表明在4000年以前，以石峁遗址为中心的河套地区形成了高度复杂的社会文明，已经步入早期国家的发展阶段。石峁城址由皇城台、内城和外城三重结构构成，城门、墩台、马面、角台等附属城防设施形制完备、保存良好，总面积达400万平方米以上。它不仅是4300年前河套地区的政治、经济、文化及统治权力中心，也是维护社会新秩序的礼制与宗教中心。古城的出现，表明在权力督导下修建公共设施等活动，已经成为中国北方地区早期都邑性聚落的重要特征。石峁玉器闻名于世，是河套地区集中出土玉器数量最多、影响最广的遗址。玉器主要出土于石砌门址周边、大型土坑墓、祭坛及祭祀坑等遗存中。牙璋、玉钺、玉斧、玉戈、玉刀、玉璧、玉鹰、人头雕塑等，吸收多种文化因素，种类丰富，制作精美，达到了同期文化的最高水平。牙璋是新石器时代晚期出现的一类大型礼制性质玉器，有学者认为它是中原统治集团用于统治支配周边地区的瑞圭或玄圭，是权威的象征。石峁出土牙璋为黄河中上游地区时代最早的实物。进入青铜时代，牙璋在二里头、三星堆等遗址都有出现，后逐渐向南扩散，在广东、福建、香港，其至越南均有出土。“藏玉于墙”是石峁文化极为特殊的现象。在城墙修建过程中，石峁人将牙璋、玉钺、玉刀、玉铲等嵌入墙体或埋入墙根。这种用玉观念和做法，与其他地区将玉视作祭祀通神礼器的思想不同，有专家认为可能是为一种“贿神”行为，表现了石峁统治者希望城址安稳永固的强烈愿望，其巫术特征大于礼仪特征。石峁城墙上砌有大量的石雕构件，砌筑位置随意，没有规律。雕刻技艺成熟，阴刻、浮雕、圆雕，技法多样。装饰以东北地区传统纹样为主体，汇聚多元文化，形成独特迥异的风格。图为石峁遗址出土的双虎对人石雕。主要纹饰有人面纹、动物纹、神兽纹和几何纹等，多见对称式构图。图为石峁遗址出土的折角人面石雕，现由陕西考古研究院收藏。石峁石雕展现出了早期中国的文明高度和艺术水平，并对商周青铜器的造型装饰艺术产生了深远影响。图为双人面石雕，也是石峁遗址出土，目前也是由陕西考古研究院收藏。石峁遗址出土的蛇纹鬲，也是由陕西考古研究院收藏。石峁遗址的城防设施。石峁外城东门址所见的内、外瓮城、马面及城外小型哨所性质的遗迹，表明石峁城已经有了非常完备的军事防御体系，是国内确认最早的同类城防设施，是史前军事史上的重大发现。石峁城防设施形制规范几乎与后世无异，是探讨中国古代城防设施起源与发展的重要实物资料。在“黄河文明的标识”特展结束语中，有一段很提气的话：历史的脚步从未停止，在新的时代，新的起点，不断深入的中华文明探源工程，必将使五千年文明的足迹越来越清晰，为中华民族伟大复兴积聚起越来越强大的精神力量。举报/反馈"
    },
    {
        "title": "“一筇万里”读担当,山西博物院今起展出担当诗书画",
        "content": "“天涯不可问，终日上高楼；谁识余怀抱，凭栏一片秋。担当。”担当是明遗民，也是云南地方文化的代表。诸多遗民画僧中，担当在诗、书、画方面都显示出较高的艺术成就，其作品存世量仅200多件，大部分收藏在云南省博物馆。澎湃新闻获悉，8月25日，“一筇万里——担当书画艺术展”在山西博物院开幕，展览精选了云南省博珍藏的担当作品150余件，从诗、书、画等方面向世人展现担当这位明末清初艺术大师的成就。担当临终曾示偈“天也破，地也破，认作担当便错过，舌头已断谁敢坐”。 云南省博物馆的研究者表示，只有将“担当”置于他所处的特定的时间、地点、条件下考察，实事求是，才能还原一个真的担当。担当（1593-1673）山西博物院展览现场山西博物院展览现场担当（1593-1673），俗姓唐，名泰，字大来。法名通荷，又名普荷，号担当。祖籍浙江淳安。出生于云南晋宁，诗书世家，50岁出家，往来于苍洱、鸡足山之间，75岁时移驻大理感通寺，直至81岁涅槃。担当是明遗民。诸多遗民画僧中，担当在诗、书、画方面都显示出其较高的艺术成就，学者有“石涛多肉而乏骨，八大质朴而少韵。担当超凡脱俗，似更胜一筹”的评价。在担当对自己的一段“自题画像”中，就展现出这份脱俗——“担当老，担当老。足健而跛，目健而眇。口似箝弓，手如鹰爪。须弥非大，芥子非小。好则也好，了则未了。法席掀翻，禅床推倒。且在粪堆里打眠，漆桶中洗澡。遇富贵若避冤仇，见烟霞如获至宝。本来面目，有甚奇巧？莫与人知，须悄悄。渴来时，茶一瓯；饿来时，饭一饱。不担不得，担之不甚草草。漫言结社参禅，且学敲门贾岛。”云南省博物馆的研究者郭帧撰文认为，从担当的绘画作品中可以看出，担当的绘画风格更多继承了董其昌所推崇的“南宗”画风。他的仿倪高士、仿黄子久、仿米家山水，甚至直接仿董其昌的绘画作品也不在少数，这充分证明了董其昌的绘画思想对担当的绘画创作以及绘画思想的形成具有深刻的影响力。其主要表现在“南宗”思想的渗透以及“以禅入画”影响。山水草书轴（局部） 释文：天涯不可问，终日上高楼；谁识余怀抱，凭栏一片秋。担当。谁识余怀抱，凭栏一片秋担当出生于诗书世家，自幼接受祖父教育，10岁便能诗文。万历三十三年（1605年），13岁的担当便 “补博士弟子员，尤工诗赋，才名噪海内”，踏上仕途的初阶。后随其父北上应选，在金陵诗名初显。天启五年（1625年），担当进京应礼部试，名落孙山。落第于他刻骨铭心，留下心灵的重创。名落孙山的担当对明末的社会环境以及官场的黑暗失望至极，统治者的腐化以及宦官的专权使得社会经济衰落，百姓民不聊生，便于崇祯三年（时年38岁）于会稽山受戒。在外游历七年之后，担当回到云南，本地官府因他的学识声望，准备授他官职，然而他却绝意功名，于崇祯十五年（1642年）出家于鸡足山。出家后的担当虽身在禅房，却依旧关注苍生百姓和国家安危，于是有了“画里何人识董狐”的感慨，有了《太平有象图》的憧憬，也有了“天涯不可问，终日上高楼。谁识余怀抱，凭栏一片秋”的悲凉。太平有象图 纸本，纵116厘米，横55.6厘米 释文：永历戊戌九月，绍初寿图，花甲再新，太平有象。担当。 钤印：普荷（白）、百担斋、蕴花得玩（朱）。头陀图 纸本，纵86.5厘米，横48厘米 释文：头陀老汉没拈题，直以单传开法眼；钝蒂儿孙兴棒喝，不及一笑破天荒。担当题。 钤印：百担斋（朱）、问华（白）。心灵与自然，契合为一体担当的绘画作品在笔墨间融会自我内心的情愫，在简洁的构图和一山一石中，蕴涵着作者内心对现世的无奈与悲痛。尤其在担当晚期的作品中，绘画的风格更加突显其独特气质。多以深山古刹、寒林秋色、荒郊野渡、渔樵唱晚、秃岭荒山为主，且继承倪瓒“逸笔草草”的不求形似求神似的绘画风格，他的山水画以独特的个性，怪诞的构图与用笔、用墨，将自然万象提升为一种色相皆空的世界。借山水画从悲怆郁结中解脱出来，心灵与自然相契合为一体，是一种独特心象的写照。担当空有一腔热血不能得以发挥，胸中苦闷寄托于山水云烟之间，寒林秋山的萧瑟之景诠释了他的郁结，而云烟渺渺之境将他从尘嚣的无奈中脱离出来，真正体会了自然之“道”，在丹青中澄清了内心。深山访友图 绢本，纵155厘米，横44厘米 释文：担当。 钤印：普荷（白）。雪山行旅图 纸本，纵108厘米，横28.5厘米 释文：担当。 钤印：向齐（白）、方臞仙（朱）。一筇万里图卷 纸本，纵25.3厘米，横165.5厘米 释文：送用如兄游江南 。担当画并题。 钤印：普荷、担当（白）、百担斋、老步兵、蕴花得玩、后佛（朱）。画中无禅，惟画通禅担当的山水画延续了中国传统隐逸文化的发展脉络，并且倾向于禅宗美学。他曾说：“画中无禅，惟画通禅；将谓将谓，不然不然。”将禅与绘画相通，一方面不刻意地表现禅之意境，而另一方面又将艺术家“虚静”“淡泊”的心境融入绘画的创作中，从而使得画作充满无限禅意，而这一效果的形成却是浑然天成、不加刻意雕琢的。担当追求倪瓒的荒寒清淡、米芾的烟云缥缈，钟情于“平远之萧疏”的构图，可见在绘画实践中，担当的绘画思想与其精神追求相一致。担当的题画诗“过人丘壑总难登，应接从教策短藤。三昧在于无墨处，不须画里觅痴僧”以及“不衫不履达人风，展手羞称院体工。老衲笔尖无墨水，要从白处想鸿蒙”都表达了他追求画之意境，也就是“空”“淡”“静”的自然审美倾向。再作不可 纸本，纵20.3厘米，横24.2厘米 释文：酷若何难避，湖平一笛风。薄罗皆褦襶。不分此渔翁。 避居离俗久，野性与人殊。老去无他想，一峦何可无。 挂帆思直下，浪险受风斜。不见大提柳，何由到习家。 南浦云千顷，西溪雪一湾。横襟无不可，我在两山间。 钤印：普荷、担当（白）。云南省博物馆郭帧在《担当山水画创作的审美追求》一文中认为，担当的艺术作品体现了对“空”的审美追求、对“淡”的艺术体验，以及对“静”的人生态度。“担当的多幅作品中，所表现的都是‘荒寒空灵’‘冷逸潇洒’之风，其诗云‘三昧在于无墨处’‘要从白处想鸿蒙’也都展现了他所追求的禅宗之虚实相生、空而灵动的妙境。画面中留有大量空白，蕴涵了无限遐想，给人留下一种玄远空灵和虚无缥缈的感觉。”“担当在艺术创作中所推崇的米芾、倪瓒便是将‘平淡天真’之意境表现得炉火纯青的大师，而担当的作品同样追寻着这一意蕴。例如《山水册页》之七，画中远山深处隐有一屋，山中烟云缥缈，若隐若现，山不重，疏野之意愈远，近景草滩树木，苍翠之情愈满，整幅画空灵淡远，清丽野逸。用墨清淡，用笔简淡，构图亦平淡。而清淡中墨透笔厚，平淡处显天真之意，可谓在纯熟的笔墨技法中将‘平淡天真’之气韵显现得淋漓尽致。”“担当作品中对于‘静’的体现大多通过山水、渔翁的祥和之态表露出来，而这类作品也贯穿于担当绘画生涯的始终，例如《渔舟唱晚图》《高士图》《林流图》《如读陶诗》册页等作品，都给观画者和谐、静谧之感。在图画中可与画家相通，感受到内心的‘淡泊’与‘虚静’，深刻体味自然与人类的融合。”展览现场呈现的《再作不可》担当的书法早期奉董其昌为圭臬。渊源晋唐，出入宋元，以淡雅秀逸为风标，圆润劲秀，含蓄而不放纵。担当对自己学董之长也颇为自得，晚年曾自作诗云：“太史堂高不可升，哪知万里有传灯。后来多少江南秀，指点滇南说老僧。”参禅之后，担当所书为之一变，在他的书法作品中更多地呈现出与之前不同的风貌，既有锋芒毕露的恣肆放纵，也有恬淡飘逸的天然风韵，深具动静相宜、超凡脱俗之妙趣。尤其到了晚年，担当多写狂草，抒胸中逸气。他的书法笔触凝重、含蓄，自成一家，书画合一，禅韵十足。行书轴 纸本，纵104厘米，横26.5厘米 释文：才欲登程霜力紧，一层黄叶一层秋。担当。 钤印：普荷、担当（白）。草书轴 纸本，纵121.7厘米，横30.4厘米 释文：常裁一弯荷叶帽，见人免得更科头。担当。 钤印：普荷（白）、百担斋（朱）。草书轴 纸本，纵103厘米，横26厘米 释文：只许山僧来作枕，不容天地使人忙。担当。 钤印：普荷（白）。“认作担当便错过”担当临终曾示偈“天也破，地也破，认作担当便错过，舌头已断谁敢坐”。在云南省博物馆的樊海涛看来，这是他真正的遗嘱。“担当去世时心态并不似‘解脱者’那么平和，面对山河破碎、满目疮痍，他欲担当而无法担当，只能怀着一种愤慨而又略有担忧的复杂心情告别红尘。”樊海涛在《无处藏身可奈何—— 再论担当》一文中说，在一些人心目中，担当是位“爱国主义僧人”，是“反清斗士”，但他认为这样的说法并不准确。樊海涛认为，担当是一个复杂是历史个案，以往他少为人知，近年来宣传、研究逐渐增多，但很多“研究”却一直在前人的窠臼中徘徊，一些“新颖”的论点也是老调重弹。有的研究考证仅寻找有利于证明自己观点的论据，而对其他不利于自己的论据、观点视而不见，这样的研究成果看似材料丰富，实际上论证很片面。窃以为研究担当最可靠的材料应该是担当自己的作品——担当留下的书画真迹以及诗文联语，这些材料目前基本都已公开出版，对研究者而言材料已足够丰富，其他野史笔记的记载，应当审慎地使用。担当给我们留下了丰富的文化遗产，我们应该站在前人研究的基础上，认真地分析、思考、解读，而非人云亦云，只有将“担当”置于他所处的特定的时间、地点、条件下考察，实事求是，才能还原一个真的担当，须知，“认作担当便错过”。此次展览分为四个单元，分别是“担当的生平与志节”“担当绘画的学古”“担当绘画中的禅意”和“担当的书法艺术”。展览将持续至11月22日。(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)举报/反馈"
    },
    {
        "title": "山西博物院——了解山西历史的终点、继续探索山西的起点",
        "content": "山西大地上经常会发掘出古代遗址，钱币、陶器、石器、青铜器等珍贵文物出土，集聚文明精华的山西博物院绝对不可错过。山西博物院的基本陈列以“晋魂”为主题，以多种文化视角展示山西历史文化之美。戏曲故乡：山西是中国戏曲的发源地之一，戏曲舞台遍布村镇，戏曲文物丰富多彩，有着“中国戏曲艺术故乡”的美誉。直到今天，我们仍能领略到异彩纷呈的戏曲文物遗存和经久不衰的戏曲艺术传承，其中最具有代表的社火表演砖雕十分生动活灵活现。明清晋商：明朝初年（14世纪），山西商人以明朝北部边塞巨大的军事需求和“开中”盐法的推行为契机，开始经营粮和盐，渐渐崛起。其后不断扩大经营地域。二三百年间，足迹遍及全中国，采取多种经营，开拓对外贸易。“晋商”称富海内名闻天下，成为中国明清时代最重要的商帮之一。清道光年间（19世纪），晋商创办“票号”，构筑起了四通八达的金融汇兑网络，使商业资本和金融资本融为一体，执金融界牛耳近百年。清末，晋商作为封建王朝体制下的民间经济集团，随着社会政治经济体制的巨变而走向衰落。土木华章：山西素有“中国建筑宝库”的美誉，现存历代古建筑18000余座，成为历史变迁的见证。中国古代建筑以土木结构为主体，无论是单体建筑还是园林杰作都凝聚着中华文明数千年的精华，是全人类的珍贵遗产。土木华章展示了大量结构精巧制作精细的古建筑模型，其中的：佛光寺东大殿、南禅寺大殿、鱼沼飞梁、华严寺大雄宝殿、崇福寺弥勒殿、边靖楼、悬空寺、佛宫寺释迦塔都是这次山西旅行要造访的地方，现在看到这些模型有点激动，博物院之行日后的实地参观很有帮助。古壁丹青：中国壁画起源于原始社会的岩画，秦汉以后特别是南北朝至隋唐时期佛道两教兴盛，寺观壁画成为中国古代壁画的主流，山西现存寺观壁画达2.7万余平方米，这些作品题材丰富、风格各异、画艺高超，令人惊叹。寺观彩塑艺术：中国雕塑艺术和寺观建筑的重要组成部分，山西现存历代彩塑分布范围广时代跨度大，山西彩塑从北朝石窟开始，自唐至清绵延不断，构成了完整有序的彩塑艺术体系。方圆世界：中国古代货币，以金属铸币为主，产生于夏商，终结于清末。数千年间连绵不断，并影响到邻国，形成了特色鲜明的东方货币文化体系，是中华民族传统文化的瑰宝。这里展出的的中国古代钱币，品类丰富，绵延有序，再现了中国古代货币产生与发展的历史轨迹，从最早的贝币到铜币、铲币、金饼，穷人看不懂这纷乱的方圆世界。海贝：商（约前16—前11世纪）1971年山西省保德县林遮峪村商墓出土，长1.5－2.2厘米，最宽处1.2－1.6厘米，重0.7－1.6克货贝，通体白色，椭圆形，腹面较平，面正中一道贝齿，背部凸起部分磨平。根据出土货贝穿孔形制，可分为小孔式、大孔式、背磨式三个阶段。墓葬共出土的112枚海贝，形制全部为第三阶段的“背磨式”，由此可以判定这批贝币为殷商晚期货币。这批海贝与同时出土的铜贝一起与车马器同出，应该是作为车马饰的装饰品，与黄金饰马有相同的经济意义，是体现财富的象征。民族熔炉：山西北通塞外草原，南临中原腹地，不仅极具军事战略价值，而且是农耕社会与草原民族交汇的前沿地带。北朝时期，中外经济文化交流规模持续扩大，促进了“丝绸之路”繁荣。粟特商人带来了中亚、西亚乃至地中海各国的奇珍异宝和文化艺术。北魏首都平城和北齐别都晋阳，相继成为国际性都市，成为华夏各民族和文化交融的“大熔炉”。举报/反馈"
    },
    {
        "title": "山西博物院举办抗疫主题展",
        "content": "本报太原7月2日电(记者付明丽)日前，“致敬——抗击新冠肺炎疫情主题捐赠展”在山西博物院举办。山西博物院自今年2月起征集抗击新冠肺炎疫情见证物，目前已陆续征集到来自社会各界团体和个人无偿捐赠的抗疫实物、文献和文艺作品2000余件，此次展览从中选取420余件展出。展览分为翰墨情深、丹青寄福、见证物语和中医瑰宝4个单元，展现了社会各界抗击疫情的信心以及对一线医务工作者的敬意。本次展览由山西博物院主办，展期将持续1个月。《 人民日报 》( 2020年07月03日   12 版)举报/反馈"
    },
    {
        "title": "山西博物院首次推出数字展让观众在“玩”中了解北朝壁画",
        "content": "新华社太原7月2日电（记者王学涛、马志异）山西博物院1日首次推出文物数字展“壁画的平行世界——狄仁杰带你探北朝”，让观众在互动体验中了解北朝壁画。今年上半年，“壁上乾坤——山西北朝墓葬壁画艺术展”以“裸展”形式向观众呈现了精美的北朝壁画，受到广泛关注，曾两度延期。这次推出的数字展是“壁上乾坤”展的补充和延续，通过数字化互动体验的方式传播知识。山西博物院文物信息中心主任薄春燕介绍说，山西历史名人狄仁杰变身导游，从大唐穿越回北朝，在不同展区以不同方式陪伴观众进行北朝探索之旅。山西博物院副院长范文谦说，数字展强调互动体验，在互动游戏中欣赏艺术、学习知识，这样的形式观众喜闻乐见，能吸引更多观众尤其是年轻群体观展。据悉，此次展览将持续至10月11日。举报/反馈"
    },
    {
        "title": "为何说“五千年历史看山西”?山西博物馆等你探索",
        "content": "俗话有“人说山西好风光”，更有“五千年历史看山西”，那么山西对于中华文明来说到底意味着什么？这可能是很多历史爱好者想知道的，来山西博物馆，也许这个疑惑就能解开。山西博物馆占地面积112000平方米，建筑面积51000平方米，展厅面积10000平方米，共有四层，一层是服务总台，二层和三层是以“晋魂”为主题的历史遗迹，这层主要是从远古时期到明清晋商的兴衰，通过文物，让游览者能够真实地感受到当时的历史轨迹。此外我们还能看到：侯马盟书、木板漆画、汉白玉石椁等等，还有佛教和戏曲是如何在山西起源的，内容非常丰富。山西有“中国古代建筑宝库”的美誉，拥有国内一半以上的地上古建筑，第四层就展示了古代建筑艺术，喜欢古建的朋友，千万不能错过这里。地址：太原市万柏林区滨河西路北段13号门票：凭身份证免费参观景区讲解：主馆一层大厅总服务台提供中英文讲解服务。讲解内容为7个历史专题基本陈列。 费用： 1—10人，100元 11—15人，150元 16—20人，200元 21—25人，250元 26—30人，300元 讲解时间约为1小时，超出时间按每小时50元加收费用。开放时间：9：00—17：00（16：00停止入馆）。每周一、农历腊月三十、正月初一闭馆。举报/反馈"
    },
    {
        "title": "山西博物院十大精品文物——初见“三晋”雄浑的历史长路",
        "content": "山西，180万年前人类就在这片古老的土地上留下了生活的印记。而先秦时，盛极一时的“晋国”，使这里一直被贯以\"三晋“的美名。自此之后的历代王朝在此留下了几千年丰厚的历史印记。依托如此丰厚的历史资源，山西博物院馆藏文物达40余万件（组），而且还另设专门的青铜器分馆。一个世纪的成长，让山西博物院本身也有了自己的沧桑历史。以“晋魂”为特色的山西博物院，今年博物馆日推出了“十大精品文物”。从这些各种材质的精品文物中，我们可以初见“三晋”之地百万年历史的厚重。一、三棱大尖状器1954年，出土于山西省襄汾县丁村遗址。长21厘米，宽10.5厘米，厚7厘米。形似“手斧”，属于挖掘工具，是旧石器时代的代表性器物，也是“丁村文化”的典型代表性器物。二、鸮卣1956年，出土于石楼县二郎坡村。高19.7厘米，口长径12厘米，短径8.6厘米。属商代晚期。它是盛酒器，由两只鸮背靠背组成。鸮，是猫头鹰一类的鸟类，在古代为吉祥之物。三、晋侯鸟尊2000年，出土于曲沃县晋侯墓地114号墓。高39厘米，长30.5厘米，宽17.5厘米。为山西博物院“镇院之宝”。整体为一凤鸟呈回眸姿态，背上的盖子上还有一只小鸟，凤鸟尾部为一象首，象鼻支地。此件器物出土于第一代晋侯燮父的墓穴中，当时已被盗墓贼炸成碎片。出土后，这些碎片被打包运往北京大学进行修复，得以重现天日。四、晋侯稣钟1992年，出土于曲沃县北赵村晋侯墓地8号墓。共两件。当时8号墓被盗，北京大学考古系与山西考古研究所对其进行抢救性发掘，获得两件甬钟。晋侯稣钟，上海博物馆藏晋侯稣钟一套编钟共16件，当时14件被盗后流失海外，后被上海博物馆从香港购得并收藏入馆。五、玉组佩1993年，出土于曲沃县晋侯墓地63号墓。由玉璜、玉珩、玉管、料珠、玛瑙管等204件玉饰组成。整体长达2米。63号墓乃晋穆侯次夫人杨姞之墓，出土随葬品4280件，可见其生前受宠之甚。六、侯马盟书1965-1966年，出土于侯马市晋国遗址。为玉、石材质，约5000余片，多为圭形。上面有毛笔书写的文字，内容为当时晋国赵氏家族与其他强族之间的一些盟誓。七、木板漆画1965年，出土于大同市石家寨村北魏贵族司马金龙和妻子姬辰的合葬墓中。高81.5厘米，宽20.5厘米，厚2.5厘米，是墓室屏风。两面都有漆画，向下一面已模糊不清。此画由四幅画面组成，内容为《列女传》上的故事。除了绘画，上面还有题字，是难得的北朝绘画、书法、漆器精品。八、虞弘墓汉白玉石椁1999年，出土于太原市王郭村隋代虞弘墓。通高217厘米，通长295厘米，宽220厘米。此石椁是三开间歇山顶建筑，由椁顶、椁身、底座三部分数十块构件组成。石椁上刻有各种图案，有浓厚的异域风采，其中的人物形象都为异国人物。墓主人虞弘是鱼国人，在北齐、北周、隋朝都居于要职。九、戏台及杂剧俑1959年，出土于侯马市金朝董明墓，当时发现于墓室北壁上部。戏台为单檐歇山顶，戏台上的五个彩色戏俑，从左至右分别为装孤、副末、末泥、装旦及副净五个角色。十、青花缠枝牡丹纹罐高28厘米，口径20.9厘米，腹径32厘米，底径20.4厘米，为珍贵的元代青花瓷。上面绘有海水、缠枝石榴、缠枝牡丹、卷草纹和莲瓣纹，以缠枝牡丹花纹为主体纹饰。举报/反馈"
    },
    {
        "title": "太原是中国最没逛头的城市?你当晋祠、山西博物院、迎泽不存在?",
        "content": ""
    },
    {
        "title": "山西博物院藏精品文物欣赏(青铜器)",
        "content": "西周兽形觥汉雁鱼铜灯西周兔尊春秋散虺纹簠西周凤鸟纹提梁卣汉胡傅温酒樽西周獏尊汉胡傅酒樽西周兽面纹甗西周贾子匜西周兽面纹尊战国铜牺立人擎盘春秋刖人守囿车春秋螭柄提梁盉西周兽目交连纹盘春秋蟠虺纹盖豆西周夔凤纹鉴举报/反馈"
    },
    {
        "title": "山西博物院:狄仁杰变身导游 带你玩转北朝",
        "content": "中国网7月6日讯 山西博物院7月1日推出文物数字展“壁画的平行世界——狄仁杰带你探北朝”，此次展览将山西历史名人狄仁杰变身导游，从大唐穿越回北朝，在不同展区以不同方式陪伴观众进行北朝探索之旅。今年上半年，“壁上乾坤——山西北朝墓葬壁画艺术展”以“裸展”形式向观众呈现了精美的北朝壁画，受到广泛关注，曾两度延期。这次推出的数字展是“壁上乾坤”展的补充和延续，通过数字化互动体验的方式传播知识，让观众在互动体验中了解北朝壁画。据悉，此次展览将持续至10月11日。（伍策 尚槿）举报/反馈"
    },
    {
        "title": "彩陶盆,山西博物院。陶盆口沿及腹部绘黑彩,腹部黑彩绘",
        "content": "陶盆口沿及腹部绘黑彩，腹部黑彩绘出圆点、勾叶、弧边三角形，形成了抽象的花卉图案，器形和纹饰都属于典型的庙底沟文化。陶盆采集于山西省方山县峪口，这里地处黄河东岸吕梁山西麓的晋中地区。多处庙底沟文化遗迹在晋中地区的发现，为我们勾勒出早期中原文化系统向北交流传播的轨迹。举报/反馈"
    },
    {
        "title": "山西博物院精彩展览不间断 狄仁杰“带”你探北朝",
        "content": "山西晚报讯（记者 孙轶琼）6月28日，备受公众瞩目的“壁上乾坤——山西北朝墓葬壁画艺术展”在山西博物院内撤展，不少网友纷纷留言，“期待再次见面！”据了解，随后接档的将是山西博物院首个文物数字化展览：“壁画的平行世界——狄仁杰带你探北朝”，将带给公众一个不一样的山西壁画世界。　　2019年12月，作为山西博物院成立100周年的系列展览之一，“壁上乾坤——山西北朝墓葬壁画艺术展”正式亮相。该展览极尽诚意，把太原北齐娄睿墓、忻州九原岗北朝壁画墓和朔州水泉梁北齐壁画墓这三座省博“压箱底”的壁画,非常完整地拿出来“裸展”。因为可以近距离感知北朝艺术文明，该展览成为国内最受热捧的展览之一。与此同时，该展览在网络上进行了数字展示，微博阅读量高达4500多万。在“中国博物馆热搜榜”推出的榜单中，该展览从全国近百家博物馆展览中脱颖而出，成为十大热搜展览之一。　　值得一提的是，该展览曾两度延期，原本定于3月12日撤展，因新冠肺炎疫情原因，延期到5月31日。在此期间，著名文化学者陈丹青专程赶赴省博参观该展览，并举办了线上直播活动，再度引发公众的参观热潮，该展览又延期到了6月下旬。6月28日，“壁上乾坤——山西北朝墓葬壁画艺术展”完美谢幕，在宣传山西历史文化遗产的使命中，发挥了巨大的作用，也让山西古代艺术更加深入人心。　　7月1日，山西博物院新推出“壁画的平行世界——狄仁杰带你探北朝”文物数字展，数字展以无实物、场景化、重交互为特点，通过数字、艺术、故事、交互等手法，继续演绎这场北朝社会、历史、文化和艺术的探索之旅。届时，山西历史名人、大唐“名探”狄仁杰将化身“导游”，带领观众穿越时空回到北朝时期，体验1500年前的北朝社会生活，观众可在互动游戏中赏艺术、学知识。举报/反馈"
    },
    {
        "title": "穿越千年 遇见壁上乾坤——观赏山西博物院“北朝墓葬壁画艺术展”",
        "content": "“如果有时光机器，我想带您回到中国历史上的北朝。您听，那高亢激昂的声音是长角发出的！有四人两两相对站立，他们高举着手中的长角，把腮帮子鼓起，脸色憋得通红，正在用力地鼓吹着。您再看，迎面走来一队人。前面这位穿着白袍，他转身向后看，正对着马头，他伸出左手轻轻抚摸着枣红色骏马。右边身着红袍的这位侧身向前，正在试图拉紧马的缰绳。他们是谁？他们又要去往哪里？”来自全国各地的参观者认真聆听山西博物院讲解员介绍。在山西博物院主馆一层临展厅，壁上乾坤——山西北朝墓葬壁画艺术特展内，随着讲解员的指引，目光所至，均是山西北朝墓葬壁画真迹。猎猎朔风，早已带走墓主人昔日戎马生涯，可画中奇珍异兽生猛灵动，雷公风伯神采奕奕，它们蒙着三晋的黄土，穿越1500多年厚重时光，让天上、人间、地下在这里成为永恒，所谓“一眼千年”，不外如是。站在壁画前屏息凝视的，均是慕名而来的参观者，他们中有人已是“常客”，闲暇时便来，却常看常新；也有人搭乘飞机，辗转上千公里只为一睹北朝壁画真容。来自香港的冯先生静立在壁画前虔诚注目，他说：“对我而言，这是一次跨越千年的相遇。”山西人傅女士则化用了本土作家张石山的感慨：“你想回到北朝吗？直接来山西就可以了。我在这里几乎不敢呼吸，生怕惊扰了文化。”著名画家陈丹青也是诸多慕名而来参观的一位，在古朴的壁画前，他连叹两声：“千载难逢！千载难逢！”正如陶渊明写道：“幽室一已闭，千年不复朝。”墓门关上，一片漆黑，1500多年来，再也没人看过这些伟大的壁画，如今有幸得见，确是千载难逢，而且据主办方介绍，这样的展出，日后也很难再有了。一位参观者仔细观赏娄睿墓壁画《鞍马骑游图》。山西北朝墓葬壁画艺术展，于2019年12月12日在山西博物院开展，本计划于2020年3月12日闭展。然而由于疫情的影响，随着展览不断升温，观众希望延展的呼声越来越高。为让更多人亲眼目睹北朝壁画的独特魅力，“壁上乾坤”展将再次延长至6月28日。展览集中展示了40年来山西出土的北朝娄睿墓、九原岗与水泉梁墓葬壁画共计200余平方米，大部分为科学修复后首次展出，是迄今规模最大的北朝壁画艺术展览，也是当代人一窥北朝灿烂文化的难得契机。回望北朝时期，山西是北魏、东魏、北齐的核心统治区域。自北魏定都平城至隋一统华夏，近200年间，在血与火的洗礼中，各族文化精华在三晋大地氤氲汇聚。王侯将相纵横捭阖，平民百姓繁衍生息，能工巧匠将这一切刻录进时代的肌理。平城(今山西大同市)是北魏前期的都城，晋阳(今山西太原市)在东魏、北齐时被称为“霸府”“别都”，这两个地区大量的北朝文物遗存，越千年而熠熠生辉，而墓葬壁画，上承汉晋，下启隋唐，足以反映北朝画坛的气象，是最具代表性的宝藏之一。九原岗墓葬壁画《狩猎图》局部其中，2014年出土自忻州的九原岗墓壁画，有着同时期墓葬中面积最大的“狩猎图”和体系最完备的“升天图”；2008年发掘的朔州水泉梁墓壁画，主办方则运用先进的“复原性”保护技术，将整墓搬进展厅；而太原娄睿墓壁画，在出土时便震惊世人，1979年，娄睿墓壁画面世，中国美术史从此改写。画家吴作人先生称其为： “使千百年来徒凭籍志、臆见梗概的北齐绘画，陡见天日，使中国绘画史，犹长河万里，源流更汇支流，空缺得以证实”。鞍马游骑、军乐仪仗、珍禽异兽、神女仙人，上百平方米的彩绘壁画中，绘画线条在时光里流动，宛如电影画面帧帧连续，古人的精神世界与中国古典美学在其间存续滋长。在此前，5月19日山西博物院推出的直播中，陈丹青说北朝壁画让他最震撼的是“壁画再一次证实了中国‘书画同源’这个说法，从书法的线条、书法的象形过渡到绘画，用静态画面营造风驰电闪的感觉，这是我在其他国家的绘画当中没有见到过的。这样的线条美学正是我们中华文化独有的。”的确，娄睿墓壁画的“以形写神”，寥寥数笔勾勒出人物各异神态；画面中二百多匹战马，或动或静，姿态无一相同。这些无名画师，在千年前便将单线勾勒、重彩填染的中国传统绘画技法发挥到了极致。忻州九原岗墓葬壁画《升天图》局部忻州九原岗墓葬壁画则更多地传递着千年前北朝多元的物质文化、社会生活和精神世界。画中飞行的仙人、奇谲的异兽带领墓主人飞升极乐，体现了汉代以来的升仙传统；奔驰的骏马、四散的野兽展现了马背民族的风骨；庞大的队列、精悍的武士，反映出墓主人生前金戈铁马的军旅生涯；宏伟的高门楼、神圣的博山炉，象征着升天后的归宿，它是北朝时代的缩影，汉晋传统、草原文化、异域宗教荟萃一体，多元一体的风采显示得淋漓尽致，也将参观者的思绪一起引入其间。一位从北京专程赶来的女士在结束参观后仍旧感叹：“九原岗壁画，升天图令人最为震撼，以至于震撼得当时都忘了多拍几张照片。站在升天图面前，面前不是一个静止的画面，而是把我带到了一个飞翔的时空中。而且第一次感受到，死亡并没有多恐怖，墓主人夫妻一个乘着凤鸟，一个乘着仙鹤，潇洒的乘风归去，也许这正是古人面对死亡的一种态度吧！”发掘于朔州的水泉梁壁画留下了被盗的痕迹。另一位北京客人晨女士，本已预约6月16日的展览票，为了观展用两天时间读完傅乐成先生《中国通史》之南北朝部分，不曾想复发的疫情阻挡了行程，错失与珍品会面的千载机缘。晨女士表示，遗憾更令她牵挂眷恋那些无名艺术家创作的美轮美奂的壁画。但由她组织的来自香港、深圳、天津的客人仍如约而至，第一次来山西的他们，都深深爱上这满藏瑰宝的古老土地。当观览至水泉梁北朝墓葬壁画展区时，最引人注目的，是被搬进展厅的整座墓室，神仙图、十二生肖图以及墓主人宴饮图尽在眼前。只是，画面中大小不一的缺损让人难以忽视，它们从哪里来？为何有如此多的缺失和刀痕？讲解员道出了问题的答案——那是盗墓者留下的痕迹。墓葬中的北朝“网红脸”曾参与水泉梁壁画发掘工作的山西博物院研究员渠传福讲起了有关盗洞的往事：“当时水泉梁壁画的发掘仅仅历时三个月，时间非常短暂，一方面是因为墓葬里的淤泥等沉积物少，墓室规模不大，处理起来相对简单。另一方面，从墓室墙壁上我们可以看到横平竖直的蓝红线，这些线条是盗墓贼用来将壁画分割开来，并在壁画上涂上胶水，封上纱布，生火将胶水烤干准备盗取，可他们很不走运，在等待过程中，一氧化碳中毒身亡。”盗墓贼的死亡为人们揭开了水泉梁壁画神秘的面纱，却也在另一方面映证着科学保护对于壁画留存的重要支撑作用，有了文物保护工作者的保驾护航，修复好的壁画实现了从古至今、由地下转地上的“穿越”，古代艺术才得以再次焕发古韵新彩。据悉，截至目前，山西博物院是全国博物馆中收藏北朝壁画最多、也是含金量最高的博物馆。墓葬壁画是山西博物院的特色收藏。经过多年努力，收藏历代墓葬壁画共计1000余平方米。其中的北朝墓葬壁画，数量大、价值高，代表北朝壁画的最高水平，在国内博物馆墓葬壁画收藏中可谓首屈一指，而此次展览的“裸展”形式，更是独树一帜。壁画以斜面展台形式“裸展”据策展人梁育军介绍：展览打破常规文物展的做法，试图以最简洁的形式设计来呈现，但并不减少信息的传达，提供更便捷观展体验的同时提供更多的展览解读。壁画展品有两个特点，一是体量大，最大者面积超过10平方米，无法入展柜；一是壁画出土后，随时间的推移色彩会逐渐变淡，如果再隔一层展柜玻璃，还会有更多的信息流失，因而在展柜中陈列效果并不好。基于此，展览大胆采用“裸展”方式，将展品以最简洁的方式呈现在观众面前。通过精细化的安保措施，在确保文物安全的前提下，力求为观众提供良好的参观体验。“裸展”的方式，让观众看到壁画的真实状态；在疫情期间，讲解员还在网络平台对北朝墓葬壁画进行了直播，弥补了远方观众难以到达现场的遗憾。正如陈丹青所言：“艺术与我们没有远近之分，只有博物馆与我们的家的距离有远近。”直播主讲人金佳悦则希望“通过对壁画内容的讲解，让观众了解了古人的生死观，也通过展示壁画的伤痕，呼吁人们提高文物保护意识。”通过观展，从事艺术研究的肖女士为历史文化之美深深折服；从天津专程而来的王女士说，在这里，她看到了晋人从古至今的文化自信。无论是谁，踏上山西这片热土，都可以用自己的方式照见古今。穿越千年，遇见壁上乾坤。在北朝这一最能体现山西历史文化特点的时间段里，通过墓葬壁画这一特色藏品，山西博物院用它的“博物馆”语言为每一位观众讲述着厚重却又灵动的山西故事。希冀观众能够深切感知北朝的历史、文化和艺术，感知博大的黄河文明，更让来自远方的人们听到了古老的呼声：“全世界最美的壁画艺术，除去拜占庭、意大利、西班牙，除了敦煌、莫高窟、麦积山，还有山西！”（中国日报山西记者站 摄影：彭可儿）来源：中国日报网举报/反馈"
    },
    {
        "title": "“五千年历史看山西”之太原行:山西博物院",
        "content": "刚到太原，我就想到西安，总体看着是现代的，但内里又是很古老的，是久违的混合感。山西博物院是太原行的重要一站，虽然也看不太懂，但也很震撼。博物馆位于汾河边，是一座现代化的综合展馆，免费开放。一层层上去，有很多基本陈列，如文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡、明清晋商等。印象最深的是青铜器很多、玉器很多，而且体量都很大。的确是历史悠久的地方，不知为什么，看到这些民族瑰宝，除了自豪，觉得还有一种伤感。晋候鸟尊是镇馆之宝，很多人围着拍照：整个鸟尊以凤鸟回眸为主体造型，在凤鸟的背上，一只小鸟静静相依，并且成为鸟尊器盖上的捉手。凤尾下设一象首，象鼻内卷上扬，与双腿形成稳定的三点支撑，鸟与象这两种西周时期最流行的肖形装饰完美组合……使之成为中国青铜艺术中罕见的珍品（百度文章节选）。晋候鸟尊是镇馆之宝从博物院出来，走到汾河边，沿河边的步行道走了走，这时我又想到了通州的大运河，的确有点像，岸边都有不少高楼，还有沿河的公园，可能很多有河的城市都是这样，是游客和市民休闲的好地方。同主题文章：“五千年历史看山西”之太原行：纯阳宫“五千年历史看山西”之太原行：双塔寺举报/反馈"
    },
    {
        "title": "了解不一样的山西,从山西博物院开始",
        "content": "有人说，想要了解一座城，就从博物馆开始，因为那里珍藏着一座城市的回忆。博物馆大多数文物都是有故事的，如果你去到一个城市没有去它的博物馆，那你就不算到过这个城市。今天我们要走进的是山西博物院，山西博物院位于太原市汾河西畔滨河路，是大型现代化、综合性博物院之一。主馆4层方正规矩，逐层向外斜挑，体现了古人“如鸟斯革，如翚斯飞”的审美取向。主馆的主题形象，被赋予了“斗”和“鼎”的寓意，“斗”象征丰收喜悦，“鼎”象征安定吉祥。山西博物院的基本主要以“晋魂”为主题，主馆一层有临展厅《壁上乾坤》ー山西北朝墓葬壁画展，墓葬壁画是山西博物院的特色收藏，其中的北朝壁画更是丰富多彩，引人入胜，代表了当时胡汉之间，空前规模的民族大融合。接着就是博物院的主题展览“晋魂”系列晋侯鸟尊:我们现在看到的这件文物就是山西博物院的镇院之宝，晋侯鸟尊山西博物院院徽的原型就是他，可以说他就是山西博物院的象征，鸟尊出土于天马曲村遗址的北赵村晋侯墓地114号墓以凤鸟回眸为主体造型，在凤鸟背上一只小鸟静静相依，并且成为鸟尊器盖上的着手。凤帷下有一相守鱼鸟的双腿，形成稳定的三点支撑，鸟尊最初的拥有者是第一代晋侯燮夫燮夫去后，鸟尊作为陪葬品在地下沉睡了几千年，可以说鸟尊是看着晋国成长起来的，千年后的今天，鸟尊依然在展厅中注视着这片简称为晋的土地，诉说着时光那荡气回肠的故事。木板漆画:接着要介绍的这间木板漆画可以说是山西博物院的明星文物，他曾出现在国家宝藏第二季节目中唐嫣和罗晋这对明星情侣一起演绎了他的前生故事，您如果有兴趣可以去看看，这件木版漆画出土于之司马金龙墓，墓中出土的漆画较完整的有五块，是一组人物故事彩绘漆屏风。木板两面均有画，出土时向上一面保存较好，色彩鲜明，向下一面则因潮湿剥落严重，大部已看不出原貌，色彩也较暗淡。漆画上下分为四层，每层高19ー20厘米，每层有文字题记和榜题，说明内容和人物身份，表彰帝王、将相、烈女、孝子、高人、逸士等故事、传说。2002年国家文物局发布《首批禁止出国(境)展览文物目录》 ,司马金龙慕出土漆屏以其独特的历史和艺术价值成为首批禁止出国(境)展览文物之一。庙底沟彩陶罐:接下来我们再来欣赏一件庙底沟文化的典型器物。这个独立贵重的文物就是庙底沟文化的彩陶罐，这个彩陶罐大约制作于距今6000年左右，材质为泥质红陶，上面用黑彩绘制有以弧线和圆点等组成的花卉图案，这种花卉图案有一种风中凌乱感被人戏称为山西的史前玫瑰，这件陶器的另一个特点就是形体硕大且保存完整，其通高四15.5厘米，是这一时期山西发现的最大的彩陶罐，这么大的器物在发现时竟然是完好无损的，这不得不说是一种奇迹。毕竟经历6000多年的埋藏，经历地震还有各种工程建设，他还能这么坚强也是很令人惊叹了。胡傅酒樽然后向您介绍的这件文物叫胡傅酒樽，是1962年在山西右玉县发现的。当时同时出土的铜器共有九件，其中五件上刻有铭文，胡傅酒樽就是其中之一。这件酒樽是一件通体鎏金的青铜器，酒樽的器形属于典型的中原风格，但是樽身的动物纹饰，又透出清新的草原文化气息，可以说是民族融合的历史。以上这些文物只是山西博物院的代表之一，还有很多等着你去发现，如果您有时间可以来山西博物院看看，绝对带给您意想不到的收获。举报/反馈"
    },
    {
        "title": "职业规划师Vin:我在山西博物院",
        "content": "今天是儿童节，Vin在山西博物院，送你们几样东西吧，都是作为成年人的我们不可或缺的：图1，构思奇特的创造力图2，求知的探索欲图3，拥有一群志同道合的玩友 图4，天马行空的想象力 图5，无忧无虑的心态图6，绘画的乐趣图7、美的鉴赏力 图8、永葆好奇心图9、童真童趣的初心举报/反馈"
    },
    {
        "title": "山西博物馆——晋的厚重记忆",
        "content": "山西博物院位于太原市汾河西畔滨河西路北段13号，是国家\"九五\"重点建设工程，也是山西省建国以来投资规模最大的文化基础设施。山西博物院的基本陈列以\"晋魂\"为主题，由文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡、明清晋商等7个历史文化专题和土木华章、山川精英、翰墨丹青、方圆世界、瓷苑艺葩等5个艺术专题构成。走入山西博物院，感触最深的是对于晋的厚重记忆，而最突出感受则是戏剧。进入山西博物馆映入眼帘的晋山西戏剧山西戏剧是中国戏剧之祖，这里流传着晋剧、蒲剧、上党梆子、北路梆子、京剧、豫剧、昆曲赛戏、秦腔、二人台、眉户、耍孩儿、罗罗腔、弦腔高平秧歌、大涧道情、上党落子、繁峙秧歌、祁太秧歌、平腔秧歌、目连戏、广灵秧歌、蛤蟆嗡、碓臼沟秧歌、翼城秧歌、扬高戏、乐乐戏、平陆高调、高平清场秧歌、弦儿戏、上党卷戏、长治干板秧歌、上党罗腔、翼城琴剧、拉话戏、曲沃碗碗腔、平陆花鼓戏、芮城拉胡戏、左权小花戏、襄垣秧歌、孝义皮腔、青阳腔、队戏、代县道情、晋北道情、临县道情、太原秧歌、曲剧、洪洞道情、永济道情、上党二簧、汾孝秧歌、朔县秧歌、锣鼓杂戏、壶关秧歌、高跷竹马戏、沁源秧歌、泽州秧歌、介休干调秧歌、线腔、凤台小戏、弦子腔、孝义碗碗腔等具有鲜明特色的山西风味的戏剧，而将这些完整整合在一起的就是在山西博物馆。举个例子，在中国其他地方，扭秧歌属于街头大妈的重金属养生朋克，而在山西，这里有秧歌剧本、秧歌词汇、秧歌舞蹈动作及编排、秧歌剧目等一整套完整的戏曲形式，在看到这一刻的时候会恍然醒悟，原来秧歌的外形已经在中国其他地方开花结果，而它们藏在文化土壤下的根深深根植于山西这片土地中。山西出土偶俑戏剧为什么重要？因为它是历史的真实记载。比如京剧，其实都是清朝人对于明朝的真实记载。山西则更为复杂，作为自古农耕文化和游牧文化交织的地方，山西的主题却从不是征战，而是和睦相处过日子，是和谐生活的活样本。最明显的体现就各种戏剧的共存，因为这些戏剧的发源不是一个，甚至不是一家，是生活在山西的人们为了迎合山西这种和文化，将自身的戏剧特点结合市场的习性通过几百年甚至上千年的表演演化流传至今的一种艺术表演形式。山西博物馆不仅忠实地记录了这一个过程，而且还有证据。虽然有俗语“地下文物看陕西，地上文物看山西”，这是因为陕西自古多将相，地下重量级的文物大多在陕西，比如秦始皇兵马俑。但是相比较陕西的贵族气质，山西很清贫，很朴素，地下文物大多是平民老百姓，多了一丝烟火气。比如山西出土杂剧俑，上面至今还保存着彩色的痕迹，将古代人物的气质鲜明表现出来，通过山西博物馆的平台很好的给大家展示出来。再补充一组山西戏剧的重要性戏剧教育是世界教育的一种重要方式，它发源于古希腊，是希腊一直流传到今天的重要基础课程，堪比中国的语文教育。受此影响下，西方教育把戏剧教育作为基础教育的习惯一直保留至今，所谓西方发达国家的教育先进之处主要体现在戏剧教育。其实现在已经很明显看出来，语数外史政地这些科目，所谓西方民族的学习能力与中华民族的学习能力差着很多，在中国无论哪一个民族的孩子，在这些领域全面超过西方民族不是奢望，而是眼睛能看到的事实。但是作为一种基础课程，中国目前戏剧教育很差，体现在大量的理工科学生培养出来后，很缺乏能够上台演讲、撑住台面、主持活动并且让参与活动的人感到高兴的能力，这其实就是语言表演、舞台表演、表情训练、朗诵练习等多种舞台表演的能力，在这些方面中国确实差距很大，特别在全球化背景的今天，东西方文化差异导致的沟通困难主要体现在现场展现力方面，这些内容是中国教育的劣势，却是山西文化的优势。放大可以看到偶俑都是彩色的山西具有悠久而深远的戏剧表演历史，戏剧应该是山西文化的王牌。可是这个王牌不能仅仅体现在山西博物馆内，而应该在更广泛的平台中，比如山西的基础教育，比如山西小学教育中，是不是要把山西戏剧作为基础课对小学生进行推广。戏剧是一门基础课，不是了解个大概就够了，而且需要实践，所以在基础课中更多的是实践，而不是宣传推广式的介绍。把戏剧推到大众眼前，山西博物馆已经做到了它基础设施的作用，而接下来山西戏剧的发展，则需要山西人自己考虑。寒言冰语山西博物馆的好东西很多，比如鸟尊，但是我个人去博物馆不是欣赏值钱的物件，作为普通百姓，对于“值钱”的感受不是很深，因为没见过值钱的东西，但是对于生活能触碰的文化痕迹很有感受，比如戏剧。山西博物馆大厅山西博物馆的好东西其实应该还有很多，比如唐风晋韵，这个主题对于中国来说只有一个，那就是李唐王室发源于山西。其实山西的晋王最早被称作唐，这个文化也可以放到山西博物馆，当然现在这个痕迹在晋祠博物馆，可能是两家博物馆主题不一样。我只是个人认为在山西博物馆不提出这一点有些遗憾。山西博物馆给我的感觉就是厚重，这是一片具有深深底蕴的文化热土，非深耕者不能理解。从山西博物馆出来，能够感到山西历史的深厚感觉，但是依稀觉得缺少了一些什么。或许是文创？这一点太原博物馆就做得很好，或许是和晋祠博物馆一样，属于几家博物馆分工不同吧。从外看山西博物馆晋祠博物馆——穿越千年的回眸举报/反馈"
    },
    {
        "title": "文物筑基、数字赋能、艺术呈现,山西博物院首个文物数字化展览...",
        "content": "2020年7月1日山西博物院首个文物数字化展览“壁画的平行世界狄仁杰带你探北朝”在会展中心一层开展本展览以娄睿、九原岗、水泉梁、徐显秀等四大北朝壁画墓为依托通过数字化展示技术以全新的视角和互动体验展示“华彩重生”“北朝风貌”“壁上人间”“神影仙踪”四个单元再现北朝社会、历史、文化及艺术之美△ 太原北齐徐显秀墓壁画数字展以无实物、场景化、重交互为特点，通过数字、艺术、故事、交互等手法，继续演绎这场北朝社会、历史、文化和艺术的探索之旅。山西历史名人、大唐名探狄仁杰将化身“导游”，带领观众穿越时空回到北朝时期，体验1500年前的北朝社会生活，在互动游戏中赏艺术、学知识。↓↓ 来认识一下“神探”兼“导游”的狄仁杰！01  华 彩 重 生通过数字投影展示娄睿墓壁画《鞍马游骑图》在初绘就时完整、鲜亮、清晰的样子，完全区别于实体展时修旧如旧的效果，仿佛打开了蒙在壁画上一层又一层时间的面纱，回到它最初的模样。“狄仁杰”在这里现身迎宾，启动穿越互动游戏，并将全程陪伴观众参观和互动体验。02  北 朝 风 貌穿越到北朝时期，了解当时的政治、经济、文化、生活的方方面面，以壁画为参照物，感受北朝与现实之间的奇妙关联。通过别都晋阳、巍巍门楼、骏马奔腾、时尚北朝、胡服盛行、胡乐飘飘等十余个图文展板和游戏互动，概括性介绍北朝时期胡汉杂糅、兼容并蓄的社会面貌。00:15△“中国靴子”马镫。马镫不仅可以助人上马，更重要的是让骑兵的双脚有了强劲的支撑点，仅用双脚就能在马上稳住身体，而空出的双手可以使用各种兵器。△ 互动小游戏。人物和服饰元素均来自北朝壁画，观众可自行点选搭配，扫描二维码，带走你的形象设计，过一把北朝时尚设计师的瘾。03  壁 上 人 间当壁画拥有生命，我们得以与北朝人对话。当世界连为一体，我们得以走进北朝人间。让我们共同体验，千百年前的北朝生活。“壁上人间”为近15米的长卷式数字交互体验空间，是展览的高潮和精华部分。以投影互动的形式，将北朝壁画中提取的各类元素，串联成出行、狩猎、欢宴三个场景，向观众展示北朝的一天中人们生活的诸多细节：朝阳初升，旌旗猎猎，仪仗鲜明的北朝贵族马队自城门鱼贯而出；男子们在山间策马奔腾，引弓射箭；狩猎之余，人们聚在一起欢宴歌舞。04  神 影 仙 踪这是一个颇具神秘感的艺术影像空间。壁画中的各类神仙怪兽形象由现代画师重绘再创，艺术再现北朝人向往的精神世界。近期热文推荐：从细节看清华美院张烈副教授担纲展陈设计的孔子博物馆（后附展陈效果图）接近天空的圣地——西藏非物质文化遗产博物馆（内附部分效果图）亚马逊总部Understory展厅，亲密接触自然的沉浸式空间体验！首座以创新为主题的场馆——安徽创新馆即将开馆！内部图曝光！探秘即将开馆的国家海洋博物馆！“沙漠玫瑰”——卡塔尔国家博物馆正式亮相！庄严鲜活，泉州市党内政治生活体验馆先睹为快！天水工业博物馆效果图赏析安徽含山县党建服务中心正式开馆！   全国首个交子主题博物馆即将亮相！国歌展示馆升级改造效果图曝光！无建斯建——奇峰村史馆岭南金融博物馆隆重开馆！本微信图文资料来自网络，版权归属原作者所有，仅供参考学习举报/反馈"
    },
    {
        "title": "藏在太原的小众风景,曾经是山西博物馆所在地,红砖绿瓦适合旅游",
        "content": "太原市有一个很特别的地方，当我第一次去太原武夷广场的时候，我发现了这个景点，当时我没有去，但后来我发现它是一个道教寺庙，蜿蜒而安静，在太原真的很值得一游 太原纯阳宫原为山西省博物馆所在地。博物馆搬走后，道教宫观成为一个景点。说到纯阳宫，也有一段历史。纯阳宫又被当地人称为吕祖庙。对这座寺庙的第一印象是青瓦红墙的复古宫殿风格，在这座道教宫中，所有的建筑都有年代感，除了建筑外，道教宫的园林建设也是很好的道教宫占地面积很小，但意境很美。至于游客，我对道教文化了解不多，整个院子都很安静，很少有人来这里，虽然道教面积不大，但没有导游介绍，其实这个地方的风景完全是我自己发现的。例如，我找到了我自己的答案，为这个房间的雕像 经过全面的考察，我认为道教最推荐的部分是建筑 事实上，道教宫的传说和故事并没有什么特别之处，其中最引人注目的是古老的建筑 道观后面的两个庭院是亭台楼阁，排列整齐，蜿蜒曲折，徘徊在这里，走在中间的感觉是一个明亮的村庄 道观的后院应该叫魏阁古楼，是中最高的建筑，顶部可以看到很好的风景 除了保存完好的建筑外，其实这个道观在一些地方也很沧桑，因为这样的道观一般都是别人捐赠和修缮的 几百年后，道教宫观仍然可以保留这么多古建筑，它不得不依靠大量的支持来重建 当你在道观的某些角落看到破碎的瓷砖时，你实际上可以感受到这个地方数百年来的沧桑 当然，这种变化也显示了这个地方的历史看完之后，我真的觉得像这样的古建筑应该得到很好的保护 直到老建筑消失的那天，我才想到保护它们事实上，我去了许多寺庙，包括少林寺 这些古建筑应该非常脆弱和保举报/反馈"
    },
    {
        "title": "花卉纹彩陶罐,山西博物院藏",
        "content": "罐为泥质红陶，上腹部以黑彩绘弧形和弧边三角组成的花卉图案。这件彩陶罐器形端庄规整，纹饰简洁疏朗，器物形制、纹饰布局都显示出与关中、豫西不同，具有鲜明的地域特征，是晋南地区庙底沟文化核心区花卉纹彩陶中的杰作。举报/反馈"
    },
    {
        "title": "山西博物院部分展厅升级改造 8月20日起暂停开放",
        "content": "今日，从山西博物院传来消息，该院“晋魂”基本陈列展内的部分展厅将进行升级改造，从8月20日暂停开放。　　山西博物院“晋魂”基本陈列展于2005年9月26日正式对外开放。15年来，“晋魂”基本陈列得到社会各界的广泛关注和认可，曾荣获全国博物馆十大陈列展览精品奖。为进一步提升省博的办展水平，更好地服务公众，讲好山西故事，该院根据有关专家和广大公众提出的宝贵意见和建议，决定分期对“晋魂”基本陈列进行改造提升。根据改造提升工作需要，山西博物院“文明摇篮”“夏商踪迹”“民族熔炉”三个展厅将于2020年8月20日起封闭，暂定封闭时间至2020年12月底。（记者 孙轶琼）举报/反馈"
    },
    {
        "title": "山西博物院入选“中国华侨国际文化交流基地”",
        "content": "15日，山西博物院“中国华侨国际文化交流基地”揭牌仪式在太原举行。　郝强　摄中新网太原5月15日电 (杨杰英)第44个国际博物馆日来临之际，山西博物院“中国华侨国际文化交流基地”揭牌仪式15日在太原举行。此前，山西已有皇城相府、关帝庙、青龙古镇等16家单位先后入选“中国华侨国际文化交流基地”。山西博物院是山西省最大的文物收藏、保护、研究和展示中心，荟萃了全省文物精华，珍贵藏品约40余万件。作为山西省对外文化交流的品牌和窗口，山西博物院用其独特的方式推动着三晋文化同海外的交流互鉴。经山西省侨联、太原市侨联申报，山西博物院于2019年由中国侨联评定为第七批“中国华侨国际文化交流基地”。这是侨联系统整合社会资源、推进优势互补、开展海内外文化交流活动的重要平台，对弘扬中华优秀传统文化具有非常重要意义。截至2019年年底，山西省被中国侨联认定的“中国华侨国际文化交流基地”已达16家。各基地顺应归侨侨眷、海外侨胞传承传播中华文化的需求，组织开展了丰富多彩的文化活动，为促进中华传统文化、三晋优秀文化走向世界发挥了积极作用。山西省侨联副主席范安龙(右)，山西博物院院长张元成共同为“中国华侨国际文化交流基地”揭牌。　郝强 摄山西省侨联副主席范安龙表示，希望山西博物院能以交流基地揭牌为契机，充分利用好、发挥好交流基地的平台作用。要以契合海内外侨胞需求为切入点，为海内外侨胞参观考察提供便利条件和优质服务，提高为侨服务水平。同时，要广泛开展海内外文化交流，通过创新举办国际文化交流活动，孵化特色文化产品，组织、参与“亲情中华”主题活动，提升影响力。“我们将继续着力提升精细化服务水平，开展宣传教育活动，建设有温度的博物馆。”山西博物院院长张元成在致辞中表示，真正将博物院打造成为宣传山西历史文化的窗口、省城人民的会客厅，建设名副其实的国际文化交流基地。(完)举报/反馈"
    },
    {
        "title": "山西博物院恢复对外开放",
        "content": "↑3月24日，游客在山西博物院内参观。  当日，山西博物院有序恢复对外开放，吸引游客前来参观。      新华社记者 杨晨光 摄影报道↑3月24日，游客在山西博物院内参观。举报/反馈"
    },
    {
        "title": "山西博物院公开征集抗疫见证物",
        "content": "新华社太原2月24日电（记者王学涛）山西博物院日前发出公告，诚向社会各界广泛征集抗击新冠肺炎疫情的见证物。征集范围集中在相关行政命令、文件，抗疫中使用过的物品资料，与抗疫有关的摄影、摄像作品，为表现抗疫创作的绘画、书法、歌曲等作品，以及其他与疫情相关的捐赠物。其中，抗疫中使用过的物品资料主要包括抗疫一线人员的请战书、火线入党申请书；医护人员的工作证、日记、接诊记录等；支援、帮扶湖北的物件、资料；社区街道防疫管控工作笔记；捐赠物品的外包装、发货单等；小区进出证、登记表、测温仪、袖章、消毒液喷壶、宣传横幅等；强制休息令、强制陪伴令等。山西博物院藏品研究部工作人员王瑞介绍，在不影响一线抗击疫情工作的前提下，博物院将严格按照相关法律法规，接受无偿捐赠，作者拥有署名权，经过鉴选决定收藏后，博物院将为捐赠的单位、个人颁发捐赠证书。“我们是为明天收藏今天，保存历史记忆、弘扬时代精神。”山西博物院院长张元成说，这次抗击疫情中，涌现出大量可歌可泣的感人事迹，展现了中国民众爱国团结、鼎力互助的精神风貌，山西博物院作为山西省最大的史志类综合博物馆，有责任和义务记录下抗疫的点点滴滴。举报/反馈"
    },
    {
        "title": "山西博物院:进馆前需检测体温 暂停春节期间集中开展的活动",
        "content": "据山西省博物院1月23日消息，为做好新型冠状病毒防疫工作，确保参观者安全健康，山西博物院、山西青铜博物馆拟采取相关防控措施，现就有关事项通告如下：进馆前，请配合工作人员做好安检及体温检测，体温超过37.5℃（含）的谢绝入场；进馆后，请尽量佩戴口罩，并做好个人防护措施。请优先选择语音导览机或微信语音导览的讲解方式。即日起，博物院将加强展厅的消毒和通风工作，为一线岗位工作人员配备医用口罩，工作人员视情况戴口罩上岗。暂停春节期间展厅集中开展的各项活动。请关注博物院网站、微信、微博，及时了解相关信息。文/北京青年报记者 郭琳琳举报/反馈"
    },
    {
        "title": "百年山西博物院首次展示院藏捐赠古代名家书画",
        "content": "中新社太原1月21日电 (记者 胡健)山西博物院成立百年以来接收的50余幅古代书画捐赠作品21日在山西博物院展出，这是自1919年建馆以来的首次集中展示，旨在向百年历史中的300余位捐赠者致敬。山西博物院。(资料图) 杨杰英 摄 山西博物院拥有藏品40余万件，社会捐赠始终是一项重要来源。“百川汇海——院藏百年捐赠书画艺术”展从众多捐赠藏品中遴选50余幅书画作品，以捐赠时间为序分成了三个单元。其中，元、明、清时期的名家作品尤为珍贵。这些珍品大多来自山西人钱自在的捐赠，包括元代顾安的《风竹图》、元代《起蛟图》、元末明初髪僧的《祇园大会图》卷、明代的《罗汉渡海图》卷等稀世珍品。其中，长达19米的《祇园大会图》是山西博物院藏最长的一幅手卷，本次展览也首次以全貌展出。1919年10月，山西博物院的前身——山西教育图书博物馆诞生，成为山西省第一座博物馆。常赞春作为博物馆的筹备者之一，将所藏103件书画捐献给博物馆。这批博物馆最早接受的捐赠文物中，不乏三晋名家和海内巨匠的作品，如清代孙嘉淦的《芙蓉楼送辛渐》、清代祁世长的《纯正蒙求》、清代钱慧安的《贾景伯嗜学图》等。1920年，山西教育图书博物馆向社会发出《征求名人书籍、出产物等物的启示》，制定《对慈善家捐助经济、书籍、物质提倡并表纪念之条例》，社会各界踊跃捐赠家藏，成为山西博物院藏品最早的积淀。中华人民共和国成立后，山西博物院藏品征集迎来黄金期。李宗仁，傅作义，冀朝鼎、罗静宜夫妇，董寿平等人所捐古代书画作品，精品迭出，尤其是傅山翰墨大量入藏，逐渐形成了特色馆藏，是傅山研究的重要宝藏。本次展览展期至2020年4月21日，除此之外，春节期间，山西博物院还有“壁上乾坤——山西北朝墓葬壁画艺术展”“百年传承守正创新——山西博物院成立100周年特展”，山西青铜博物馆“穿越时空的鼓声”也将持续展出。(完)举报/反馈"
    },
    {
        "title": "国庆假期 山西博物院迎来客流高峰",
        "content": "参观民众正在山西博物院有序排队安检。　张云　摄参观民众正在山西博物院有序排队安检。　张云 摄民众正在参观展览。　张云 摄民众正在参观展览。　张云 摄民众正在参观展览。　张云 摄10月3日，正值国庆假期，山西博物院推出多项展览，吸引大批民众纷纷前往参观。举报/反馈"
    },
    {
        "title": "山西博物院庆祝建馆百年",
        "content": "本报电 （记者邹雅婷）山西博物院日前举办系列活动庆祝建馆百年。包括“传承百年，守正创新——山西博物院成立100周年特展”“百代标程——董其昌书画艺术展”“山鹰之子——安第斯文明特展”在内的展览举行，并举办全国博物馆高质量发展论坛和“博物馆之夜”活动。图为“山鹰之子——安第斯文明特展”现场。举报/反馈"
    },
    {
        "title": "圆桌|山西博物院百年,文物大省的底蕴与眼光",
        "content": "今年是山西博物院建院100周年，作为文物大省的山西如何梳理其建院百年历程？9月22日晚山西博物院举办“博物馆之夜” ，同时开放“山西博物院成立100周年特展”、“山鹰之子——安第斯文明特展”、“百代标程——董其昌书画艺术展”三大主题展览，以及一场“全国博物馆高质量发展论坛”。山西博物院夜景9月22日上午举办的 “全国博物馆高质量发展论坛”云集了来自全国的44位省级博物馆、纪念馆馆长。论坛由上海博物馆馆长杨志刚主持。博物馆界和学界的专家安来顺（国际博物馆协会副主席、中国博物馆协会副理事长兼秘书长）、杭侃（北京大学考古文博学院教授、博士生导师、山西大学副校长）、魏峻（复旦大学文物与博物馆学系研究员、博士生导师），以及南京博物院院长龚良、湖南省博物馆馆长段晓明、山西博物院院长张元成分别做了主旨发言：“全国博物馆高质量发展论坛”开幕式现场新世纪打造“无边界的博物馆”安来顺：博物馆是助力地方发展的文化引擎国际博物馆协会副主席、中国博物馆协会副理事长兼秘书长安来顺21世纪，博物馆的外部文化关系日趋多样。相应地，博物馆在经济社会发展总体格局中的文化角色越来越丰富。安来顺博士在发言中提出了以下三个观点：博物馆及其遗产资源越来越多地成为地方社会经济发展的驱动力。在博物馆定义不断变化丰富的今天，博物馆在当地社会经济发展当中发挥的文化作用愈发明显。进入21世纪后，博物馆“超经济”影响力备受重视。根据牛津大学2017的一项研究报告显示，2016年美国博物馆对国内生产总值的贡献达500亿美元，支持了726200个就业岗位，并产生了120亿美元的财政捐助。博物馆对地方经济的带动作用表现在提高旅游、生活、投资和职场吸引力方面，而这种吸引力在人才和投资竞争日益激烈的背景之下尤为重要。卢浮宫朗斯分馆博物馆越来越多地成为城市复兴和城市设计中的重要元素。其次，博物馆及其遗产资源越来越多地成为城市复兴和城市设计中的重要元素。例如法国传统工业城市朗斯，经济不发达，本地居民多为矿工，文化教育也较落后。2012年，卢浮宫朗斯分馆落成开馆，仅仅几年吸引数百万游客前来参观，成功帮助朗斯完成城市转型复兴。但是，在城市复兴中，也出现了过于关注新艺术的倾向和希望通过“明星建筑”塑造城市品牌的现象，这也是当下博物馆在城市转型中所面临的挑战。他认为，博物馆今后更应该提升在促进本地居民交流和社区发展方面的能力，并创造更宜居、绿色的环境。山西省博物馆“博物馆之夜”博物馆文化越来越成为提升所在地居民生活福祉的有效渠道此外，博物馆也是提升所在地居民生活福祉的有效渠道。今天，博物馆除了关注“传统”群体，越来越多关注“非传统地群体”（诸如老年人、存在生理和心理困难的人）从博物馆文化中如何使他们受益。更多研究则表明，长期的艺术参与和积极的健康之间存在关联，博物馆在提升社区幸福指数和促进包容和谐等社会事业中将发挥重要作用。龚良：创意是灵魂，传播是关键南京博物院院长龚良博物馆遇上了一个新的时代。在这个快速发展的时代，博物馆学科产生了很多新的理念：从藏品到展品，从过去到今天，从文物到公众，从陈列到展览……在这样一个发展变革的时代，博物馆人需要创新、创意与创造，来实现高品质发展。这是博物馆发展阶段性的要求，是创新思维、创意产品、创造特色的需要，也是创造美的世界的需要。展览、服务、环境、文创产品开发、博物馆特色凝聚，都需要博物馆人创造性开展工作。创意是灵魂，传播是关键。博物馆要努力做好文化创意产品开发工作，“越中国、越艺术、越高贵”。要挖掘地域文明特色，经营好博物馆商店，把它作为展览和服务的延伸。同时，让博物馆插上互联网的翅膀，是时代的现实需要，也是扩大传播的需要。段晓明：博物馆事业要从高速向高质量发展转变湖南省博物馆馆长段晓明当前，博物馆事业已经实现了高速发展，正面临由高速发展向高质量发展的转变，这就要求博物馆从发展思想的转变、服务方式的转变和内部管理的转变等方面发力作为，让特色建筑本体为博物馆事业高质量发展助力，精品陈列展览为博物馆事业高质量发展护航，科学管理服务为博物馆事业高质量发展提质，加强智慧建设为博物馆事业高质量发展赋能，创新治理模式为博物馆事业高质量发展增效，最终才能完成量变到质变的完美转化。未来的博物馆应该是：坚持“专业化”的公共机构、坚持“智慧化”的传播机构、坚持“社会化”的服务机构、坚持“品牌化”的文化机构。当“到博物馆去”成为一种城市生活不可或缺的一部分，成为社会服务的一种业态时，则博物馆必定能引领社会风尚的发展方向，博物馆也必将是一个不局限于展览的专业机构。文博人当共同努力，创新实干，推进新时代博物馆事业的高质量发展，让博物馆不仅是映照历史的文化巨镜，更是眺望未来的文化高地。索尼娅：考古学人类学和历史博物馆的挑战秘鲁国家考古学、人类学和历史学博物馆馆长索尼娅索尼娅馆长简要回顾了中秘两国自上世纪以来长达一百多年的文化交流的历史，她认为建成一个博物馆非常容易，但是怎么维持下去，这是一个很难的命题。她结合秘鲁慕那（MUNA）博物馆和秘鲁国家考古人类和历史学博物馆的实际情况，围绕如何致力于提高博物馆藏品保存、科研修复和管理工作的各个领域的高质量发展，与中国博物馆的同仁们分享该馆所面临的挑战和新课题。她相信本次即将在山西博物院拉开帷幕的“山鹰之子——安第斯文明特展”一定能够帮助观众更好地了解古老的安第斯文明，更了解秘鲁文化，并带动秘鲁旅游业的发展。“山鹰之子——安第斯文明特展”展览现场魏峻：“无边界博物馆”新实践复旦大学文物与博物馆学系研究员、博导魏峻2016年，魏峻在中美博物馆论坛上提出了“无边界博物馆”概念，其强调的是博物馆在馆舍内充分实现征集、保护、研究、传播、展出等基本功能的同时，还应该应更多走向大千世界，不断融入社会，拓宽自身在空间、服务和技术方面的边界，更好的实现资源、信息、服务和理念的在博物馆内外的跨界流动与共享。魏峻以广东省博物馆为例作了介绍。在空间拓展方面，近年来突破了馆舍建筑的空间限制，把展览和教育活动带到地铁、机场和商场等城市公共空间，以及居住区、学校、养老院等社区空间。此外，广东省博物馆一个已有十五年历史的项目“广东省流动博物馆”，把博物馆的资源送到所在省份的边远地区，取得良好的社会效益；在服务拓展方面，广东省博物馆致力于将藏品资源、图书资料、实验室，甚至展览资源最大限度地向社会公众开放。同时通过共建项目，为中小型博物馆的发展提供服务；在技术拓展方面，广东省博物馆实施了5年的“智慧博物馆”项目，就是希望突破物理和虚拟的边界，利用物联网、云计算、移动互联网、大数据等新一代网络通讯技术，去构建具有智慧管理、智慧服务和智慧保护功能的智能应用系统，最终推动博物馆的运行和服务水平提升。文物大省山西的博物馆发展杭侃：《博物馆基础》与山西中小博物馆发展北京大学考古文博学院教授、博士生导师、山西大学副校长杭侃山西的文化遗产资源丰富，相比而言，博物馆事业还有很大的提升空间，尤其是中小型博物馆还存在经费有限、数量不足、专业人员缺乏、水平参差等问题。杭侃教授首先从《博物馆基础》成书目的入手，介绍这本书的作者蒂莫西·阿姆布罗斯（Timothy Ambrose）克里斯平·佩恩（Crispin Paine）为支持和鼓励全球中小规模博物馆发展，帮助干部提高业务水平，更好地维护博物馆收藏、更充分地对公众进行开放，同时帮助博物馆应对其所面临的诸多管理方面考虑，从而撰写了这本书。《博物馆基础》共分为8个部分9个单元，采用卡片化式编写结构，内容包含藏品的保管、收藏和诠释、博物馆建筑、博物馆用户等。在中国博物馆发展极不均衡的今天，尤其是那些中小型博物馆，正在面临“成长期”的烦恼。他认为，中小博物馆要想破解这样烦恼，就需要从本书入手，思考博物馆如何定义博物馆自己的宗旨和目标，如何与社会进行双向的互动、如何利用好自己的版权并尽可能地向公众开放自己的文物资源、如何培养自己的观众等诸多方面去思考提升目前面临的不足。他指出，数量庞杂的中小型博物馆应该向西方先进的理念学习，不断用本书介绍的模块化的方式一步一步提升博物馆管理者和专业人员的业务水平，自始至终与博物馆的区域特色结合，讲好自己的故事，让历史在博物馆中变得鲜活起来。张元成：在双向的影响互动中传承与创新山西博物院院长张元成博物馆的发展，历来与国家、地区、城市的经济发展，与博物馆文化生态环境的发展，与博物馆自身发展息息相关，这是一个双向的影响和互动。山西博物院百年发展，取得长足的进步，放眼未来，新时代博物馆如何高质量地健康发展，有以下几点思考：一是高质量发展要依托基础，与时俱进，创新发展；二是高质量发展要有高定位，以生态理念定位发展方向，以社区思维定位业态，国际视野定位格局；三是高质量发展要通过聚集人才领军发展，信息科技助力发展，社会参与共建共享。山西博物院成立100周年特展展览现场附：山西博物院百年三大展览一、百年传承 守正创新——山西博物院成立100周年特展1919年，历史关口，中国渐醒，在新文化运动的大潮中，山西第一座博物馆——山西教育图书博物馆在太原文庙诞生，一扇传播新知、开启民智的大门，向民众轰然打开。它历史辉煌，开创了中国近代博物馆的先河，是中国博物馆事业发展的缩影；它发展惊人，从数间庙苑式馆舍起步，直至今天的国家一级博物馆；它传承荣光，一代代晋博人以智慧和辛劳，在变革中进步，在创新中成长，砥砺百年，始终如一。1919风雷激荡，2019更非寻常，中华人民共和国成立七十周年之际，山西博物院迎来百年华诞。守正道，创新局，此时此刻，打开厚重的档案回望历史，铺开壮丽的画卷展望未来，更知慎始敬终，行稳致远。此次展览用实物与照片，见证晋博人走过的峥嵘岁月，折射百年间中国的沧桑巨变。展览以“曙色：诞生与求索”（1919-1949）、“重生：建设与壮大”（1949-1979）、“奋发：改革与突破”（1979-2001）、“繁盛：传承与发展”（2001-2012）、“荣光：守正与创新”（2012-2019）五部分反映山西博物馆事业发展的历程，并感受到晋博和太原城在一百年来的发展变迁。第一部分“曙色：诞生与求索”（1919-1949）1848年，山西人徐继畬在《瀛寰志略》中，首次向中国人推介欧洲的博物馆。其时，中国面临深重的民族危机，各阶层积极探索救国救民之路。具有文化自觉的大批社会精英，认识到救亡须开民智，图存须兴教育，由西方引入的博物馆，作为直接面对公众的教育机构，渐受推重。19世纪末20世纪初，在西风东渐和新思想传播中，山西因地理封闭，对民智之开启 愈见渴求，社会组织和贤达人士屡次吁设，当局亦顺应潮流积极谋划。1919年10月9日，山西教育图书博物馆在太原文庙应运而生。第二部分 “重生：建设与壮大”（1949-1979）1949年4月，太原解放，古城新生，山西省立民众教育馆更名为山西省图书博物馆。经过三年整顿改造，博物馆荡涤尘埃，1953年与太原文物馆合并为“山西省博物馆”，事业不断壮大，面貌焕然一新。其后，按照文化部的部署，山西省博物馆完成了向地志性博物馆的转型，在藏品征集、陈列展览、科学研究和馆舍建设等方面迈上新台阶。围绕党的中心工作，全面配合社会主义建设和革命教育，生动活泼地为工农兵服务。第三部分 “奋发：改革与突破”(1979-2001)1978年，十一届三中全会后，“十年浩劫”的创伤逐渐平复。解放思想，改革开放，百废待兴，文物博物馆事业的春天来临。山西具有灿烂的历史文化与丰厚的文物资源，在中国对外文化交流中角色重要。山西省博物馆藏品多次远渡重洋，担当友好使者，赴美国、日本、意大利、法国、澳大利亚等十几个国家和地区展出，让山西走向世界。第四部分“繁盛：传承与发展”（2001-2012）迈入新世纪，实践科学发展观，改革深入，迎来经济文化的大繁荣：山西考古发现精彩迭出，山西文保单位成倍增长，山西文博事业高速发展。2005年9月，山西博物院正式开馆。“晋魂”陈列独具特色，精彩演绎三晋历史文化，荣膺“全国十大精品”。第五部分“荣光：守正与创新”（2012-2019）山西博物院荟萃全省文物精华，集文物收藏、保护、研究和展示于一身，担当起山西文博率先发展的重任，承载着一个文物大省迈向文化强省的梦想。在数字化、新媒体时代，山西博物院坚定践行着这一理念，迎来全新的发展机遇，也迎来新的时代荣光。展览信息： 2019.9.24—2020.3.1于山西博物院会展中心二层二、百代标程——董其昌书画艺术展晚明杰出的书画大家董其昌（1555—1636）集前人之大成，融会贯通，洞察画坛时弊，以禅喻画，及时明智地提出与倡导“南北宗论”，并在实践上充分加以印证，创中国文人画理论史上又一高峰，翻开了文人画创作的新篇章。其后诸如清初四高僧、四王吴恽、金陵画派、新安画派等，乃至晚清，近三百余年的画坛，大都在其理论辐射下而成就，形成了一个群体性的文人画创作高潮。元代以降，具备自出机杼、承上启下地位的唯赵孟与董其昌二人，故称“画史两文敏”。清 张琦 项圣谟 尚友图轴 纸本，纵38.1厘米 横25.5厘米，1652年 上海博物馆藏鉴于董其昌对画史之重大历史意义，以及董氏本为上海人，上海博物馆又是其传世书画的重要收藏与研究机构等因素，上海博物馆于2018年12月10日至2019年3月10日成功举办了大陆首次“丹青宝筏：董其昌书画艺术大展”。此展以上海博物馆馆藏为主，同时向故宫博物院、美国大都会艺术博物馆、日本东京国立博物馆等海内外15家重要收藏机构商借藏品。是展引起轰动，观众云集，被称为“不容错过的艺术盛事”。明董其昌仿古山水册（十六开） 纸本，纵26厘米，横25.3厘米，1617年 上海博物馆藏为继续推广董其昌的艺术成就与影响，山西博物院与上海博物馆再度合作，推出“百代标程——董其昌书画艺术展”暨庆祝山西博物院建院100周年重要举措之一。本展以“丹青宝筏”大展框架为基础，遴选上海博物馆馆藏董其昌及相关艺术家作品共计40余件组，由“董其昌和他的时代”“董其昌的艺术成就与超越”及“董其昌的艺术影响和作品辨伪”三个部分组成，旨在较好地呈现艺术性、经典性与学术性的统一。展览信息： 2019.9.24—2019.12.20于山西博物院四层书画展厅三、山鹰之子——安第斯文明特展距今1.5万年前，来自亚洲的狩猎者穿越白令海峡来到这片神奇的土地，在与其他文明基本隔绝的情况下，经过远古时期、成长时期、区域发展时期和列国时期的漫长历程，最终创建了印加帝国，安第斯文明发展到极盛。安第斯文明虽没有文字和车轮，但雄伟的马丘比丘宫殿建筑、壮美的库斯科古城、神秘的纳斯卡地画，以及绚丽的纺织品、多彩的陶器和精致的金银制品……处处闪耀着智慧的光芒。武士形陶瓶 莫切文化（250-750_800年） 高22.7厘米，宽24.3厘米，厚21厘米 秘鲁拉斯哈卡斯神殿群博物馆藏展览汇聚秘鲁11家博物馆收藏的历年重要考古出土文物170余件，系统展现安第斯文明的发展历程，让公众得以领略人类文明史上这颗璀璨明珠的神秘风采。展览信息：2019.9.24—2020.1.5于山西博物院会展中心一层本文综合自“文博山西”“弘博网”和山西博物院官网内容举报/反馈"
    },
    {
        "title": "精彩不间断 山西博物院推出整月线上活动",
        "content": "2020年5月18日是第44个国际博物馆日，今年的主题为“致力于平等的博物馆：多元和包容”。围绕该主题，结合当前疫情形势，山西博物院将两大临时展览延期，并策划推出了覆盖整个5月的精彩线上活动，以更主动、更包容的姿态，迎接更大范围的公众。一、两大临时展览延期2020年初，新冠肺炎肆虐，山西博物院从1月24日至3月23日闭馆。为响应观众的需求，“壁上乾坤——山西北朝墓葬壁画艺术展”延期至6月28日，“百川汇海——院藏百年捐赠书画艺术”延期至5月31日。“壁上乾坤——山西北朝墓葬壁画艺术展”是国内迄今举办的规模最大的北朝墓葬壁画最高水平作品的专题展览，娄睿、九原岗、水泉梁等三大北朝壁画墓精品荟萃、异彩纷呈。近半数展品为修复后首次亮相，为营造最佳展陈效果，全部“裸展”，为公众了解北朝的社会生活、文化艺术提供了一次难得的机会。“百川汇海——院藏百年捐赠书画艺术展”也有诸多亮点，首次集中展示50余件书画类捐赠藏品，其中不乏古代中国书画名家和明清山西本地名贤佳作。山西博物院两件超长手卷在这次展览中最大尺幅展示，9米长的《罗汉渡海图》全卷展开，19米长的《祇园大会图》80%的画面呈现。二、四场直播，多角度解读山西历史文化艺术2020年5月，山西博物院将推出4场直播。截至目前，已推出三场直播，分别是5月1日推出的《找出藏在博物馆里的成语》、5月18日《扫除博物馆里的生僻字》、5月19日《壁上有乾坤，一眼越千年》。前两场直播，讲解员打破展厅界限，由文物解读文化，再从文化看文物，直播结束后，微信、微博还整理推出知识“干货”，不少观众称赞“涨知识”。有一位名叫“老成”的网友留言：“去到博物院，最无奈的就是经常有字不认识，然后连猜带蒙。有这么一篇科普文实在是值得点赞。”第三场直播，由知名画家陈丹青、山西博物院研究员渠传福联袂推出。直播中，两位老师探讨了“壁上乾坤”展出的三大壁画墓的文化、历史和艺术价值，山西博物院在壁画保护方面的突出贡献，并挑选几幅代表作从各自专业角度解读。本场直播观看量达150余万，粉丝互动热烈，“两位老师从艺术和考古两大角度为我们解读北朝的壁画，让我们感受到壁画的鲜活”，不少网友感叹“时间太短了，没看够”。三、晋界讲坛、晋国故事会，讲好“晋魂”故事由于疫情，博物馆尚不适合开展大规模展厅教育活动，5月初至今，山西博物院策划推出了一系列专题视频片，“两分钟看展览”继续推出，晋界讲坛、晋国故事会也从线下走到线上。晋界讲坛“吉金光华”专题第二讲《吉金读晋》于5月22日推出，考古学家吉琨璋通过十个小主题，梳理山西地区青铜器的出土情况，解析山西地区青铜器的地域特征，建立晋地青铜时代的叙事框架。活动采取网上提问的方式与公众互动，粉丝纷纷留言参与答题。儿童舞台剧《晋国故事会》演绎了桐叶封弟、文侯勤王、曲沃代翼、骊姬之乱等四个晋国故事。4集儿童剧，再搭配相关文物导赏及历史解读，作为国际博物馆日山西博物院专门为中小学生“定制”的趣味历史课，希冀借此机会激发青少年了解家乡历史的兴趣。截至目前，视频观看总量3.4万人次，相关图文阅读量15万人次。四、图文专题报道，讲述藏品和展览背后的故事《约读·李勇讲述太原电解铜厂文物拣选》《约读·曹玉琪回顾山西博物院接受社会捐赠》两篇文章，由山西博物院两位研究员李勇、曹玉琪撰写，讲述山西博物院自建成以来历经沧桑的文物征集历程和社会各界人士对博物院事业的慷慨支持。当前正在展出的“百川汇海——院藏百年捐赠书画艺术展”，正是向山西博物院百年发展史上的三百多位无私捐赠者致敬。《梁育军解读策展思路》一文，阅读量达3.1万人次。策展人梁育军从展览选题、内容设计、形式设计、展览传播等诸方面，畅谈“壁上乾坤——山西北朝墓葬壁画展”的策划思路。《晋地寻宝》选取山西博物院有代表性的10件文物做深入赏析、解读，融合文物知识、历史故事等内容，同时针对文章内容推出线上答题互动。观众在参与游戏的同时，对晋魂文物有了更深的了解。此活动阅读量5.6万人次，并刊登在太原晚报。五、线上互动体验，同样精彩。5月1日至5日，山西博物院微博邀请粉丝全民解读、发挥创意，用多样化的方式参与#国际博物馆日# #海报再创作#活动。本次活动话题阅读量达29万+，也收到了不少充满创意的海报作品。5月22日，手工体验课《印相吉金》也在线上开讲。鉴于疫情影响，山西博物院青铜分馆策划推出了第一节手工视频课。观众通过观看视频，学习蓝晒成像工艺，参与互动领取材料包，在家完成手工制作。网友对于这种新颖的参与方式赞赏有加，期待今后能继续开展。 接下来，山西博物院还将推出一期“晋界讲坛”和一场展厅直播。5月28日，围绕今年的讲坛主题“佛风遗韵”，山西大学历史文化学院副教授王炜带领观众领略唐代建筑佛光寺的魅力。5月29日，讲解员韩敏将直播寻找“藏在山西博物院的神奇动物”。欢迎广大观众通过山西博物院网站、微信、微博参与其中。    山西晚报全媒体记者 孙轶琼摄影 厉春部分资料图片由山西博物院提供举报/反馈"
    },
    {
        "title": "山西博物院推出“晋地寻宝” 供观众线上赏析",
        "content": "5.18国际博物馆日，为使观众足不出户也能欣赏馆藏精品，山西博物院推出了“晋地寻宝”，选取了十件有代表性的“晋魂”陈列文物，供观众线上赏析。此外，观众读完文章后还可扫描文末二维码参加线上知识竞赛。挑战成功，，将有机会获得一份手工材料包。山西是中国的文化遗产大省，历代艺术珍品40余万件荟萃于山西博物院，百年历史积淀凝聚成“晋魂”陈列，博大而深厚。“文明摇篮”展厅的三棱大尖状器，让我们一窥人类先祖漫长而艰辛的渔猎采集生活，“夏商踪迹”的鸮卣，带我们探寻夏商两代中原王朝和“方国文化”在山西的踪迹;晋侯鸟尊、酥钟、玉组佩的精美典雅，展示“晋国霸业”的辉煌;木板漆画、虞弘墓石椁见证“民族熔炉”走向盛唐的恢弘和中外交流的繁盛;多彩多姿的金元戏曲砖雕，诉说“戏曲故乡”的品味和悠闲。让我们从这10件精品文物开始，走进“晋魂”，从中汲取文明的养分、艺术的善美和创造的力量。温馨提示：收藏最新动态随时看，请关注金投网APP。举报/反馈"
    },
    {
        "title": "山西博物院、山西青铜博物馆重新开放首日,热情游客秩序井然",
        "content": "3月24日，我省文化地标场馆山西博物院、山西博物院青铜分馆（山西青铜博物馆）恢复开放，两个场馆首日迎接游客517人。大家参观热情不减，两大场馆防控工作秩序井然，山西晚报在此温馨提示大家，最好错峰参观。两道关卡进行有效防控 进馆大概用时10分钟为严格落实新冠肺炎疫情防控措施，山西博物院暂且开放了位于滨河西路段的东门让公众进出。公众入场参观需要经过两道关卡，提供健康二维码并且接受体温检测，可进入山西博物院院内；提供预约码并接受第二次体温检测，才可进入场馆内。山西晚报记者在现场看到，从进入省博院内再到进入整个展厅，用时大约10分钟，整个参观秩序井然有序，大家也都非常配合检查工作。山西省博物院相关负责人表示：“之所以有两道防控措施，是因为周边很多公众都愿意在省博的院子里面散步。他们只需要提供健康码以及接受体温检测就可入内。场馆是密闭式的，对防控的要求较高，公众要想进入就必须出示身份证，要提供预约码，并再次接受体温检测。”中午时段人数较少 建议大家错峰参观当日8时50分，前来参观的公众已经开始排队。经过工作人员疏导，公众开始间隔一米排队。对此，山西博物院工作人员表示，建议大家要错峰参观，如果时间允许的话，尽量选择在省博9点开门后再前往，中午时间段人数较少，大家也可以选择中午时间去参观。来自太原市杏花岭区的张女士一早就和儿子来到山西博物院，她说：“听说省博开门了，我第一时间就和孩子预约了门票，这也是让他接受第二课堂教育的最好时机。”与此同时，还有一些公众是为了“壁上乾坤——山西北朝墓葬壁画展”而来。“假期，通过网络欣赏到了该展览，所以就想第一时间一睹壁画真容。”一名参观者这样说道。在开放首日，工作人员也遇到了一些没有在网上预约就前来山西博物院参观的公众，对此建议大家，要参观省博以及山西青铜博物馆，建议先在山西博物院微信公众号上进行预约，分时段进行参观。此外，工作人员也希望通过山西晚报提醒大家，除了错峰参观外，也希望公众能避开周末前往，以免人流聚集。采写：山西晚报全媒体记者 孙轶琼举报/反馈"
    },
    {
        "title": "新华·博物馆日报(第233期):山西博物院面向全社会征集抗击新型...",
        "content": "【山西博物院面向全社会征集抗击新型冠状病毒肺炎疫情的见证物】秉持着“为明天收藏今天”的理念，山西博物院作为山西省最大的史志类综合博物馆，希望能记录和保存有关抗击新型冠状病毒肺炎疫情的历史，通过征集与抗击疫情相关的实物资料，用一件件实物及其背后的故事，记录本次战“疫”中涌现出的无数动人瞬间，来讲述画面背后感人肺腑的故事，保存历史记忆，弘扬时代精神。本次征集范围包括：抗击疫情过程中使用过的防疫物品物件资料；相关行政命令、文件；表现抗击新型冠状病毒肺炎疫情的摄影、摄像作品；为表现山西抗击疫情创作的绘画、书法、歌曲等作品；及其他与疫情有关的捐赠物。【博物馆闭馆“不闭网” 南通市数字文博陆续上线】目前，南通市50处原先对外开放的文物保护单位仍处于关闭状态，同时，按照省、市有关要求，这50处文博场馆实行疫情每日零报告制度，目前一切正常。然而，各馆积极推出的数字产品“打破”了时空限制，南通博物苑在其官微推出线上展览《福星高照——南通博物苑藏吉祥文物展》《流光溢彩——上海博物馆藏欧洲玻璃陶瓷展》；中国审计博物馆在其官网推出“虚拟漫游”和“实景展览”；如皋市博物馆在其官微推出“足不出户，在家看展”，线上展出《尘埃拂尽，“钱呈”似锦——馆藏古钱币专题展》……数字文博平台的上线，让观众有机会“足不出户，游遍全馆”。南通博物苑南馆（图片来源：南通博物苑）【画廊周北京发布延期公告】根据新型冠状病毒肺炎疫情防控工作需要，本着对所有参展机构和公众安全健康负责的态度，为全面配合防控工作，画廊周北京原定于2020年3月13日至20日的活动将视情况发展延期或取消，最晚将于3月15日发布具体通知。【正佳自然科学博物馆博物馆语音导览免费上线】位于广州的正佳自然科学博物馆日前携手驴迹科技，正式免费上线博物馆官方语音导览。博物馆语音导览收录了一百件展品与互动道具，结合实景照片与绘制插画，并搭配详尽的文字描绘和语音朗读，以形象直观、生动活泼的方式，带领观众开启线上博物馆之旅，领略自然之美，隔空了解科学知识。正佳自然科学博物馆博物馆语音导览上线宣传图（图片来源：正佳自然科学博物馆）【狄更斯博物馆入藏一批珍贵藏品】近日，伦敦查尔斯·狄更斯博物馆（Charles Dickens Museum）从一名美国匿名收藏家手中购买了包括信件、手稿、艺术品和个人物品在内的300多件藏品，而藏家自幼即为狄更斯的忠实粉丝。该馆馆长苏格鲁（Cindy Sughrue）称之为“宝库”，其主席——狄更斯玄孙马克·狄更斯（Mark Dickens）则表示此次藏品收购具有重大意义。藏品中包含一些珍品，例如狄更斯写给管家的关于如何在晚宴上安排酒水的便条和原以为已经遗失了的塞缪尔·劳伦斯（Samuel Laurence）为狄更斯绘制但未完成的画像。藏品中引人入胜的信件令人瞥见狄更斯的性格和内心状态，人们可以由此了解到他的婚姻、人际关系等。这批新藏品将被研究、编目和保存，随后在馆内展出并在网上展示。 塞缪尔·劳伦斯为狄更斯用粉笔和蜡笔绘制的未完成画 Photograph: Charles Dickens Museum·展览资讯 / Exhibitions【中国】南京市博物馆：日前，南京市博物馆展览“铲释三城——宁镇扬三地考古成果展”云展览正式上线。该展览共展出来自宁、镇、扬三地近30个考古工地的200余件文物，包括石器、玉器、青铜器、铁器、漆木器、陶瓷器等不同类型，生动诠释了南京的钟灵毓秀、镇江的山水形胜、扬州的物华天宝。展览展品以南京本地出土的文物居多，有百余件，其中以目前仍在进行考古工作的西街遗址所出六朝兽面纹瓦当、青瓷龙首盘口壶、宋代白釉瓷执壶、青瓷菊瓣纹洗等最为精美。该遗址以“古今叠压”的方式反映了南京城市发展变迁的过程，它的发掘为寻找南京地区最早的城池——越城遗址提供了重要线索。该展览由三地联合举办，既是三地考古成果的一次集中汇报展示，更是配合宁镇扬一体化战略的文化行动。“铲释三城——宁镇扬三地考古成果展”展览海报（图片来源：南京市博物总馆）【中国】良渚博物院：日前，“良渚与古代中国——玉器显示的五千年文明展”正式上线，可在良渚博物馆微信平台扫码观看。该展览汇集17家文博单位的260件(组)馆藏珍品，曾于2019年7月16日至10月20日在故宫博物院武英殿展出。该展览展出的玉器不仅展示出良渚王国文明发展的水平，也展现了良渚古城何以成为5000年中华文明的真实例证。“良渚与古代中国——玉器显示的五千年文明展”展览现场（图片来源：良渚博物院）【中国】龙美术馆：日前，龙美术馆上线“伦勃朗、维米尔、哈尔斯 莱顿收藏荷兰黄金时代名作展”。莱顿收藏是目前全球拥有17世纪荷兰艺术画作数量最多、最重要的私人收藏之一。此次展览于2017年9月23日推出，是荷兰黄金时代画作在中国有史以来最大规模的展示，其中包括12幅伦勃朗凡莱因画作、1幅约翰内斯维米尔画作、2幅弗朗斯哈尔斯肖像画，以及来自同时代其他艺术家的优秀作品共计78幅。值得一提的是，该展览展出了伦勃朗的标志性杰作《智慧女神密涅瓦在书房》（该系列其他作品分别收藏于圣彼得堡冬宫博物馆、马德里普拉多博物馆和纽约大都会博物馆），极富故事性的《穿金边斗篷的少女》，以及早些年才被世人发现的、目前已知最早有伦勃朗签名的画作《失去意识的病人（寓意嗅觉）》等。《熊的头部》/列奥纳多·达·芬奇/约1485年/银尖笔作画，背景以浅桃红处理/7×7cm/莱顿收藏，纽约，LD-100【英国】大英博物馆（The British Museum）：伦敦大英博物馆正在举办展览“与艺术共生：从毕加索到塞尔明斯”（Living with art：Picasso to Celmins）。本次展品来自影评人亚历山大·沃克（Alexander Walker）（1930–2003）的现当代版画和素描收藏。沃克通过藏品研习艺术史，去世时将200多件纸本作品捐赠给了大英博物馆。展览展出22幅保罗·毕加索（Pablo Picasso）、亨利·马蒂斯（Henri Matisse）、卢西安·弗洛伊德（Lucian Freud）、布里奇特·莱利（Bridget Riley）、大卫·霍克尼（David Hockney）和维雅·塞尔明斯（Vija Celmins）等艺术家的版画和素描作品，旨在通过沃克收藏中的重要作品追溯欧洲和美国20世纪艺术的发展，并探究收藏家收藏艺术作品的动机。本次展览时间为2020年1月14日至3月5日。《丛林男孩》（Jungle Boy），1964年，大卫·霍克尼（David Hockney，生于1937年） David Hockney. Photo credit: Richard Schmidt【美国】大都会艺术博物馆（The Metropolitan Museum of Art）：纽约大都会艺术博物馆正在举办长期主题展“哈里杰绿洲的艺术与族群”（Art and Peoples of the Kharga Oasis）。1908年，大都会博物馆开始在埃及西部沙漠的哈里杰绿洲发掘古典时代晚期遗址。该馆的考古学家发现了两层楼的房屋、彩绘墓葬和一座教堂。他们还发掘出了一些反映该地区居民多重文化和宗教身份的器物。这些发现再现了当地公元3至7世纪罗马至拜占庭早期融合了埃及、希腊和罗马文化艺术的社会图景。该展览展出了从当地发掘的约30件作品。通过按考古环境对展品进行分组，该展览尝试解读古代的身份认同和文物，并展示了考古文献如何帮助理解器物的原始功能。展品包括陶瓷器、用于书写的陶片、墓葬中的珠宝、玻璃器皿、钱币、带有早期基督教图像的壁画摹本以及20世纪初的考古现场摄影。展览于2017年开幕，将持续至2020年6月7日。哈里杰绿洲巴加瓦特墓地25号墓后殿画摹本/查尔斯·威尔金森（Charles K. Wilkinson）/公元2世纪或更晚/纸上蛋彩画/67.9 x 47.9 cm/Rogers Fund, 1930·行业发布 / Professional Publications【江苏各博物馆全方位参与疫情防疫阻击战】春节期间，江苏305家备案博物馆（纪念馆）暂停对社会开放，暂停或延期举办展览、社会教育、非遗展演等共计481场次。线下闭馆线上服务不减。省内博物馆（纪念馆）整合现有数字资源，创新传播方式，通过门户网站、移动客户端、微信小程序等载体，搭建云展览、网上博物馆，实现博物馆陈列展览、精品馆藏、相关知识图谱等内容的数字化、创意化、可视化，努力满足人民群众在疫情防控期间的精神文化需求。与此同时，全省博物馆（纪念馆）、博物馆专家学者也力所能及参与疫情防控、文化宣传等工作。【北京出台28条务实举措 助推疫情下的文化企业健康发展】2月19日，北京市委宣传部、市政府新闻办联合多部门召开新闻发布会，宣布市文化改革和发展领导小组办公室出台《关于应对新冠肺炎疫情影响促进文化企业健康发展的若干措施》。该措施的制定坚持正视困难、坚定信心，把握存量、做足增量，着眼当前、考虑长远三大原则，着力解决疫情中文化企业的燃眉之急，着力推动文化产业高质量发展，打好政策“组合拳”，共分聚合力、促精品、育动能、强支持、优服务五个部分28条，将有效地助推文化企业健康发展。其中，缓解当前企业经营压力的措施11条；保障精品内容创作生产的措施3条；培育产业发展全新动能的措施4条；加大金融服务支持力度的措施6条；优化提升政务服务水平的措施4条。【共抗疫情 中国知网助力陕西文博单位开展社教研究工作】日前，陕西省文物局、省博物馆协会联合下发《关于为全省文博单位、省博协会员单位提供中国知网文博系列产品服务的通知》（以下简称《通知》），向文博单位提供免费开通使用中国知网文博系列产品服务，支撑文博单位在学术研究、互联网+展览、互联网+教育方面的实际需求。《通知》指出，为了陕西省文博单位在疫情防控期间能够积极有效地开展社会服务和学术研究工作，经陕西省文物局、省博物馆协会与中国知网协商，向文博单位提供免费开通使用中国知网文博系列产品服务，包括“博物馆业务服务平台”“博悦·文物展示云平台”“文博研学公共教育服务平台”“文物保护技术创新知识服务平台”“文博图书库”等产品服务，2月13日至3月30日内确保陕西文博单位所有人在任何时候、任何地点均可使用。博物馆日报联系邮箱：museumdaily@iartmuseum.org举报/反馈"
    },
    {
        "title": "山西博物院讲解员带你“穿越”千年邂逅珍宝",
        "content": "01:152019年国际博物馆日的主题是“作为文化中枢的博物馆：传统的未来”。作为文物大省山西最大的文物收藏、保护、研究和展示中心，山西博物院这一“文化中枢”有什么“镇馆之宝”呢？讲解员李惠带你“穿越”千年，邂逅珍宝。举报/反馈"
    },
    {
        "title": "《国家宝藏》第二季 山西博物院专场",
        "content": "由中央广播电视总台央视综艺频道(CCTV-3)推出的大型文博探索节目《国家宝藏》第二季于2月2日(周六)晚播出了第九期节目，山西博物院的三件国宝——侯马盟书、侯马金代董氏墓戏俑、木板漆画惊艳亮相。对于古文字的执着，让我们理解了一段被尘封已久的历史;对于戏曲形式的创新，让我们深层次地回味了绵延数千年的艺术样式;对于传统工艺的追寻，让我们更加有底气地创造未来。以张颔、张崇宁父子为代表的文博工作者，他们日复一日地从事着一份繁重、枯燥，但又意义重大的工作。他们孜孜不倦地探索，让这些饱受历史风霜的文物焕发新的生命;作为京剧新生代领军人物的王珮瑜，她通过创新的形式，年轻人喜欢的内容，让戏曲变得时尚，让戏曲回归于当代生活;漆艺老师张志纲通过复制木板漆画，让我们进一步感知到了传统工艺的精湛与神奇。无论是从任何领域出发，与时俱进、保持底色都是永远的命题。同时，由韩童生、潘长江、蔡明、唐嫣、罗晋所带来的前世传奇，同样为我们带来了新的思考与启示。文博工作者的使命，就是照亮历史在那样的一个条件艰苦、技术简陋的条件下，老一代文博人用坚强的毅力与无悔的青春，为我们照亮了一段段尘封已久的历史，揭开了那些不为人知的时代记忆。这些被掩埋着的“局部细节”，在完整的历史格局中具有重要的参考意义。在节目中，正如张崇宁先生在回忆父亲张颔时所说的那样：“侯马盟书在地下埋了2000多年，出土的时候，盟书表面扒了一层土锈，又是毛笔写的，字迹脱落严重。为了清洗盟书，父亲和正刚先生二人的手经常在水中泡得白肿白肿的。只有黄豆大的字，有时只能通过借助200瓦的台灯反复观察。为了科学考证一个字，需要反复查阅古籍资料，一工作起来就是十几个小时。从盟书中释读的每一个字都凝结着老先生们的心血。”当我们看到一张又一张的老照片，当我们了解他们背后的故事与坚守，我们无不为他们的敬业精神与神圣的使命情怀所感动。而古老的汉字跨越数千年时空，至今仍然充盈着旺盛生命力和独具一格的艺术魅力。它形体优雅，凝结着思想和历史，包含着丰富的文化内涵和审美意蕴。“京剧这么美，我想让更多的人爱上她”我们曾在多个平台看到她忙碌的身影，从“瑜音绕梁”清音会，到首创边演唱边解说的京剧导赏方式、多次的公益演讲与教学活动，再到综艺节目与网络社交平台的发声。我们曾为她精湛的唱功而连连称赞，现在又为她致力于传承戏曲文化的积极行动而感到钦佩。当她站在国家宝藏的舞台上，我们再次获得满满的收获与惊喜。她就是王珮瑜，也是主动请缨参与节目的国宝守护人之一。节目中，她现场解读了“侯马金代董氏墓戏俑”中的戏曲人物，又亲身示范了关于戏曲的一些程式性动作，并用京剧的方式念出了网络流行词，引发网友纷纷点赞!古韵新调，余音绕梁。戏曲曾经是中国人最重要的精神家园，乡音乡曲承载的是我们中华民族的乡情。今天，从“侯马金代董氏墓戏俑”身上，我们找到了戏曲超越前代，风靡当代，流传百代的秘诀：那就是不断地根据观众的喜好、时代的需求衍生出新的作品，才能迸发出旺盛的生命力。你见过能吃能入药能补身体的漆吗？他曾在1998年考入清华美院，师从著名漆画艺术家，现代“漆画之父”乔十光先生。作为中南民族大学的一名漆艺老师，直到今年，他整整送走了16届孩子，每个班新课伊始，木板漆画都是必备的内容。虽然教龄不长，但这一讲，也已经是近百遍。他就是张志纲，在节目中对于“漆艺”的解读，给观众们留下了深刻的印象。他在节目中表示：“漆器的精神对我来说它和我们中国人的精神是相通的，复制木板漆画只是寻回这门古老技艺的开始，我非常希望我们漆艺人能够共同努力，设计出符合现代人审美和我们生活习惯的漆器，让这种工艺和精神回归到我们中国人现在的生活当中，这才是最好的传承!”8000年的漆文化，其实一直活在每个普通中国人的生活中，日日流淌，从未褪色。当我们走进传统的工艺世界，就会体会到那迷人的智慧与先进的思维。下周，《国家宝藏》第二季的舞台将迎来收官之夜，到底哪件国宝会成功入选故宫特展呢？更多精彩内容，敬请期待2月9日(周六)21：00中央广播电视总台央视综艺频道(CCTV-3)《国家宝藏》第二季。举报/反馈"
    },
    {
        "title": "一起来猜猜 山西博物院哪些宝贝能上《国家宝藏》",
        "content": "“终于等到你！”自从公布山西博物院入选《国家宝藏》第二季的消息后，很多山西小伙伴都发出如此感叹。已经有不少网友“准备好小板凳，擦亮了放大镜”，等待着新一季节目开播。不过，对山西人来说，最关心的莫过于山西博物院将有哪些文物亮相，是不是自己心目中最喜欢的那几件，他们的国宝守护人将是谁？“晋博珍贵的文物太多了，只展出三件，我都替院长纠结，怎么选呢？”太原市民赵女士说，她每次带外地朋友去晋博，要重点介绍的有好多件。您觉得山西博物院哪些国宝会最终入选《国家宝藏》？10月12日，记者来到山西博物院，请工作人员与市民、网友一同来猜测，哪些文物将在《国家宝藏》的舞台与全国观众见面。一切还在准备阶段 选文物，山西博物院也靠猜哪些国宝将入选？最近向山西博物院打听、留言的人可不少，想得到点“剧透”。不过，山西博物院工作人员表示爱莫能助，目前他们只参加了《国家宝藏》第二季启动仪式，具体入选文物是哪三件，国宝守护人是谁，他们也充满好奇。“现在还在准备阶段，各馆入选文物都没有确定。我们只是准备了馆藏文物的基本情况介绍。”山西博物院副院长张慧国说，山西博物院入选源于我省深厚的文化积淀，“五千年文明看山西，尤其山西南部就是中华文明起源的核心区域。另外也反映了山西博物院收藏了大量的珍贵文物，这是非常重要的基础。”据了解，山西博物院馆藏文物40余万件（套），展馆展出的是其中具有代表性的珍贵文物4000余件（套）。这么多文物中挑选3件（套），想想就不容易。工作人员推荐了12件他们认为最为重要、有代表性的文物，“不过这并不代表最后参加节目的就是这些文物，究竟哪件文物入选，还得看央视《国家宝藏》节目组。”工作人员说，在这种情况下，他们跟广大市民和网友一样，也是靠猜。山西博物院猜测推选的12件文物分别是：晋侯鸟尊、“刖人守囿”车、龙形觥、卣、侯马盟书、玉组佩、木板漆画、青花缠枝牡丹纹罐、虞弘墓石椁（椁身）、八仙人物砖雕、菩萨立像、桃竹锦鸡图轴。12日上午，山西晚报记者按照工作人员给出的提示，“寻宝”山西博物院。网友热议 晋侯鸟尊呼声最高山西博物院的镇馆之宝是鸟尊，是工作人员列出的第一件文物，也是最近网友热议提名最多的文物。晋侯鸟尊，铸造于西周初年，出土于山西省曲沃县晋侯墓地。它是一件盛酒器，整体造型为伫立回首的凤鸟形：鸟头微昂，圆睛凝视，高冠直立；身体丰满，两翼上卷；凤尾造型为大象头部，象鼻向内卷曲，与双足形成稳定的三点用以支撑器体。凤鸟背部有一只小鸟，作为盖钮，盖内和腹底铸有铭文：“晋侯乍（作）向太室宝尊彝”9字。这件鸟尊是晋国宗庙祭祀的礼器，其主人是第一代晋侯燮父。鸟尊造型写实生动，装饰精致豪华，是西周青铜艺术罕见的珍品。鸟尊在山西博物院二层的晋国霸业展厅，作为博物院“第一明星”，围着拍照的游客不少。“啊，这就是鸟尊。太美了！”一名游客感叹道。在网络上，希望鸟尊上《国家宝藏》的网友也最多，几乎所有参与讨论的网友都会提到。“第一件当然是鸟尊，这个没什么可说的了。”网友“格子木有铺”说。“鸟尊印在门票上，大名鼎鼎，还填补了晋国早期史实。”网友“蜗牛”说。很多提名鸟尊的微博、留言都被点赞。龙形觥、玉组佩、木板漆画 都是禁止出国展览的国宝根据《中国人民共和国文物保护法实施条例》规定，“一级文物中的孤品和易损品，禁止出境展览。禁止出境展览文物目录，由国务院文物行政主管部门定期公布。未曾在国内正式展出的文物，不得出境展览。”2002年起，国家文物局公布了三批共195件（套）禁止出国（境）展览的文物。此次，山西博物院推选的鸟尊、龙形觥、玉组佩、木板漆画都在其中。龙形觥是商代青铜器，是一件盛酒器。通体为角状，前端为龙首，露齿昂翘，瞠目张角。盖面饰一条逶迤的龙体花纹，与前端龙首衔接，器身两侧饰鼍（鳄鱼）纹和夔龙纹，颇富动感。腹部两侧各一对贯耳用于悬挂，龙首龇牙咧嘴为流口，抬起后端，酒便从牙齿间流出。整体造型奇特，特别是鼍（鳄鱼）纹在青铜器中极为少见。2017年央视纪录片《如果国宝会说话》中，有一期主题为《把世界戴在身上》，介绍的是山西博物院的玉组佩，当时便圈粉不少。这组玉组佩是西周文物，出土于晋穆侯次夫人墓中，铺开长达2米。玉组佩是礼器，周秦之际盛行，是国君或高级贵族区别贵贱、等级的标志和象征。此组玉组佩由玉璜、玉珩、玉管、料珠等组成，共计204件，以45件玉璜为主体，是迄今见到的组佩中玉璜最多者。玉饰上的纹饰精雕细琢，有双龙纹、双首鸟纹、人龙合体纹等。很多网友喜欢玉组佩精美、温润，寓意美好。最近，晋博的长城文化展让木板漆画成为热门文物。木板漆画是墓室屏风的一部分，出土于大同市北魏司马金龙墓。漆画采用渲染和铁线勾描的手法，板面涂朱漆地，用黑漆勾线条，色彩非常浓艳。正、背面均绘有非常精彩的漆画，正面绘画表现内容均为古代著名女子故事，例如有“娥皇、女英”、“班婕妤”，取自西汉刘向所作《列女传》，而背面绘画则多取材于《孝子传》。绘画风格和技法与东晋名画家顾恺之极为相近。毛笔所书的题记和榜题文字，上承汉隶传统，下开楷书先河，是少见的北魏墨迹。木板漆画的出土对研究北魏前期的绘画风格，进而探讨整个魏晋时期的中国绘画成就，都有独到的价值，同时它也填补了这一时期漆器研究的空白。“刖人守囿”车、卣、侯马盟书等 都是游客打卡的热门明星文物除了这些禁止出国展览文物，山西博物院还有不少“网红”文物，因各自特点，成为很多游客来山西博物院参观时打卡热门。被网友誉为“最牛玩具”的“刖人守囿”车，是一件春秋时期青铜器。车为长方形厢式，车顶部有双扇盖可以开启，盖面嵌有一顽劣调皮的猴形抓手，周边围绕四只振翅欲飞的小鸟；器壁饰凤鸟纹，有兽形装饰；器足由两大、四小共六个轮子组成。器壁一侧门扉有一个铜人，头戴尖帽、左脚残疾、左手持拐杖。他就是“刖人”，受砍脚刑罚的人。囿是西周贵族豢养珍奇异兽的场所，整车上下共有猴、虎、鸟等14种动物形象。让很多网友称奇的是，这个2000多年前的青铜小车，现在还有十五处可转动部位，尤其车顶4只小鸟，朝它们吹气可以360°旋转。网友“小叶子小烨子”称它“小小一个特别震撼。”“这只青铜猫头鹰在哪里？”有游客指着自助贩售机里的猫头鹰冰箱贴问工作人员。山西晚报记者参观时，也是几次听到有人询问这件“网红”文物。这件文物名为卣，是一件商代青铜器，造型为两相背而立，圆润敦实，形象生动。，就是猫头鹰，以“”为题材的青铜器极为少见。2011年，有网友认为其外形酷似网络游戏里“愤怒的小鸟”，拍图发网上后被疯狂转发，卣便被网友称为最“萌”文物。侯马盟书是很多网友心目中必选三件之一，因为它见证了“三家分晋”这件历史大事件拉开序幕。春秋晚期至战国早期，权卿们为寻求内部团结、打击敌对势力，“盟誓”活动频繁，而举行盟誓的文书便是盟书。侯马出土的盟书总计5000余件，其中形体基本完整、字迹比较清楚的有600余件，根据其内容可分为宗盟类、委质类、纳室类、诅咒类、卜筮类等五类。侯马盟书的盟主是赵鞅，即赵简子，侯马盟书为研究中国先秦时期春秋战国之交的历史,特别是晋国末期的历史增添了新材料。另外，省博重量级文物虞弘墓石椁（椁身），也频繁出现在网友提名中。这是一名葬于太原的外国人虞弘的棺椁，墓主人在北齐、北周、隋朝三代历任显职。北周时任“检校萨保府”，掌管外国人在华事务。这件汉白玉石椁重达4.8吨，其上浮雕画面有宴饮、乐舞、射猎、家居和行旅等，具有浓厚的中亚和波斯风格以及鲜明的祆教性质，是北朝中外文化交流繁盛的历史见证。戏曲、瓷器、佛造像艺术、绘画 推荐文物涉及多个方面除了热门文物，山西博物院工作人员还推荐了一些代表戏曲、瓷器、佛造像艺术和绘画等多方面的文物。元代青花缠枝牡丹纹罐，圆口，短颈，广肩，釉色青白，外壁绘青花纹饰，纹饰分四层。青花呈色浓艳，青料聚集处锡光隐现，这些特征系使用高铁低锰的进口钴料所致。牡丹纹花瓣和叶子上刻划经脉，抚之凹凸感明显，这种装饰方法为此罐仅见，独具一格。八仙人物砖雕是金代文物，砌于墓室八角藻井上，浮雕人物清晰逼真。根据一般传说中的装扮与其所执之物，判断人物为铁拐李、蓝采和、曹国舅、钟离权、韩湘子、吕洞宾、张果老、徐神翁。“八仙”故事起源于唐、宋，发展于金、元，成为戏曲中的常见题材。到明代中后期，人物组合基本定型。唐代菩萨立像，青石质，头及双臂残，但体态丰满，袒胸露腹，肌肉骨骼刻画准确而生动，身体造型采用富于变化的“S”形，自然、生动而优美。丰满的肌肤，微凸的髋臀，流畅的线条，充满青春的活力和生命的质感，可谓盛唐佛教艺术的代表作，堪称东方维纳斯。最后一件文物，是元代画家王渊所绘桃竹锦鸡图轴，绢本。王渊擅画山水人物，尤精于水墨花鸟竹石，曾经由赵孟亲授，他的画对明代花鸟画的发展影响较大。此画作于至正三年（1343），是画家现存创作年代最早的作品。画面绘一株山桃，花蕊初绽，锦鸡两只，飞雀四只，坡石细草、溪水流泉。布局结构严谨，笔法沉稳凝练，是王渊水墨花鸟的代表作。谁会在《国家宝藏》中亮相 欢迎你也一起来猜猜看在《国家宝藏》开幕式上，山西博物院院长张元成说，明年是山西博物院建馆100年，希望大家能走进山西博物院参观。不知道你是否去过山西博物院，如果你已经有所了解，那么你认为山西博物院将有哪些文物能在《国家宝藏》第二季中亮相？如果让你选，你会选择这12件文物中的哪三件参加节目？你又认为哪些文物能代表山西，理由是什么？没有去过的小伙伴也可以赶紧去看看，和我们一起来猜猜看，无须拘泥于以上12件（套）文物。转自山西晚报举报/反馈"
    },
    {
        "title": "山西博物院院长张元成:让高冷的文物“活起来”",
        "content": "山西博物院文创中心副主任张磊正在整理文创产品。　杨杰英 摄“我们有一个观众在山西博物院参观时说，他看到了3000多年前的‘愤怒的小鸟’。”山西博物院文创中心副主任张磊18日告诉记者，山西博物院的鸮卣已经成为一件网红青铜器。山西博物院的鸮卣已经成为一件网红青铜器。　杨杰英 摄5月18日，国际博物馆日。山西省第二届文物文创试点单位文创产品联展在山西博物院开展，展出涵盖文物复仿艺术品、文房用品、传统手工艺品等在内的160余件文创产品。鸮卣的文创产品就在其中。山西博物院院长张元成正在接受记者采访。　张云 摄张磊表示，“它是以猫头鹰为主体造型的，我们就提取了它的一些元素，圆圆的眼睛，尖尖的嘴巴。我们在设计的时候就把它开发成小朋友最喜欢的系列，小到书签、尺子、笔记本，大到家里的家居抱枕。”5月18日，山西省第二届文物文创试点单位文创产品联展在山西博物院开展。　杨杰英 摄此次展览的主题为“春水初生，匠新美陈”。八家参展单位的文化创意点、产品品类及特色均以系列为主题，其目的是将文化遗产与民众日常生活相切近，通过极具创意的文创产品使中华厚重的历史底蕴滋养当代生活，使山西丰富的文物资源在今人日用当中“活起来”，唤醒文物全新的生命力。鸮卣系列文创产品。　杨杰英 摄“许多人觉得文物是高冷的，其实那是因为不了解文物背后的故事。我们作为山西最大的文物收藏、保护、研究和展示中心，要运用多种形式让高冷的文物‘活起来’。”山西博物院院长张元成在接受记者采访时表示，“国际博物馆日的主题是“超级连接的博物馆：新方法、新公众”。山西博物院推出系列文化大餐，包括李乾朗建筑绘画艺术展、山西文物文创产品联展及一些教育活动。我们要让更多人了解文物的‘前世今生’。”山西博物院院长张元成介绍，此次文创产品联展展出的文创产品就是文博单位提取文物的文化符号做产品，旨在让老百姓“把博物馆带回家”，把文化带回家。山西博物院镇馆之宝——鸟尊的文创产品。　杨杰英 摄除了文创联展，山西博物院举办系列活动“进社区”“进校园”等，把博物馆带到更多人身边。张元成说，“我们就是让文物走近大众，走进生活。比如为了满足盲人、学生、年轻人等新公众群体，山西博物院有针对性地开展不同的活动。”据了解，目前，山西博物院针对盲人正在做一个“可触摸的山西”文物展览。“因为盲人来参观博物院，看不见文物的样子。我们现在正在做的这个展览，将于5月20日全国助残日前后在太原市盲童学校推出。”张元成告诉记者，此次展览展品是复制品，其中就包括山西博物院镇馆之宝——鸟尊，让盲人可以通过触摸、语音的方式感知山西的文物、文化。“未来，我们会着力把文物背后的故事，通过新的形式，与公众有新的交流。真正把文物背后的故事讲给更多人，让大家了解。”张元成如是说。作为文物大省山西最大的文物收藏、保护、研究和展示中心，山西博物院的藏品有40多万件，展厅里展示的有4000多种。基本陈列以“晋魂”为主题，由文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡、明清晋商等7个历史文化专题和土木华章、山川精英、翰墨丹青、方圆世界、瓷苑艺葩等5个艺术专题构成。(来源:中国新闻网)举报/反馈"
    },
    {
        "title": "山西博物院史上首次大规模壁画展映!陈丹青抖音直播感叹人间罕有",
        "content": "“北朝壁画是中国过去30年最重要的出土成就，它包括狩猎图、神仙图等。这次抖音直播展映，是几十年来山西博物馆壁画第一次大规模的展出。目前，山西博物馆是全国博物馆中收藏壁画最多的博物馆。”5月19日，国际博物馆日之际，著名画家陈丹青、山西博物馆研究员渠传福亮相山西博物馆直播间，现场以历史和绘画等角度讲解北朝壁画，吸引了近6万网友观看。直播中，陈丹青表示，北朝壁画让他最震撼的是，壁画再一次证实了中国“书画同源”这个说法，就是从书法的线条、书法的象形过渡到绘画，这是只有中国才能有的。北朝壁画有一种非常直接的审美状态，不教条、不概念，既是一种文化的代表，也是对生活细致观察的体现。在世界范围内，人和马的移动布局这么完美，而且有这样一种动感是他没有见过的。“它是直接在墙壁上画的，但却有一种宣纸上的效果，再经过一千多年的包夹，现在看有很大的魅力”，陈丹青说。他介绍，娄睿墓壁画是五百年前的绘画作品，在当时由最顶级的画家创作，同时也是20世纪百项重大考古发现之一。1979年，娄睿墓壁画被发现时，震动了整个美术界和历史学界。可以说，娄睿墓壁画是所有壁画中含金量也是最高的。从狩猎图中可以看到人马洒脱、精神的飞扬，虽然佛教里面曾有一些壁画也表现出了飞扬的感觉，但远不及北朝壁画，北朝壁画可以说是人间罕有。同时，北朝壁画也造就了从汉代开始，用一支笔可以描绘万物的状态。线条的舞动带动手臂的舞动，它造成了画面飞扬、速度的感觉，在五个狩猎图里面可以看到，人和马合一简直像电影移动的画面。“能用静态画面营造风驰电闪的感觉，这是我在其他国家的绘画当中没有见到过的”，陈丹青在抖音直播中多次强调，这个壁画实际上那个时期人、思想、文化等等聚合在一起的体现，热爱中国壁画、中国历史的朋友，一定要来山西博物馆亲自看，现场看壁画的感觉是无可替代的。一个小时的直播，让全国网友见到了珍贵的历史文物，同时也对北朝壁画有了一定认识。他们在直播中发出互动，“这个总结很好，陈老师总结得很到位”、“陈老师总结太精辟，而且有丰富的个人感受”、“中国艺术不仅需要创新，也需要寻根，这个直播是顶级的”，期待以后多做这样的活动。据了解，5月18日，今年的“国际博物馆日”当天，抖音宣布与故宫、国家博物馆、圆明园、敦煌研究院、山西博物院、广东省博物馆、浙江省博物馆等全国20余家博物馆推出“云端博物馆”活动，邀请博物馆馆长、文化名人通过抖音直播带领观众线上看展，让更多人走近博物馆，了解博物馆，体验博物馆的魅力。抖音相关负责人认为，正如今年博物馆日的主题所说的，博物馆是一个多元与包容的空间，每个人都有权平等走进、感受博物馆。抖音一直以来都致力于信息普惠，让每个普通人都可以平等地获取知识。在国际博物馆日之际，抖音希望通过线上看展的方式激发人们对博物馆的兴趣，让更多网友能够真正走进博物馆。举报/反馈"
    },
    {
        "title": "眼目纹彩陶钵,山西博物院藏",
        "content": "陶钵施红色陶衣，上腹部的图案等分排列，中间施两圆点作为区隔。每组图案都以圆点、横线和弧线三角纹构成，其中上面的两个圆点好似眼睛，下面的一个圆点则是嘴巴，中间两条横线表示鼻子，两侧的弧线三角则似脸颊的轮廓，这种纹饰 被称为眼目纹，眼目纹彩陶在晋南、关中等地均有出土，但构图存在一定差异。举报/反馈"
    },
    {
        "title": "山西的山西博物院",
        "content": "山西博物馆位于太原市F河以西的滨河西路。它原名山西教育图书博物馆，此后多次改名。自1953年以来称为山西省博物馆。新馆于2001年8月10日奠基开工，2004年竣工，定名为山西博物院，为国家“九五”重点建设工程，也是山西省建国以来投资规模最大的文化基础设施，是现代化综合性博物馆。山西博物馆占地168亩，建筑面积5.1万平方米，总投资近4亿元，收藏珍品约40万个（截至2015年9月）。[1]山西博物馆的基本陈列是以“金魂”为主题的。文明的摇篮，夏尚踪迹，晋国八爷，民族熔炉，佛风遗韵，戏曲故乡，明清晋商等7个历史文化专题和土木工程篇，山川精英，翰墨丹青，方圆世界，瓷元义5个艺术主题的构成，例如葩。[2]在2018年10月11日，选择“全国中小学生研学实践教育基地“清单。历史民国八年（1919年），山西博物馆的前身山西教育图书博物馆成立。民国十四年（1925年）10月，山西教育图书博物馆更名为山西公共图书馆。原始大厅的面积扩大到90,000平方米。该博物馆已成为图书馆的附属机构，拥有13名工作人员和13万多册藏书。民国22年（1933年）10月，山西公共图书馆遵守了省政府发布的《山西省公共教育中心组织条例》。中华民国二十六年（1937年），11月8日，太原沦陷。山西省人民教育中心随后落入日军手中。日军接管省人民教育中心后，改名太原图书馆隶属于“山西文化保护学会”，由日军山冈军管理。此后，他转手至日本陆军舞蹈团和山西陆军特勤局。民国二十一年（1940年）的12月，由山西省特勤局移交给伪山西省。民国三十年（1941年）1月，更名为山西省立新民教育馆。日军从全省各地掠夺书籍，文物等以充馆藏，并且将一些珍贵文物，书籍运至日本。中华民国三十四年（1945），抗日战争胜利，严锡山委任王中元为了接纳委员会成员，将恢复省公共教育博物馆的名称。中华民国三十七年(1948),太原解放前夕，严锡山将兵工厂位于人民教育博物馆所在地孔庙的博物馆被迫停办。中华民国三十八年（1949年），省人民教育博物馆被中国人民解放军太原军事委员会文教团接管，并更名博物馆隶属山西省图书馆和博物馆。1953年9月，山西图书博物馆和太原博物馆合并并更名山西省博物馆，人员增加到70多人。1956年，山西省博物馆按照地志博物馆模式陆续完成自然之部，历史之部和社会主义建设之部的基本陈列，并对公众开放。1966年，在文化大革命期间，博物馆展示该收藏被批评为“风子秀”或“四个旧货”，并且博物馆业务遭到破坏。1971年11月，博物馆开始逐步恢复业务工作。1992年，山西省委，省政府决定新建一座现代博物馆。1997,山西博物馆新博物馆项目已获批准。2001年，山西博物馆新馆奠基。2004年，新博物馆竣工并更名为山西博物馆。 8月，展览设计项目启动。2005年1月8日，“ Jin Soul”在新建站点上进行了预览展示，并受到了各界人士的广泛欢迎。 9月26日，基本展“金魂”正式向公众开放。[4]举报/反馈"
    },
    {
        "title": "太原.山西博物院.镇馆之宝鸟尊",
        "content": "太原.山西博物院。参观博物馆一定不要错过门票上的那位——镇馆之宝鸟尊。它从不离馆外出展览。是因为纪念北大的一位考古教授还是什么北大校庆年初拿去北大展览十天。这里商代的青铜器很多，选西周的鸟尊在门票上概是因为它实在太精美了吧！在中国没几件商代的青铜器都不好意思说自己是博物馆。在这里见到很多跟陕西西安、宝鸡、甘肃兰州、湖北襄阳等博物馆完全不同形制的青铜器。图示有几件都是商代的，为山西博物院十大镇馆之宝中的三件。本人最喜欢猫头鹰这件——四个侧面看都是猫头鹰，可爱至极！举报/反馈"
    },
    {
        "title": "山西博物院藏品概览—书画精品卷",
        "content": "01前言山西位于黄河中游，地处中原农耕文化和北方草原文化交汇区域。特定的地理位置和多元的文化交流，为三晋大地留下了丰富而鲜明的历史文化遗产。山西现有不可移动文物53875处，其中全国重点文物保护单位452处。国有馆藏可移动文物320万件组。这些美轮美奂的文物，恰如散落在黄土地上的点点繁星，折射出华夏文明的璀璨光辉。山西博物院前身为1919年创建的山西教育图书博物馆，是中国最早设立的博物馆之一，至今已有100年的历史。1953年起称山西省博物馆。2005年建成开放的山西博物院坐落在龙城太原美丽的汾河西岸，2008年起向公众免费开放，成为全国首批国家一级博物馆,是山西省最大的文物收藏、保护、研究和展示中心。院藏的40余万件文物荟萃全省精华，其中新石器时代陶寺遗址岀土文物、商代方国文物、两周时期晋及三晋文物、北朝文物、石刻造像、历代地方陶瓷、金代戏曲文物等颇具特色。为保护传承山西历史文化，合理利用文物资源，以文明的力量助推社会的发展进步, 值此建馆100周年之际，我院将分期分批推岀院藏文物精品图录，藉以向为山西博物馆事业付岀辛勤劳动、无私奉献和关心支持的各界人士表示崇高的敬意和衷心的感谢！同时希望更多的社会各界人士关注、关爱、支持山西博物馆事业的发展！回望百年，一代代晋博人薪火相传，筚路蓝缕。遥望未来，新时代的文博人将栉风沐雨，砥砺前行。习近平总书记强调，要“系统梳理传统文化资源，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”。作为三晋文化的弘扬和传承者，山西博物院将认真贯彻落实习近平总书记关于文物工作的重要指示批示精神，坚持把社会效益放在首位，着力打造“艺术展示的殿堂，学生学习的课堂，民众休闲的乐园”，使博物馆成为推动经济社会发展、彰显地域文化魅力、提升人民生活品质的有力支撑，为不断谱写新时代中国特色社会主义山西新篇章而不断努力！谨以此献给山西博物院100周年。山西博物院院长张元成02综述中国书画艺术源远流长，具有鲜明的民族特色，名家辈岀，作品丰富，是中华民族文明发展史的物质证明与智慧结晶，更是人类宝贵的文化遗产。山西博物院收藏的书画作品虽不能涵盖各时期的流派名家，但也有很多精品。唐人写经体现了唐代写经书法的艺术风貌，山西博物院藏唐人写经十数卷，如《大般若波罗蜜多经》《大方广佛华严经》《妙法莲华经》《金刚般若波罗蜜多经》等，具有很高的艺术水平。其中《章草释经卷》以章草体抄写，实不多见。这些珍贵的写经兼具实用性与艺术性，是研习唐人书法难得的资料。明代书法在继承宋元以来帖学的基础上呈现岀早、中、晚期不同的面貌，并涌现出各自的代表人物。山西博物院收藏宋克、祝允明、董其昌、徐渭、倪元璐等人的作品，大致可以勾勒岀明代书法的发展轨迹。宋克与宋广、宋環并称明初“三宋”，擅长小楷、草书，尤工章草。其书法上承元人下启吴门，小楷书风影响了吴中地区很多书家，对明中期“吴门书派”的发展具有开启意义。明中期，以王宠、祝允明、文徵明为代表的“吴门书派”直追晋唐，力纠“台阁体”流弊，作品流美秀雅，深受文人墨客追捧。祝允明书法博采晋唐宋元各家之长，兼重各体，面貌多样。他擅写狂草，个性风格强烈；行书师法“二王”，兼取章草之古朴，呈现岀流畅婉劲、风骨遒媚的特点。文徵明的书法造诣深厚，临学精博，篆隶楷行草各体兼工，小楷尤精。其师承晋唐，法度严谨，风格清俊秀雅，行草书师法怀素及苏、黄、米各家，融合变化，运笔遒劲流畅，自成一体。山西博物院藏文徵明《行书自书诗》卷无具体年款，从《还家志喜》诗文推测，应是文徵明于嘉靖七年（1528年）辞官后所写，笔画挺秀，使转流畅，书风温润秀雅。晚明书坛呈现岀多元化格局，董其昌、张瑞图、倪元璐、徐渭等名家辈岀，各领风骚。他们以书言志，或高逸雅致，或跌宕起伏，或淡泊虚和，或豪迈雄健。董其昌擅行楷书，以笔墨精微、萧散疏秀、平淡天真为特点，把柔媚、温雅、淡远、中和的书风推向了书坛顶峰，产生极大影响。山西博物院藏董其昌《行书临各家书册》作于万历十九年（1591年），据刘九庵先生《宋元明清书画家传世作品年表》一书记载，应为董氏传世最早的作品。《楷书千字文册》，法度严谨，笔精墨妙，呈现出萧疏淡远的意境，是董其昌楷书精品之作。吴湖帆先生在题跋中赞曰：“笔法秀美，可与云林画石媲，并非烟火人物也”，“此董书中最上乘品也”。陈继儒是“松江派”重要书家之一，山西博物院藏其《行书种梅记卷》《行书五绝诗轴》等作品，章法疏朗匀称，笔力遒劲，承转灵活，体现出自然洒脱、沉着痛快、秀中有骨的书法特点。张瑞图、倪元璐、徐渭以狂放奇崛的行草书写了晚明书法史上灿烂的篇章，他们的作品既是明后期书家求变与突破的缩影，也是书家直抒胸臆、书风多变、审美多元化的体现。山西博物院收藏的明代书法作品中，戚继光《送李小山归蓬莱诗》轴尤为珍贵。其诗文格律严整、朗朗上口，运笔奔放流畅，气势豪迈，笔墨、结体明显受黄庭坚影响。戚继光墨迹传世稀少，此幅作品诗书俱佳，实属难得。清代书法是帖学与碑学书法转承代兴的过程。清初至乾隆年间，继承宋、元、明书法余绪，崇尚帖学。嘉庆之后，帖学衰微，碑学兴起，开拓了书法艺术发展新天地。……山西博物院绘画藏品中，王渊、顾安的水墨花鸟、竹石作品代表了元代文人画讲求自然天趣，以素净为贵的审美风尚。王渊尤擅水墨花鸟竹石，在继承黄筌描写物象严谨工致的基础上，去黄氏之富丽，用水墨晕染，自成一格。王渊传世花鸟作品主要有至正三年（1343年）《桃竹锦鸡图》轴（山西博物院藏）、至正四年（1344年）《竹石集禽图》轴（上海博物馆藏）、至正六年（1346年）《桃竹春禽图》轴（台北故宫博物院藏）、至正九年（1349年）《山桃锦鸡图》轴（北京故宫博物院藏）。四幅花鸟画，结构略有变化，画法大致相同，均采用浓淡干湿不同的笔墨勾染，阴阳向背，层次分明，呈现岀 “无彩胜有彩” “墨写桃花似艳妆”的艺术效果，是王渊墨竹花鸟画的典型风格。在文人画盛行的元代，王渊的作品在一定程度上契合了文人的审美观念，实现了花鸟画从工笔到写意的过渡，推动了元代写意水墨花鸟画的发展。顾安以擅画竹闻名于世，尤喜作风竹新篁，师法文同，吸取李衍、赵孟、柯九思诸家之长，注重绘画中的笔墨趣味，画风遒劲挺秀，自成面貌。《风竹图》轴，将书法用笔融入画中，画家以物抒情，把胸中之竹纳入毫端，信笔挥洒不失法度。画上有张绅、俞贞木等九人题诗，诗中有画，画中有诗，诗书画相映，具有浓厚的文人气息。北京故宫博物院藏顾安《幽篁秀石图》轴亦有张绅题诗。此外，台北故宫博物院藏顾安、张绅合作《古木竹石图》轴，苏州博物馆藏柯九思、顾安、倪瓒、张绅等六人《七竹图》卷。这些画作既是精美的艺术品，也是研究顾安、张绅等文人交往的宝贵资料。髪僧《祇园大会图》卷长18.89米，堪称巨作。髪僧为日本画家，擅画佛像，元末明初流寓江浙，此画应是他寓居江浙时所绘。画中人物880余人，或三五成群，或数十人一组，姿态各异，形神兼备。画面布局构思巧妙，通过山石、树木等背景的穿插，把人物分置在不同的场景中，繁而不乱，重点突岀，显示岀作者超强的空间驾驭能力。画图以线条勾勒为主，曲直刚柔，变化丰富，用笔精细，劲健流畅，承袭了李公麟白描人物的技法，是研究佛教文化艺术和日本绘画的重要资料。……03编辑推荐山西书法绘画源远流长，名家辈出，作品丰富，尤明代以来，书学画业大盛，书有明宋克、祝允明、文徵明、董其昌、陈继儒、张瑞图、刘墉、郑燮、阮元、伊秉绶、张廷济、包世臣、何绍基、吴昌硕等诸名家作品，其中傅山书作开碑学之先河，领数百年之风骚，为山西博物院特色收藏之一。绘画则由五代宫廷画而来，后继之明清，山西博物院藏作品，犹如一部鲜活的中国美术史。遴选书画精品230件，辑为《山西博物院藏品概览书画精品卷》04内容赏析05图书目录举报/反馈"
    },
    {
        "title": "定了!山西博物院、山西青铜博物馆24日恢复开放……",
        "content": "随着疫情形势逐渐好转，全国各地很多博物馆陆续恢复开放。刚刚，山西博物院发布公告称，山西博物院山西博物院青铜分馆（山西青铜博物馆）将于3月24日恢复开放。而且，观众非常关心的展览“壁上乾坤——山西北朝墓葬壁画艺术展”，也暂定延期至2020年5月31日。届时，大家可以通过实名预约的方式，进入博物馆参观展览。山西博物院关于有序恢复开放的公告亲爱的观众朋友：山西博物院将在严格落实新型冠状病毒肺炎疫情防控措施的前提下，于2020年3月24日起有序恢复对外开放。现将有关事宜公告如下：一、开放时间9:00-17:00（16:00停止入馆，每周一闭馆，法定节假日除外）。二、开放范围（一）“晋魂”基本陈列；（二）临时展览“壁上乾坤——山西北朝墓葬壁画艺术展”和“百川汇海——院藏百年捐赠书画艺术”延期至2020年5月31日（暂定）；（三）商品部、茶舍暂不开放；（四）暂停人工讲解和语音导览租赁服务，观众可通过山西博物院微信公众号收听语音讲解。三、限流措施（一）山西博物院每天参观人数限额为1200人，瞬时观众量不超过400人；（二）疫情防控期间，仅接受个人预约。观众可提前3日（含当天）通过山西博物院官方微信分时段实名预约，每个预约单最多预约2人（每人都需要提供个人信息），每张身份证每天限约1次，请务必保存好预约凭证；（三）暂停团队接待。四、参观方式（一）入院方式：疫情防控期间，山西博物院仅向公众开放东门（临近滨河西路）。观众须在开放时间内凭显示为绿色的“山西健康码”，接受体温检测，符合规定者方可入院；（二）入馆方式：观众需在预约时段内，出示本人身份证、预约凭证，并接受安检、登记、测温，均符合规定后方可入馆参观，超过预约时段需重新预约成功后入馆，未预约者谢绝入馆；如出现体温异常（≥37.2℃），或有咳嗽、气促、胸闷等症状的观众谢绝入馆；（三）观众入馆及参观过程中须全程佩戴口罩；（四）疫情防控期间，请勿聚集，排队、参观请自觉保持1.5米以上间距；（五）疫情防控期间，如遇展厅人员密度较大时，工作人员将根据情况采取控制入馆速度等措施，敬请谅解。　　五、其他（一）如有疑问，请拨打咨询电话：0351-8789555；（二）请您自觉配合工作人员做好人流控制、秩序维护、清洁卫生、消杀作业等工作；参观过程中如出现身体不适等状况请及时联系服务台工作人员。（三）我院将全力落实防控措施，保障疫情防控期间对外开放的安全、有序，也期待观众朋友与我们一起做好防控工作，遵守规定，文明参观。 山西博物院 2020年3月21日山西青铜博物馆关于有序恢复开放的公告亲爱的观众朋友：山西博物院青铜分馆（山西青铜博物馆）将在严格落实新型冠状病毒肺炎疫情防控措施的前提下，于2020年3月24日起有序恢复对外开放。现将有关事宜公告如下：一、开放时间9:00-17:00（16:00停止入馆，每周一闭馆，法定节假日除外）。二、开放范围（一）“吉金光华”基本陈列；（二）临时展览“穿越时空的鼓声”延期至2020年5月19日（暂定）；（三）数字互动展项、文创空间暂不开放；（四）暂停人工讲解，观众可租用语音导览设备，或通过下载“云观博APP”收听语音讲解；（五）暂停充电宝租赁服务。三、限流措施（一）山西青铜博物馆每天参观人数限额为600人，瞬时观众量不超过200人；（二）疫情防控期间，仅接受个人预约。观众可提前3日（含当天）通过“山西博物院”官方微信分时段实名预约，每个预约单最多预约2人（每人都需要提供个人信息），每张身份证每天限约1次，请务必保存好预约凭证；（三）暂停团队接待。四、参观方式（一）疫情防控期间，参观当日，观众需在预约时段内，出示本人身份证、预约凭证、显示为绿色的“山西健康码”，并接受安检、登记、测温，均符合规定后方可入馆参观，超过预约时段需重新预约成功后参观；如出现体温异常（≥37.2℃），或有咳嗽、气促、胸闷等症状的观众谢绝入馆；（二）观众入馆及参观过程中须全程佩戴口罩；　　（三）疫情防控期间，请勿聚集，排队、参观请自觉保持1.5米以上间距；（四）疫情防控期间，如遇展厅人员密度较大时，工作人员将根据情况采取控制入馆速度等措施，敬请谅解。五、其他（一）如有疑问，请拨打咨询电话：0351-5225000；　　（二）请自觉配合工作人员做好人流控制、秩序维护、清洁卫生、消杀作业等工作；参观过程中如出现身体不适等状况请及时联系服务台工作人员。（三）我院将全力落实防控措施，保障疫情防控期间对外开放的安全、有序，也期待观众朋友与我们一起做好防控工作，遵守规定，文明参观。山西博物院2020年3月21日BY｜山西博物院图｜山西博物院 山西青铜博物馆 北冥鱼图文版权归原作者或机构所有举报/反馈"
    },
    {
        "title": "山西省图书馆明天开馆!山西博物院、山西青铜博物馆24日有序恢复...",
        "content": "山西日报新媒体记者申芯瑞报道：3月22日，记者从山西省图书馆、山西博物院获悉，山西省图书馆将于3月23日（星期一）起恢复开放，山西博物院、山西青铜博物馆将于3月24日起有序恢复对外开放。一、山西省图书馆１、开放时间：每周二至周日：上午09：00-12：00  下午14：00-17：00，周一例行闭馆（3月23日除外）。２、开放区域：社科一、二、三、四阅览室、少儿阅览室、现报现刊阅览室、自然科学阅览室、地方文献图书阅览室、地方文献报刊阅览室、典藏阅览室、过报阅览室、过刊阅览室、专题阅览区。３、入馆方式：读者可通过山西省图书馆微信公号进行网络实名预约入馆，每人每天限预约1次，65岁以上老年读者可凭身份证等有效证件实名登记入馆。市民入馆前，要出示预约成功信息和绿色健康码，并接受体温检测。４、服务内容：目前，省图书馆仅提供书刊借还和自助办证服务，线上服务正常开展。针对2020年1月1日至3月23日期间的应还书刊，省图将统一延长归还期限至5月31日；在全面恢复开放之前，将继续免除读者在此期间所产生的外借书刊逾期费。５、场馆防控：为保护广大读者身体健康，在开馆前夕，省图书馆已对对场馆公共区域、阅览室、设施设备进行了全面消杀；同时会在每天开馆前后3次对场馆和各类设施设备进行定期消毒。开馆后每天接待进馆读者1000人，同时在馆人数控制在500人以内，提倡即借即走，减少公共场所驻留时间，避免馆内聚集。有还书需求的读者须按照导引先行还书。特殊时期，阅览室暂不提供还书服务，一层大厅和少儿阅览室外分别设置有普通图书和少儿图书集中还书点，请读者在以上地点自助还书，并将图书统一放入收纳箱内；只还不借的读者可前往室外24小时自助图书馆办理；期刊归还请前往现报现刊阅览室办理。排队还书时，请保持1.5米的间距。如读者需要借书，请携带实体读者证或出示信用证信息至阅览室选书并自助借书；挑选图书时翻阅过而不借的图书须放入书架旁的收纳箱内，切勿自行上架、归架。少儿阅览室暂不接待少儿读者，少儿图书由监护人代借代还。馆内观光电梯暂停使用，请读者选择扶梯或楼梯上下楼。存包柜服务、读者餐厅暂不开放。二、山西博物院、山西青铜博物馆１、开放时间：9:00-17:00（16:00停止入馆，每周一闭馆，法定节假日除外）。２、山西博物院开放范围：“晋魂”基本陈列。商品部、茶舍暂不开放，暂停人工讲解和语音导览租赁服务，观众可通过山西博物院微信公众号收听语音讲解。３、山西青铜博物馆开放范围：吉金光华”基本陈列。数字互动展项、文创空间暂不开放；暂停人工讲解，观众可租用语音导览设备，或通过下载“云观博APP”收听语音讲解；暂停充电宝租赁服务。三、限流措施：山西博物院每天参观人数限额为1200人，瞬时观众量不超过400人；疫情防控期间，仅接受个人预约。观众可提前3日（含当天）通过山西博物院官方微信分时段实名预约，每个预约单最多预约2人（每人都需要提供个人信息），每张身份证每天限约1次，请务必保存好预约凭证；暂停团队接待。四、参观方式：入院方式：疫情防控期间，山西博物院仅向公众开放东门（临近滨河西路）。观众须在开放时间内凭显示为绿色的“山西健康码”，接受体温检测，符合规定者方可入院。入馆方式：观众需在预约时段内，出示本人身份证、预约凭证，并接受安检、登记、测温，均符合规定后方可入馆参观，超过预约时段需重新预约成功后入馆，未预约者谢绝入馆；如出现体温异常（≥37.2℃），或有咳嗽、气促、胸闷等症状的观众谢绝入馆。观众入馆及参观过程中须全程佩戴口罩。疫情防控期间，请勿聚集，排队、参观请自觉保持1.5米以上间距。疫情防控期间，如遇展厅人员密度较大时，工作人员将根据情况采取控制入馆速度等措施。编辑：陈美文校对：张春娥举报/反馈"
    },
    {
        "title": "山西博物院、山西青铜博物馆3月24日起有序恢复开放",
        "content": "3月21日，记者从山西博物院了解到，山西博物院和山西博物院青铜分馆(山西青铜博物馆)将在严格落实新型冠状病毒肺炎疫情防控措施的前提下，3月24日起有序恢复对外开放。山西博物院和山西青铜博物馆的开放时间均为每天的9:00-17:00，16:00停止入馆，每周一闭馆，法定节假日除外。两馆都采用了限流措施，山西博物院每天参观人数限额为1200人，瞬时观众量不超过400人；山西青铜博物馆每天参观人数限额为600人，瞬时观众量不超过200人。疫情防控期间，两馆仅接受个人预约。观众可提前3日(含当天)通过“山西博物院”官方微信分时段实名预约，每个预约单最多预约2人(每人都需要提供个人信息)，每张身份证每天限约1次，请务必保存好预约凭证。此外，暂停团队接待。山西博物院的开放范围包括：“晋魂”基本陈列；临时展览“壁上乾坤——山西北朝墓葬壁画艺术展”和“百川汇海——院藏百年捐赠书画艺术”延期至5月31日(暂定)；商品部、茶舍暂不开放；暂停人工讲解和语音导览租赁服务，观众可通过山西博物院微信公众号收听语音讲解。山西青铜博物馆的开放范围包括：“吉金光华”基本陈列；临时展览“穿越时空的鼓声”延期至5月19日(暂定)；数字互动展项、文创空间暂不开放；暂停人工讲解，观众可租用语音导览设备，或通过下载“云观博APP”收听语音讲解；暂停充电宝租赁服务。疫情防控期间，山西博物院仅向公众开放东门(临近滨河西路)。观众须在开放时间内凭显示为绿色的“山西健康码”，接受体温检测，符合规定者方可入院。在进入山西博物院和山西青铜博物馆时，观众需在预约时段内，出示本人身份证、预约凭证，并接受安检、登记、测温，均符合规定后方可入馆参观，超过预约时段需重新预约成功后入馆；如出现体温异常(≥37.2℃)，或有咳嗽、气促、胸闷等症状的观众谢绝入馆；观众入馆及参观过程中须全程佩戴口罩，排队、参观请自觉保持1.5米以上间距；疫情防控期间，如遇展厅人员密度较大时，工作人员将根据情况采取控制入馆速度等措施。【购房资讯轻松享，快来关注乐居网】文章来源:山西晚报 举报/反馈"
    },
    {
        "title": "3月24日 山西博物院、山西青铜博物馆将有序恢复开放",
        "content": "黄河新闻网讯（记者 李渊）21日，记者获悉，山西博物院、山西青铜博物馆将于2020年3月24日起有序恢复对外开放。其中，山西博物院每天参观人数限额为1200人，瞬时观众量不超过400人，观众可提前3日（含当天）通过山西博物院官方微信分时段实名预约，每个预约单最多预约2人。通知如下：一、开放时间9:00-17:00（16:00停止入馆，每周一闭馆，法定节假日除外）。二、山西博物院开放范围（一）“晋魂”基本陈列；（二）临时展览“壁上乾坤——山西北朝墓葬壁画艺术展”和“百川汇海——院藏百年捐赠书画艺术”延期至2020年5月31日（暂定）；（三）商品部、茶舍暂不开放；（四）暂停人工讲解和语音导览租赁服务，观众可通过山西博物院微信公众号收听语音讲解。山西青铜博物馆开放范围（一）“吉金光华”基本陈列；（二）临时展览“穿越时空的鼓声”延期至2020年5月19日（暂定）；（三）数字互动展项、文创空间暂不开放；（四）暂停人工讲解，观众可租用语音导览设备，或通过下载“云观博APP”收听语音讲解；（五）暂停充电宝租赁服务。三、限流措施（一）山西博物院每天参观人数限额为1200人，瞬时观众量不超过400人；（二）疫情防控期间，仅接受个人预约。观众可提前3日（含当天）通过山西博物院官方微信分时段实名预约，每个预约单最多预约2人（每人都需要提供个人信息），每张身份证每天限约1次，请务必保存好预约凭证；（三）暂停团队接待。四、参观方式（一）入院方式：疫情防控期间，山西博物院仅向公众开放东门（临近滨河西路）。观众须在开放时间内凭显示为绿色的“山西健康码”，接受体温检测，符合规定者方可入院；（二）入馆方式：观众需在预约时段内，出示本人身份证、预约凭证，并接受安检、登记、测温，均符合规定后方可入馆参观，超过预约时段需重新预约成功后入馆，未预约者谢绝入馆；如出现体温异常（≥37.2℃），或有咳嗽、气促、胸闷等症状的观众谢绝入馆；（三）观众入馆及参观过程中须全程佩戴口罩；（四）疫情防控期间，请勿聚集，排队、参观请自觉保持1.5米以上间距；（五）疫情防控期间，如遇展厅人员密度较大时，工作人员将根据情况采取控制入馆速度等措施。举报/反馈"
    },
    {
        "title": "白玉嵌宝石描金碗·清代·山西博物院藏",
        "content": "白玉嵌宝石描金碗这小碎宝石贴的，这小金边描的，这小玉碗给你折腾的真精致呀！内壁为石榴纹。里面不咋好看。但是总体玉碗加工精巧，装饰工艺独特，纹饰繁缛华贵。这是乾隆时期作品馆展举报/反馈"
    },
    {
        "title": "《News秀》第275期开播啦!“北朝墓葬壁画艺术展”亮相山西博物院",
        "content": "“北朝墓葬壁画艺术展”亮相山西博物院01:45近日，“壁上乾坤——山西北朝墓葬壁画艺术展”在山西博物院主馆一层临展厅开展。据了解，该展览的展期将持续至2020年3月12日。刻瓷 ：釉面上游走的刀刻艺术刻瓷是集绘画、书法、刻镂于一身，集笔、墨、色、刀为一体的传统艺术。今天让我们一起跟随镜头，深入了解一下这项技艺。山西日报新媒体出品编辑：申芯瑞校对：赵丽娟举报/反馈"
    },
    {
        "title": "“晋魂”摇篮──山西博物院",
        "content": "哈喽小伙伴们，这里是李家小达哥，很高兴又和大家见面了。之前小达哥带大家游览的地方想必大家都很想去一看究竟吧，而今天小达哥要给大家介绍的这个地方，是位于山西省太原市汾河西畔的山西省建国以来投资规模最大的文化基础设施，是现代化综合性博物馆，同时也是国家“九五”重点建设工程的──山西博物院。新馆于2004年竣工，定名为山西博物院，山西博物院占地168亩，建筑面积5.1万平方米，总投资近4亿元人民币，珍贵藏品约40万件。接下来，小达就带着大家一起走进这里。山西博物院正面照山西博物院远景山西博物院的基本陈列以“晋魂”为主题，由文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡、明清晋商等7个历史文化专题和土木华章、山川精英、翰墨丹青、方圆世界、瓷苑艺葩等5个艺术专题构成。并于2018年10月11日，入选“全国中小学生研学实践教育基地”名单。 山西博物院的总平面采用了中国传统的轴线对称的构图手法，东西轴线为主轴线，南北轴线为次轴线。4层高的主馆位于主次轴线的交汇处，形成对称的格局。4座角楼衬托着主馆。主馆4层方正规矩，逐层向外斜挑，体现了古人“如鸟斯革，如翚斯飞”的审美取向。主馆的主题形象，被赋予了“斗”和“鼎”的寓意，“斗”象征丰收喜悦，“鼎”象征安定吉祥。外部空间设计采用传统的院落组合手法，生成“太极中央，四面八方”之势，融天、地、人、时空于一体，利用水池、叠水、雕塑、室外展品等景观设计创造文化氛围，中央大厅仿自应县木塔。山西博物院门票山西博物院主题内景山西博物院基本陈列以“晋魂”为主题，七个历史专题各有反应：文明摇篮由由远古圣火和华夏之根两个单元组成，展示出山西的远古人类和文明；夏商踪迹由大夏之墟、殷商重地和方国遗珍单元组成，清楚地表明晋南是夏文化的中心区域之一；晋国霸业中晋南是晋国的始封地和中心区域，遗存丰厚；民族熔炉自汉代起，北方各族与中原发生碰撞，文化交流和民族融合也随之发生；佛风遗韵展示了山西古代的佛教雕塑作品；戏曲故乡展示了山西是中国戏曲的发源地之一；明清晋商是山西商人以明朝北部边塞巨大的军事需求和“开中”盐法的推行为契机，开始经营粮和盐，渐渐崛起。山西博物院“方圆世界”艺术专题山西博物院“晋国霸业”历史专题看了小达的分享，是不是感觉到山西博物院真的很壮观啊！大家有没有像小达一样为这样的景象而心动呢？我想大家已经迫不及待想来参观了吧，小达在这里欢迎并等着前来参观。好了，今天的游览就到这里了，喜欢的朋友们可以点赞收藏并分享给好友哦，下面的评论区也欢迎大家写下自己的看法和意见。举报/反馈"
    },
    {
        "title": "文化胜地推荐——远超你预期的山西博物院",
        "content": "随着《国家宝藏》的热播，“我们是一个年轻的节目，我们有多年轻？”“上下五千年。”在这样的问答中，作为华夏子民，心中涌动的自豪与激动真是难以言表。在一件件宝藏的传奇经历与无量价值中，我们一边感叹先人的智慧，一边悲喜国宝传承的坎坷。更想走近他们，近距离一睹其风采。和我有同样想法的伙伴们，一定也是首选参观国家博物院吧。见识了国博的高端大气，你也一定领教了什么是“队伍排成了长龙”。随着陕西博物院的声名远播，假期想到那儿参观的真是不少，即使在网上预约，也常常一票难求。     在其他的省会城市中，你的行程规划里有太原吗？你一定想不到，那里的山西博物院，就像一位温婉的女子，正静静等候着你。山西博物院的楼馆建筑别具一格，给人的感觉是厚重、清新。与众不同的它瞬间就能牢牢抓住你的身心。移步馆内，与大多方直、棱角分明的楼层递进不同，圆润、风格统一的回环拾级方式，让你愿意就这样驻足不前。展品按年代、艺术类别分厅进行展示。文物的摆放大都情境式，尤其是佛像文物的陈列，都置于形象逼真的洞窟石崖中。文物与背景的和谐相融，给你极强的代入感。参观时，满怀虔敬之情，仰望中，耳畔似乎响起悠悠钟声，佛经咒语，自己也仿佛置身烟雾缭绕的古刹中。心中不由得慨叹文物承载的岁月，感谢挖掘保护文物的工作者，更致敬在历史文化中融入现代科技，让文物焕发光彩的每一位幕后英雄。用亲身经历告诉你，山西博物院，它的魅力远远超出你的预期。举报/反馈"
    },
    {
        "title": "山西博物院十大镇馆之宝之——胡傅温酒樽",
        "content": "酒樽是一种盛酒器，最早见于战国时期，而盛行于汉代，主要用于温酒或保持酒香。山西博物院收藏的两件胡傅温酒樽，高24.5厘米，口径23.4厘米，于1962年出土于山西省右玉县大川村。这两件酒樽的形状几乎完全一样，只是镌刻在口沿上的铭文稍有不同，它们口沿上的铭文均为“中陵胡傅铜温酒樽，重12公斤，河平三年造。”其中一件的铭文最末多了一个“二”字，也许是为了表明这是第二件。这两件酒樽的质地均为青铜，且通体鎏金。酒樽的器盖中央有一个提环，周围有三个凤形钮，器底是三个熊足。酒樽外壁被一条弦纹一分为二，通体浮雕有猴、鹿、龙、凤、虎、羊、牛、骆驼等动物图案，这些动物体态各异、造型生动，它们或动或静、或站或奔，有的虎视眈眈，有的惊恐回望，有的蹑足潜行，有的自由翱翔。当年，为了表彰大川村及刘来钱等村民在保护胡傅温酒樽等九件文物方面所做出的突出成绩，省文物部门给予了一定的物质奖励：文物保护带头人刘来钱奖励人民币90元，文物第一发现者张玉天 奖励人民币80元，文物第二发现者孟多女奖励人民币20元，文物保护者张永和奖励人民币20元，文物保护者张裕奖励人民币20元，另有两名文物保护者姓名不详，每人各奖人民币20元。举报/反馈"
    },
    {
        "title": "山西博物院看山西古塔",
        "content": "各地的博物院或博物馆，也是我旅游的主要目的地之一。北京的故宫、颐和园、国家博物馆、首都博物馆自不必说，全国的博物馆我也去过陕西省博物院、河南省博物院、宁夏回族生活区博物馆等，甚至连县一级的泾县博物馆、旬邑博物馆等我也到过，无论场馆大小，展品多少，都有书本上得不到的收获。这次走进山西博物院也不例外，今天只说说“土木华章”馆里的“山西古塔”。山西素有“中国古代建筑宝库”的美誉，现存历代古建筑18000余座。雄浑壮美的唐、五代、辽建筑，严谨端丽的宋、金建筑，朴实豪放的元代建筑和精巧繁缛的明清建筑，或巍峨于通衢大邑，或隐逸于深山远村，成为历史变迁的无言见证。在众多古建筑中，古塔独树一帜。山西境内现存古塔三百多座，自北魏到清末，延续1500多年。其形制有楼阁式、密檐式、单层墓塔式等；材质上有石塔、砖塔、木塔、琉璃塔等。因博物馆场地有限，只展出了几个代表作，我也分享给大家，有兴趣的朋友也可把您手上有的资料补充进来，谢谢大家。举报/反馈"
    },
    {
        "title": "山西博物馆,以“晋魂”为主题,展示了文明摇篮的起源",
        "content": "山西博物馆，以“晋魂”为主题，展示了文明摇篮的起源文/良莹山西博物馆是山西省历史最久，也是最大的历史博物馆，它以“晋魂”为主题，收纳了战国时期晋国的文物。如果你想了解中原文化的起源，去山西博物馆是一个不错的选择，因为中国文明的摇篮就起源于这里。在山西博物馆，你能感受到中原文化的博大精深，一直以来，它都在向后人展示文明摇篮的起源！如果你想去查找有关山西博物馆1919年的历史，那你肯定不会直接找到，因为山西博物馆的前身是山西教育图书博物馆，后来又换过很多次名字。而现在山西博物馆有自己的特色--晋魂，这也是国家重点建设项目之一。所谓晋魂就是战国时期晋国的灵魂，收纳了这个曾经作为晋国政治中心的地方的古文物，是中原文明摇篮的起源！山西博物馆有着自己专属的网站，里面标明了开馆与闭馆的时间以及一些馆内新闻，展示了文物的介绍以及图片，古老的器物，古老的文明，将我们的思绪拉回到战国时期战火纷飞的年代。网站主页的图片是一个“鸟尊”，为镇馆之宝。为何这一个小小的鸟尊被尊为镇馆之宝呢？这是有原因的。在晋国，青铜鸟尊是被作为祭祀器使用的，出土地是晋侯墓。鸟尊的出土弥补了晋朝的历史空白，对于考古有重要的价值。不单单是它的出身地让它得此殊荣，更重要的是它的外形奇特。乍看之下，这是一尊凤鸟形回首之姿，凤尾之下是象首。鸟背上设已盖钮，盖钮依旧是一个小鸟形。战国时期的晋国的图腾就是鸟，所以这件器物的高级不言而喻，再加上一个“凤鸣岐山”的典故，让人们对凤鸟预示祥瑞的形象产生了崇拜之情。网站往下，还有三张文物被放在首页，分别是兽形斛、晋公盘和义尊。兽形斛是用来喝酒的器具，它以雷纹为主，满花浮雕，立体感较强。耳前触角形似蜗牛触角，整体形象给人感觉有一种霸王之气。这个文物的资料并不是很多，但沧桑感依稀可见，是晋朝的精品之一。晋公盘是晋文公给女儿的嫁妆，据说是山西博物馆刚开馆时的镇馆之宝，从纹身到形体，结构复杂、纹身精美，反映当时青铜制造工艺的极致。义尊也是青铜文物，是古代喝酒的器皿，也很精美。博物馆内还有猪尊盛酒器、商代的鸮卣、兽面纹龙首提梁卣、鸟盖人足盉等，其中商代的鸮卣的形状很像小鸟，站立着，一脸严肃，就像是愤怒的小鸟，因可爱的造型也被网友称为最萌文物。这些青铜器反映了当时战国时期器物的制造工艺水平，放在今天，简直可以说是真正“工匠”的杰作。山西博物馆除了存放青铜器，还存放了陶器、陶瓷、玉器、石刻、书法和绘画。据资料记载，陶瓷器最具代表性的属彩绘蟠龙盘、彩陶罐以及青釉托盏，前两个是新石器时代的。玉器最具代表性的有龙纹玉环以及龙凤纹玉圭形饰，石刻有石雕柱础、石椁，书法和绘画有张穆行书“水落江南天地秋”以及杨笃的《说文解字》。山西博物馆特别适合作为教育基地，让人们了解历史。另外，作为旅游爱好者，去山西一定要去山西博物馆，这是晋魂所在之地，毕竟喜欢一个地方就要先对这个地方的历史有所了解。其实，纵观山西博物馆你会发现：古人的物质生活不如我们，却造就了如此精美的器具，令人惊叹不已。如果你想去中原文化的起源看看，那就去山西博物馆吧！你将不负此行，领略不一样的山西，感受不一样的历史，“晋魂”也将不辜负你的期待！举报/反馈"
    },
    {
        "title": "带你走进山西博物馆,领略中华民族独有的韵味!",
        "content": "一提到中国历史，大家都会说，十年看深圳，百年看上海，千年看北京，三千年看陕西，五千年看山西。自古以来，山西就是中原华夏族与北方各民族文化交汇的天然通道，是中原农耕经济与北方游牧经济冲撞对接的前沿阵地。在众多的史料中，提到山西都会有一句话，那就是兵家必争之地，山西是中国历史上保存最为完整的一个省份，拥有大量的历史文物。那么接下来，就跟着小编的步伐去看看拥有众多历史文物的山西博物馆吧。1.藏书画精品展中国的书画艺术具有深厚的文化传统和独特的民族韵味。山西博物院藏数千件历代书画，它藏着我们中国数百年来的发展脉络，这需要我们用心去体会哦。作品之一风竹图轴此卷画嫩竹两竿，前后交错，偃仰扶疏。下笔轻重自如，完美展现了竹在风中摇曳的独特旋律和节奏。笔法细劲稳健，墨韵气脉贯通。新篁、老梢、风姿、雨色，构成了整个画面。整个作品笔笔相应，一气呵成，有一种超越实物的美感。款“迂讷老人顾定之为止善写于绿波轩”。钤“顾定之印”、“迂讷老人”两方白文印。另有张绅、俞贞木等九家题记。作品之二行书轴清朝三代帝师祁寯藻一生忠清亮直，勤政爱民，举贤荐能，政绩卓著，对朝政有影响。其书法由小篆入真行，师承二王，出颜柳，参以山谷，深厚遒健，自成一格，为清代中晚期著名书法家，有\"一时之最，人共宝之\"美誉。下图是他的作品2.感知晋魂之侯马陶范中国古代的铸造文明源远流长，在漫长的铸造史上，古人也在实践中不断地丰富着自己的铸造知识。从石范到泥范和陶范，再往后又发展到铜范和铁范，以至后来的失蜡铸造法。这都体现了我们国家悠久的历史与文化。山西的侯马陶范就发现于铸铜遗址，其中陶范和陶模有三万多块。侯马陶范虽然历经两千多年沧桑岁月，但它上面所有的动物形象包括人们幻想的神灵和现实生存过的动物，乃至各式各样的人物造型都栩栩如生。如普遍被人宣称西周中期以后就消亡了的饕餮、夔龙、凤鸟等神化动物，此刻又成批重现，并构成侯马陶范上特有的艺术风格。他们空前写实和富于情趣的造型，向我们展示了当时能工巧匠的伟大艺术创造。3.古晋国辉煌之鸟尊西周晋侯鸟尊出土于山西省临汾市曲沃县和翼城县交界处的天马——曲村晋文化遗址中的晋侯墓。该鸟尊现收藏于山西省博物馆，被誉为山西博物馆的“镇馆之宝”。整个鸟尊以凤鸟回眸为主体造型，头微昂，高冠直立。禽体丰满，两翼上卷。在凤鸟的背上，一只小鸟静静相依，并且成为鸟尊器盖上的捉手。凤尾下设一象首，象鼻内卷上扬，与双腿形成稳定的三点支撑，全身布满纹饰。造型写实、生动，构思奇特、巧妙。鸟尊的盖内和腹底铸有铭文“晋侯作向太室宝尊彝”，可证明为宗庙礼器。在我们眼中，也许鸟尊只是一个小小的观赏品，但在滚滚的历史长河中，它代表的却是一个帝国兴盛的见证！感谢大家支持哦，可以在评论区留下你们的建议哦，小编会努力改进的。举报/反馈"
    },
    {
        "title": "山西是个好地方 山西博物馆走马观花",
        "content": "今天原计划去西山，因为时间和天气，改去山西博物馆。作为大同人，我喜欢拿大同博物馆比较，无论是规模、等级、数量，大同博物馆和山西博物馆均不是一个等级。今天有幸聆听讲解，受益匪浅，只是时间短暂，好多展区没进，以后若有机会，定会再去，博物馆环境优美，集景观与知识与一体，绝对是休闲游览的好地方。与其出游被导游牵着购物，哪如自己来此汲取知识。游山西博物馆，一个最大体会就是，山西是个好地方，美景就在身边，不必东奔西颠。据介绍，博物馆建筑灵感来源于中国红灯笼，主要建筑为5个相对独立又相互连通的椭圆倒锥体块连接组合而成，以中国红和青铜色为建筑外墙主色调。博物馆外景由此进入博物馆证明，山西是华夏文明摇篮。这个讲解员非常棒，知识与趣味并存，为她点赞。我一个外行，考古知识为零，虽然听的认真，也是一头雾水。她讲解的都是馆内国宝级珍品。华夏文明，由此开启。这件藏品，属于国宝级，不能去境外显出。娓娓道来绘声绘色这就是古代的觥，也就是我们现在的酒杯。成语觥筹交错，说得就是酒杯和酒筹交互错杂。我原以为它是用来祭祀烧香的，今天才知道，它是古代用来煮肉的。这是一个贵妇人，手腕上的玉佩证明。举报/反馈"
    },
    {
        "title": "人美发布丨十一假期虽过,山西博物院好展持续!",
        "content": "先来听听山西博物院院长张元成为您推荐新展！05:29以上内容转自“山西博物院”公众号融媒体主编：赵军平、金萌萌融媒体执行主编：张书云融媒体副主编：张舒、范雨萌微信编辑/排版制作：秦霈- END -商业合作或投稿联系电话 010-67517851QQ：483862710邮箱：483862710@qq.com如需转载请联系后台！举报/反馈"
    },
    {
        "title": "科教频道|山西博物院:300张图片见证山西70年辉煌成就!",
        "content": "以“壮丽70年奋斗新时代”为主题的山西省庆祝中华人民共和国成立70周年图片展，在山西博物院正式拉开帷幕。走进展厅，就像翻开了一副历史长卷。这里不仅有第一个开发区，第一支上市股票，第一条高速公路等多个山西第一，还有山西地貌风景的变化等，近300张图片见证着山西70年来的变化和发展！300张图片分为四个部分：牢记嘱托，巨大变化， 改革开放和筑梦奋进，此次图片展计划展出到10月底。这些影像记录了这些伟大的瞬间，激励我们能够铭记历史，砥砺前行！02:09举报/反馈"
    },
    {
        "title": "百年传承 守正创新——山西博物院成立100周年特展",
        "content": "100年前，它在新文化运动的大潮中诞生，开启了一扇传播新知、开启民智的大门。它历史辉煌，开创了中国近代博物馆的先河；它发展惊人，从几间庙苑式馆舍，发展至今天的国家一级博物馆；它传承荣光，一代代晋博人以智慧和辛劳，在变革中进步，在创新中成长。1919风雷激荡，2019更非寻常。在这举国同庆之际，山西博物院迎来百年华诞。一百年，我们砥砺前行，始终如一。此时此刻，让我们打开厚重的历史档案，铺开壮丽的未来篇章，守正道，创新局，慎识敬终，行稳致远。10月2日，上午10点整，请您跟随我们一起来追溯山西博物院的百年历程。举报/反馈"
    },
    {
        "title": "山西博物院建院100周年庆典活动",
        "content": "山西博物馆夜景。国际博物馆协会副主席、中国博物馆协会副理事长兼秘书长安来顺：新世纪打造“无边界的博物馆”。卢浮宫朗斯分馆：2012年，卢浮宫朗斯分馆落成开馆，仅仅几年吸引数百万游客前来参观，成功帮助朗斯完成城市转型复兴。山西省博物馆“博物馆之夜”南京博物院院长龚良：创意是灵魂，传播是关键湖南省博物馆馆长段晓明：博物馆事业要从高速向高质量发展转变。秘鲁国家考古学、人类学和历史学博物馆馆长索尼娅：考古学人类学和历史博物馆的挑战。“山鹰之子——安第斯文明特展”展览现场。复旦大学文物与博物馆学系研究员、博导魏峻：“无边界博物馆”新实践。北京大学考古文博学院教授、博士生导师、山西大学副校长杭侃：《博物馆基础》与山西中小博物馆发展。山西博物院成立100周年特展展览现场。山西博物院院长张元成：在双向的影响互动中传承与创新。举报/反馈"
    },
    {
        "title": "「扩散」注意了!山西博物院今明两天临时闭馆",
        "content": "山西博物院关于临时闭馆的通告各位观众：因馆内施工，山西博物院于2019年9月27日、9月28日临时闭馆。特此通告，敬请谅解。山西博物院2019年9月26日（编辑：王伟婷）举报/反馈"
    },
    {
        "title": "今晚相约 首个“山西博物院之夜”",
        "content": "太原共青团你触手可及的朋友圈重！磅！预！告！为庆祝新中国成立70周年、山西博物院建馆100年，2019年9月22日晚，山西博物院将推出首个夜场！9月22日，我院将延迟闭馆至22:00。在这个美妙夜晚，山西博物院将敞开热情怀抱，以高品质的展览、精彩的晚会，欢迎八方宾朋的到来！【参观提示】观众凭二代身份证、护照、港澳台证件经由指定通道接受安检后入馆参观每名成年人可带两名1.2米以下儿童参观20人以上团队参观需提前2个工作日预约机动车由北门或者东门进入停车场位于北门、东门两侧西门仅限行人和自行车进入自行车存放处位于院内东北角服务电话：0351-878918819:30，博物院东平台，在璀璨星光的映照下，一场盛大的文艺演出将拉开序幕。晋博人将为您深情演绎五千年历史长河的精彩片段，一百年省博故事的跌宕起伏。跨越历史，感受艺术！当晚，三场展览将提前与您见面。【展览1】百年传承 守正创新——山西博物院成立100周年特展用实物与照片见证晋博人走过的峥嵘岁月，折射百年间中国的沧桑巨变。【展览2】百代标程——董其昌书画作品展展出晚明书画大家董其昌及相关艺术家的书画作品近50件，集中呈现董其昌卓越的艺术成就和影响。【展览3】山鹰之子——安第斯古代文明特展将首次在中国大规模展出，山西博物院作为首站，将古老神秘的南美洲安第斯文明率先带到山西观众的眼前。22日白天的活动，同！样！精！彩！全国博物馆高质量发展论坛将于22日8:30，在湖滨会堂举行，7位国内外博物馆馆长、专家学者受邀发表主旨讲话，探寻“新时代博物馆高质量发展之路”。这几位文博大咖是：安来顺国际博物馆协会副主席中国博物馆协会副理事长兼秘书长SONIA GUILLN秘鲁人类学考古学家秘鲁国家考古学人类学和历史学博物馆馆长杭侃山西大学副校长龚良南京博物院院长段晓明湖南省博物馆馆长魏峻复旦大学文物与博物馆学系教授张元成山西博物院院长请关注山西博物院微博，届时我们将同步进行图文直播！22日白天，山西博物院还将推出两场讲座，给您一个整天都泡在博物馆的理由！【讲座1】听国际大咖畅谈安第斯文明9:30-11:30【讲座2】玉见你——周代与当代关于玉的对话14:00-16:30见证一百年的荣光开创下一个辉煌百年来源：山西博物院举报/反馈"
    },
    {
        "title": "山西博物院建馆100周年 将迎来首场“奇妙夜”",
        "content": "重！磅！预！告！为庆祝新中国成立70周年、山西博物院建馆100年，2019年9月22日晚，山西博物院将推出首个夜场！9月22日，山西博物院将延迟闭馆至22:00。在这个美妙夜晚，山西博物院将敞开热情怀抱，以高品质的展览、精彩的晚会，欢迎八方宾朋的到来！【参观提示】观众凭二代身份证、护照、港澳台证件经由指定通道接受安检后入馆参观每名成年人可带两名1.2米以下儿童参观20人以上团队参观需提前2个工作日预约机动车由北门或者东门进入停车场位于北门、东门两侧西门仅限行人和自行车进入自行车存放处位于院内东北角当晚，三场展览将提前与观众见面，让我们来看看吧！【展览1】百年传承 守正创新——山西博物院成立100周年特展展览用实物与照片见证晋博人走过的峥嵘岁月，折射百年间中国的沧桑巨变。【展览2】百代标程——董其昌书画作品展展出晚明书画大家董其昌及相关艺术家的书画作品近50件，集中呈现董其昌卓越的艺术成就和影响。【展览3】山鹰之子——安第斯古代文明特展将首次在中国大规模展出，山西博物院作为首站，将古老神秘的南美洲安第斯文明率先带到山西观众的眼前。22日白天的活动，同！样！精！彩！全国博物馆高质量发展论坛将于22日8:30，在湖滨会堂举行，7位国内外博物馆馆长、专家学者受邀发表主旨讲话，探寻“新时代博物馆高质量发展之路”。这几位文博大咖是：安来顺国际博物馆协会副主席中国博物馆协会副理事长兼秘书长SONIA GUILLN秘鲁人类学考古学家秘鲁国家考古学人类学和历史学博物馆馆长杭侃山西大学副校长龚良南京博物院院长段晓明湖南省博物馆馆长魏峻复旦大学文物与博物馆学系教授张元成山西博物院院长详情请关注山西博物院微博，届时官方账号将同步进行图文直播！22日白天，山西博物院还将推出两场讲座，给您一个整天都泡在博物馆的理由！【讲座1】听国际大咖畅谈安第斯文明9:30-11:30【讲座2】玉见你——周代与当代关于玉的对话14:00-16:309月22日在蜿蜒流淌的汾水河畔山西博物院向您发出深情邀约让我们在此相聚共赏博物院美景共度“博物馆之夜”见证一百年的荣光开创下一个辉煌百年举报/反馈"
    },
    {
        "title": "山西博物院系列活动迎国庆",
        "content": "9月4日，山西博物院发布消息：该院将陆续推出五大展览和一系列活动，庆祝新中国成立70周年以及山西博物院建院100年。1919年10月10日，山西省教育图书博物馆在文庙正式成立，掀开山西博物院百年历史篇章，开创中国近代博物馆先河。为此，山西博物院将于9月24日推出《百年传承守正创新——山西博物院百年特展》，通过展览打开厚重历史档案，回望我省博物馆事业的百年历程。同时推出《山鹰之子——安第斯古代文明特展》，由秘鲁10余家博物馆联合推出，是南美洲安第斯文明在中国第一次大规模的展出，展览将按照时间顺序分四部分介绍安第斯古代文明的发展过程；《百代标程——董其昌书画艺术展》，遴选上海博物馆馆藏董其昌及相关艺术家作品共计40余件组。9月7日起，推出《玉见你——周代与当代关于玉的对话》，展览从周代玉器背后所蕴含文化的当代性出发，解读西周玉文化与艺术思想。8月30日起，推出《不忘初心砥砺前行——山西博物院庆祝新中国成立70周年暨第七届职工艺术作品展》。除了五大展览，山西博物院还将在9月22日，举办全国博物馆馆长高峰论坛。9月至12月举办“晋界”讲坛。出版《百年传承 守正创新——山西博物院百年发展历程》《山西博物院馆藏文物概览》《“晋界”讲坛文集（2016-2017）》《约读·走近考古人》。以山西博物院微信公众号、微博等为平台，开展“百年风雨话沧桑——山西博物院百年纪念约读专栏”“晋博，我想对你说”微博话题等线上活动。 （记者 孟苗）举报/反馈"
    },
    {
        "title": "65岁阿姨与山西博物院的故事,她说:我爱上了博物院,不会放弃",
        "content": "65岁阿姨与山西博物院的故事，她说“我爱上了博物院，不会放弃”文物，是人类行为的“化石”，而陈列这些“化石”的地方就是博物馆，它不仅仅是一种物化的汇集与并置，同时也是一种精神性的集聚。博物馆承载了整个人类或局部文明的历史记忆和文物凭证，保存并记载了人类文明。讲解员就是博物馆行走的文化使者，他们把枯燥乏味的考古专业知识和文献史料有机地结合在一起，并用通俗易懂的语言传递给观众。博物馆是城市的文明会客厅越来越多的人开始走向博物馆，节假日与亲戚朋友一同走进博物馆去了解山西的历史。随着《国家宝藏》第二季的播出，山西博物院再次进入到了人们的视野当中。山西博物院位于太原市汾河西畔，作为山西省最大的文物收藏、保护、研究和展示中心，荟萃了全省文物精华，珍贵藏品约40万件，一级文物4000余件。其中三晋文物、北朝文物、石刻造像、山西地方陶瓷、金元戏曲文物、明清晋商文物等颇具特色。它早已成为了山西的文化符号，文化名片。博物馆的讲解员就像传播历史文化的窗口，他们连接着博物院与社会大众，为人们认知历史文化，了解民俗风情起到了重要的作用。想让历史文物在参观者记忆中留下永不磨灭的烙印和永久的回味，讲解员起到了关键的作用。通过精彩的讲解，可以把观众情感与历史的场面融入一体，把观众的思路带回到历史长河之中，好似身临其境般感受每一件文物。于原平说：“博物院就像是承载文明的殿堂，城市的眼睛，文化的灵魂，作为讲解员就是传递文明的纽带。”为做公益事业永不止步于原平，一名65岁山西博物院的义务讲解员，退休之后在山西博物院义务为大众提供讲解服务。在没有来博物馆上班前，于原平对山西的文物古迹了解的并不多。她坚持每天翻阅及背诵有关的历史资料，不断在博物院中观看其他讲解员工作以及文物历史。从每一件文物入手，造型材质、艺术科学价值、历史研究价值等等。50多岁的于原平每天都在不断的修改着自己的解说词，只为了能让参观者通过她的讲解更好的了解每一件文物。她说“来这里的很大一部分是外地游客，他们不了解山西，而我希望，通过我的讲解能让他们认识山西，爱上山西”。2017年初，于原平当的父亲得了一场重病，在重症监护室就呆了半年之久，回到家中老父亲几乎生活不能自理。这对于她来说确实是很大的考验，于原平在事业与家庭中选择。许多人都劝她放弃，但是她仍然在两难之下选择了坚持自己的公益事业。她说：“我觉得什么都可以放弃，博物院这个阵地不能放弃。”也许就是源于这份热爱，每次解说之后，于原平都非常满足。作为博物馆的一名志愿者，见到来自五湖四海的游客们认真倾听的神态，脸上的笑容，频繁的点头示意，响起的掌声，对她来说这就是最宝贵的财富。文化传承是我们每个人的义务我们华夏民族是个古老的民族，有着悠久历史和灿烂文明，文化传承是我们立国之本、骄傲之源。于原平希望有更多的人走进博物院当中，了解我们三晋文化，了解我们祖国的文化，从而增加文化自信，与讲解员一起徜徉在历史的河流当中，汲取祖先留给我们的无穷宝藏。在博物馆参观时都应怀有一颗敬畏之心，历史的长河永远滚滚向前，这些国宝就是历史长河中闪耀着光芒的璀璨明星。举报/反馈"
    },
    {
        "title": "山西博物院与中国电信牵手 迈入“5G”新时代",
        "content": "中国电信山西分公司与山西博物院5G合作启动仪式现场 黄河新闻网（记者 钱龙）7月3日，中国电信山西分公司与山西博物院5G合作启动仪式在山西太原举行。山西省文物局局长雷建国、山西博物院院长张元成、中国电信山西分公司总经理靳建勇等领导出席启动仪式。山西历史悠久，人文灿烂，是全国名符其实的文物大省。作为省内最大的文物收藏、保护、研究和展示中心——山西博物院收藏了各类珍贵文物约40万件，是全省文物精华的集萃地和展示地。近年来，山西博物院作为全国首批智慧博物馆试点单位，充分结合自身特色，在智慧管理、智慧保护、智慧服务等方面进行了积极探索和有效实践，特别是利用现代化新技术，对“晋魂”基本陈列进行了数字化展示提升，推出了一系列智慧展项，从多角度、多渠道全面提升展陈和服务水平，不断满足了观众对博物馆的新期待。当前，5G时代来临，利用5G“高速率、低时延和大连接”的三大特性，山西博物院与山西电信合作打造“5G智慧博物馆”，将为博物馆文物展示、观众服务体验、安全保护管理等方面带来巨大的变革。5G科技与文化的结合，不仅能带给观众高质量的文化供给，也让作为“文化中枢”的博物馆在利用科技这柄利器诠释传统未来上更加有作为。山西省文物局雷建国局长表示，山西博物院和中国电信山西分公司启动战略合作，加快推进基于5G技术的“智慧博物馆”建设，使得山西博物院成为省内首家步入5G时代的博物馆，这将是山西博物院的一次华丽转身。中国电信山西分公司靳建勇总经理介绍，中国电信山西分公司与山西博物院携手迎来5G时代，山西电信将充分发挥自身在5G、人工智能、云计算、物联网等信息与通信解决方案的创新优势，逐步利用增强现实AR、虚拟现实VR和人工智能AI等新技术，让数字化虚拟体验成为可能，让蕴藏于博物院中的中华文明焕发全新的光彩，让参观者获得穿越时空的新奇体验。山西博物院的5G示范应用，属山西省内首创，国内领先，将会引领我国文博事业蓬勃发展，推动山西5G产业走在全国前列。举报/反馈"
    },
    {
        "title": "中华文化传承,山西博物院展楮墨增华 看一部山西明清书画史!",
        "content": "“楮墨增华——明清山西书画艺术展”是山西博物院为纪念建院百年而推出的原创性专题展览，展览展出山西省内博物馆收藏的明清时期傅山、孙嘉淦、杨笃、祁寯藻、赵铁山等31位三晋文人的书画作品约80件(组)。虽然展览作家未必完全，展品亦未必精粹，仍可一览山西明清书画史概貌。展期持续至8月18日。展览现场三晋大地，人文璀璨，山右书画，代有巨擘。翰墨传世，绵延流绪，迄于明清，愈显光华。据山西博物院介绍，明初朱㭎建藩晋阳，虽为宗室却雅好书法。终明一代，三晋名宦巨儒迭出，惜乎存世墨宝稀罕，虽寸纸尺缣已成拱璧。清代定鼎以降，山西书画别开生面，终其一朝，前后煊赫于艺林，称大家者有三：太原傅青主，痛恨家国亡于异族，拒绝归顺，满腔孤愤寄予狂草，添一书法青峰，开一书风领域；寿阳祁寯藻，勤政爱民，禁毒先锋，与林则徐书画写志，肝胆相照，传为佳话，更兼三代帝师，书法深厚遒健，自成一格；太谷赵铁山，精通金石文字，书法上溯汉魏六朝，康有为评为“大江以北，无出其右”，银钩铁划之间，民族气节铮铮然。三家周围，景行影从，蔚成风气；三家之外，亦繁星璀璨，风姿多彩。斯文踵继，表之丹青，文脉悠长，彰于翰墨，一部山西明清书画史，也是一部三晋知识分子五百年的坎坷心路、颠连历程。展览展出省内博物馆藏明清山西书画作品，以瞻其风貌。展览现场明代至康乾：一朝风流话骨鲠有明一代，晋人累出英才，于学则北学兴盛，于政则屡出宰辅，然而未如江南翰墨之蕃，传世作品珍罕。及至清骑入关，天下易主。重关之内的山西，形成了以遗民领袖傅山为中心的文化艺术群落。这其中，既有与傅山声气相通的前朝遗民戴廷栻和梁檀，也有身居庙堂的陈廷敬和毕振姬，还有布衣终老的名士吴雯，以及傅家一门俊彦傅眉、傅仁和傅莲苏。这些艺术家或仕或隐，均为士林所瞻望。他们的作品，也如同人品一样，耿介高标，风骨独具。及至康雍治世，于成龙、刘璋、贾铉、王含光、于灏等人作品，织成一片风景。吴雯 行书诗轴 运城博物馆藏张积素 仿沈周山水轴 运城博物馆藏傅山草书《青羊庵》诗轴乾嘉至同光：学者诗宗并书家“康乾盛世”的虚华将尽，清王朝的积弊渐露。西方列强的炮船轰开了古老帝国的大门，中华文明面临着前所未有的挑战。一败再败，割地赔款。传统士人在痛苦中思考，在绝望中探索，终于开始睁开眼睛看世界。以祁寯藻、张穆和徐继畬为代表的山西文化人，身兼朝廷重臣和著名学者等多重身份，以身许国，忠君爱民，励精图治，针砭沉疴。挥毫泼墨之间，赤子之心仿佛在拳拳脉动。此阶段还有杨二酉、温忠翰、张道渥、宋葆淳、岳皋和赵鹤等山右名流，以各自的艺术造诣，蜚声艺林。祁寯藻 行书《花庵记》轴张穆 行书 虞集《戏作试问堂前石五首之一》徐继畬 行书 苏轼诗四条屏（之一）光宣至民初：大江以北无比肩戊戌变法失败，六君子喋血菜市口，改良之路断绝，革命成为必然，国家的命运势如脱缰之马。以商业金融驰名海内的晋商，坚信自强方是振兴之道，纷纷开办实业以救国兴晋。这些名商巨贾之中，文人传统薪火相承，书画艺术大家辈出。榆次常氏昆仲、太谷赵昌燮皆享誉当时。与吴昌硕并称为“南吴北赵”的“华北第一枝笔”赵铁山，吐纳经史百家，书写苍凉豪情，铁骨铮铮，气节如山，领袖山西墨林，无愧于汾水太行。杨笃 篆书 韩愈《进学解》句联常赞春篆书王轩诗轴（本文文图资料由山西博物院提供）如果您喜欢此类文章，我们请关注或使用评论功能↓↓声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。举报/反馈"
    },
    {
        "title": "让人大跌眼镜的一幕,出现在山西博物院",
        "content": "地下文物看陕西，地上文物则看山西。而作为山西省最大的文物收藏、保护、研究和展示中心，山西博物院则是荟萃了全省的文物精华，珍贵藏品约有40万件。在最上面的4层展厅，明清晋商作为其中一个展厅，介绍了明清两个朝代晋商的强大。其中山西票号是重头戏。这个创造了亿万两白银的金融组织，对明清时期的经济发展起到了促进作用。展厅中，将日升昌记作为一个实景进行展示。然而这个处于博物馆里面的文物展示，却有一幕让进馆参观的人感到苦笑不得，甚至有些大跌眼镜。为何呢？在手握毛笔的一名工作人员模型面前，居然扔满了许多人民币，可见的金额从一元到五元，大多数是纸币，也有一些硬币。日升昌记是中国第一家票号，是山西平遥雷履泰在道光初年创办。在实体展示中，设置了这叫票号的办公场景。只见两位工作人员坐在栅栏后面，一个在对白银称斤，另外一个则手握毛笔进行计算。想必这是一些参观者扔到这里的，以求一个好运吧。但奇怪的是，博物馆应该要清理啊，怎能如此的让这些纸币依旧躺在那儿。当然，或许有点吹毛求疵，兴许博物馆要的就是这种效果。那么，大家怎么看的呢？（欢迎关注本百家号“一千零一眼”，谢谢）举报/反馈"
    },
    {
        "title": "《国家宝藏》迎山西博物院专场 潘长江蔡明再聚首",
        "content": "三晋大地，人杰地灵！新一期的《国家宝藏》即将迎来山西博物院专场，而此次的国宝守护人更将上演“年度家庭大戏”！不仅有年轻恩爱的小夫妻罗晋和唐嫣，更有深受观众喜爱的“欢喜冤家”潘长江和蔡明，再加上“国民岳父”韩童生，这期节目可谓热闹非凡！国宝守护人唐嫣、罗晋演绎“史上最甜古装夫妇”罗晋遭“家暴”？唐嫣一言不合就动手！史上最“甜”古装夫妇上线影视圈有很多模范夫妻，比如我们的001号讲解员国立叔和他的夫人邓婕。而本期《国家宝藏》将迎来又一对甜蜜佳人，许多粉丝也是看着他们一路走来，最后步入了婚姻殿堂，他们就是罗晋和唐嫣！说起这对小夫妻，相信很多网友都会想起前不久二人大撒狗粮的新闻：在一次采访中，唐嫣被问到婚后怎么称呼罗晋时，唐嫣羞涩答道：“晋哥哥。”怎么样，这种爱称是不是真的甜炸了？而我们的“晋哥哥”可以说和山西很有缘分，名字里就带着山西大地的简称！这次作为山西博物院的国宝守护人也算是“实至名归”。在本期《国家宝藏》节目中，罗晋和唐嫣将本色出演一对北魏时期的夫妇，而他们会不会再次“大撒狗粮”？而罗晋为何在节目中遭遇“家暴”？更多关于二人的精彩内容，敬请关注本期节目！国宝守护人蔡明、潘长江再度演绎“欢喜冤家”　童年回忆再聚首！春晚欢喜冤家潘长江、蔡明演绎金代最强“票友”！春晚“黄金搭档”潘长江和蔡明一直以来都活跃在舞台上，陪伴许多观众度过了一个又一个难忘的大年夜，他们合作演出的小品也成了许多网友的“童年回忆”。而这对多年的搭档，春晚的“欢喜冤家”也即将在本期《国家宝藏》的节目中再聚首，上演一出穿越千年的家庭故事。潘长江将为观众塑造一个只求人前“体面”，不愿回首痛苦记忆而麻痹自己的富有员外。而蔡明则出演他难忘国仇家恨的妻子。最后，这二人终于将胸中块垒化作戏台上的演出，上演了一个金代“最强票友”的故事！想看蔡明如何挤兑潘长江？想知道二人又在舞台上发生了哪些趣事？让我们一同去节目中寻找答案！国宝守护人韩童生饰演晋国大夫赵鞅　“国民岳父”叫板张国立！韩童生实力演绎春秋霸主！国立叔卖萌求合作！韩童生是一个非常有魅力的演员，一直来深受大家的喜爱，尤其是他在电视剧中塑造的岳父形象，给观众留下了深刻的印象，因此，他也获得了“国民岳父”的称号。而和张国立同岁的韩童生，虽然显得有些“大器晚成”，但是韩童生的演技却备受观众认可，不但在电视圈吸引了大波粉丝，在话剧界也是毋庸置疑的“台柱子”。这次在《国家宝藏》的舞台上，我们的岳父大人将一改往日风格，霸气演绎晋国领袖赵鞅，简直实力叫板国立叔！而国立叔在看了韩童生的表演之后，更是赞不绝口，在节目中化身韩童生“迷弟”，称一定要跟他合作！国立叔的请求究竟能不能成功？罗晋唐嫣和潘长江蔡明两队夫妻究竟哪一个更抢眼？更多精彩内容敬请关注2月2日19：30 CCTV综艺频道《国家宝藏》第二季！举报/反馈"
    },
    {
        "title": "探访山西博物院文物保护中心",
        "content": "5月14日，国际博物馆日前夕，在位于太原市的山西博物院文物保护中心，50余名文物修复师分别对大量的古代壁画、青铜器、书画进行精心修复，工作量繁重。韦亮 摄(来源:中国新闻网)举报/反馈"
    },
    {
        "title": "山西博物院开展“进校园”活动 让学生感受历史文化",
        "content": "8日下午，山西博物院在临汾市第三中学举办的“你身边的博物馆”进校园公益讲座。　杨杰英　摄中新网临汾5月8日电 (杨杰英)“同学们，你们知道山西为什么简称晋吗？那么晋国的由来，你们了解吗？”山西博物院教育部的孙玥8日下午在临汾市第三中学举办的“你身边的博物馆”进校园公益讲座上与学生们进行互动。今年国际博物馆日的主题确定为“超级连接的博物馆：新方法、新公众”。以5·18国际博物馆日为契机，山西博物院通过“你身边的博物馆”教育项目，将博物馆资源、文化等通过活泼新颖的形式带进社区、学校。山西博物院教育部的工作人员表示，“我们力求通过自己的行动，打破博物馆的地域性束缚，让因为地域或其他原因走进博物馆有困难的群体也能够了解博物馆，感受山西历史文化。”在临汾三中的讲座上，孙玥和同事武艳琴给近三百位师生讲解了历史剧课程《桐叶封弟》及《文公称霸》。“今天山西博物院的老师从三个角度与我们探讨《史记》中‘周成王用桐叶分封弟弟叔虞到唐国’的真实性。我们真切感受到山西真是地大物博，作为临汾人、山西人引以为傲。我们也应该多了解这里的文化和知识。”临汾三中高一年级483班的李晋艺告诉记者，历史文化挺让人着迷。临汾三中高一年级475班的石轩齐表示，通过此次讲座对晋国有了更深刻地了解，此前只是在课本中学了简单的一些知识点。“晋国如何起源，又如何称霸，我觉得作为中国人，还是应该掌握中国的历史文化。有机会想去山西博物院去看看文物，感受历史文化。”临汾三中的历史教师李朝霞告诉记者，“我此前多次前往山西博物院，感受到山西的博，山西的精，山西的美。作为历史教师，我总在想，怎么样把自己的感受带给学生们。这次山西博物院的老师走进三中校园，为学生们带来丰富的历史文化知识，对学生们是一次很好地学习机会。”博物馆作为人类社会发展的一个重要存在，见证了人类文明。博物馆的存在，连接时空，成为现代人与古代社会生活对话的媒介。现今，博物馆在社会生活中发挥着重要的作用，越来越多的人走进博物馆，而博物馆文化也走进社区、学校等越来越多的地方。山西博物院亦将博物馆资源、文化等通过活泼新颖的形式带进社区、学校，让更多人了解历史、了解文化。(完)举报/反馈"
    },
    {
        "title": "国宝级文物被曝现多处“伤痕” 山西博物院回应",
        "content": "国宝级文物被曝现多处“伤痕”近日，曾被评为1999年全国十大考古发现之一的虞弘墓的石椁结束了国内外多地的巡展，在山西博物院首度亮相展出。但一天之后，有细心的文物爱好者在参观时发现，虞弘墓石椁的几块石板的边缘处有明显的伤痕，疑似新近磕碰形成的，并就此事在微博发帖质疑。北京青年报记者调查发现，网友发现的部分伤痕并未出现在2014年发布的石椁照片中。山西博物院院长张元成在山西博物院官微上发文称，他了解到了网友反映隋代虞弘墓石椁部分石板边缘发生损伤的问题。据他介绍，损伤的原因是由于石椁长时间频繁展出，世界各地气候和工作环境各异，加之在文物包装和搬运过程中受当时技术条件限制，导致石椁部分椁板的边缘出现多次损伤。山西博物院发展部梁主任告诉北青报记者，部分伤痕系2008年石椁调入博物院前产生的，目前博物院正联合文物专家讨论石椁的维护方案。全国十大考古发现文物被“磕伤”？1999年，山西省太原市晋源区王郭村出土了一处隋代古墓，墓内的发现震惊了众多历史学家。根据墓志铭，墓主人虞弘的祖先来自今天的中亚地区，是“胡人”，但虞弘在北齐和后来的隋朝成为中国的武官，最终担任了太原地区的高级军事将领。这一发现成为了中国古代丝绸之路和民族融合的重要实物证据。虞弘墓出土不久，便被评为1999年全国十大考古发现之一。然而有文物爱好者16日称，这样珍贵的汉白玉石椁，上面似乎有很多新近产生的“磕伤痕迹”。这位文物爱好者告诉北青报记者，他16日到山西博物院参观，发现石椁的部分石板边缘有多处很新的“凹痕”，颜色很白，与其余风化发黄的石板表层格格不入。有网友担心，这些“伤痕”会不会是外出展览时在运输过程中“磕伤”的。系首次在山西博物院亮相此前，虞弘墓石椁2014年曾被送到北京国家博物馆展出，北青报记者对比了当时国博出版的文物画册和此次文物爱好者拍摄的照片，发现部分“伤痕”在当时已经存在，比如在图册中一块绘有供养画面的石椁壁右侧边缘上，可以看到明显的白色“伤痕”，这些痕迹与这次文物爱好者发现的“伤痕”一致。但北青报记者注意到，文物爱好者提供的照片中，石椁正面底层石板左下方的“伤痕”，在2014年国博出版的画册中并未出现。此外，有文物爱好者给北青报记者提供了《文物》杂志2001年发布的《虞弘墓清理简报》的照片，其中包含了前述绘有供养画面的石椁壁，从照片上看，其右侧边缘没有明显的“伤痕”。山西博物院官微15日发微博称：“近日，虞弘墓石椁结束国内外多地的巡展，在我馆3层民族熔炉展厅正式展出啦！这是我馆自2005年开馆以来，石椁首次亮相哦。” 一位太原文物爱好者告诉北青报记者：“以前摆在山西博物院的展厅里的，一直都是用印刷的纸板组合成的石椁仿制品。”18日，有网友前往山西博物院存放虞弘墓石椁的展厅时发现，该展厅被关闭，处于封闭维护状态。博物院已展开核实工作17日下午，山西博物院的工作人员告诉北青报记者，博物院的领导已经注意到了网友发布的虞弘墓石椁上有疑似“伤痕”的消息，目前院方正在对此事进行核实。他表示，虞弘墓石椁除了历次外出借展外，一直保存在博物院的库房内。“每次外出借展，都会安排人详细检查石椁的情况，一切都是按照规程来办理的。”一位文物保护专家看过虞弘墓石椁上的“伤痕”后告诉北青报记者，“整体来看，这样的伤痕更像是文物移动过程中发生的损坏，而非自然风化形成的。像这种有颜色的石刻文物，以前应该做过封闭保护，如果发现石材本身强度比较差，还会专门做技术加固的。”昨天，山西博物院院长张元成在山西博物院官微上撰文称，他了解到了观众和网友反映隋代虞弘墓石椁部分石板边缘发生损伤的问题。他介绍，2004年至2008年，按照国家对外文化交流的安排，虞弘墓石椁数次入选展览项目，先后赴美国、香港、日本、韩国等地博物馆展出，2008年6月入藏山西博物院。痛惜的是，由于长时间频繁展出，世界各地气候和工作环境各异，加之在文物包装和搬运过程中受当时技术条件限制，导致石椁部分椁板的边缘出现多次损伤。这些状况在石椁入藏移交清单上都有记录。为了预防这类问题继续发生，山西博物院对石椁采取了较长时间的入库封闭和全面保养，并进一步研究了包装和搬运的精细化措施。2013年8月至2017年6月间，石椁间断性赴澳大利亚、美国、北京、敦煌、深圳等地展出，未出现明显问题。山西博物院发展部梁主任告诉北青报记者，石椁上的伤痕系多种原因形成的，部分伤痕是在调入山西博物院之前形成的，目前博物院方面正在和文保专家沟通，以确定维护石椁的具体措施。他表示，展厅目前的维护状态是因为收到网友投诉，现有的展出方式会给部分不守规矩的参观者触摸到石椁的机会，因此博物院正在采取措施解决这个问题。文/本报记者 屈畅举报/反馈"
    },
    {
        "title": "打卡山西博物院壁画展,寻找那些不为人知的北朝壁画中的狩猎文化",
        "content": "北朝壁画展北朝是鲜卑人在我国北方统治时期的统称历经北魏、东魏、西魏、北齐、北周五朝。作为继匈奴人之后又一个在蒙古草原崛起的游牧民族，鲜卑人为历史的进程和民族文化的大融合做出巨大贡献。那些有关鲜卑人的记载和文化同流星般绽放后陨落一般消失在历史的长河中。在山西博物院展出的主题为《壁上乾坤北朝壁画展》中，让我见到很多考古界的那些网红壁画，直观地领略到多元的北朝文化。北齐娄睿墓墓道壁画陈列是按山西境内发现的3个著名的北朝墓葬壁画来划分的单元，以北齐娄睿墓壁画为代表的“惊世华彩”、九原岗壁画为代表的“多元异彩”、水泉梁北齐墓壁画为代表的“古韵新彩”。壁画是北朝社会文化最直接的体现，这些壁画均为裸展，件件壁画首次近距离的展现在博物馆观众面前，数量之多，面积之大，气势恢宏。北齐娄睿墓鞍马游骑壁画北齐娄睿墓鞍马游骑壁画北朝壁画初期以草原风格为主，后来汲取南朝优长，融合西域画风，兼容并蓄，形成特色。上承汉晋，下启隋唐，在中国绘画史上留下了光辉的篇章。上世纪娄睿墓壁画的发现可谓是填补了中国艺术史北朝绘画的空白，是北朝绘画的瑰宝，其中鞍马游骑图是重要的代表，人物神情和骏马的绘画精细，画面十格外生动。九原岗北朝墓狩猎图壁画九原岗北朝墓的墓道两侧“狩猎图”为至今发现北朝时期最大的狩猎图壁画，飞行的仙人和山海经中的神兽构成了巨幅的“升天图”蔚为壮观。其中奔驰的骏马、手持弓箭或铁叉、奔跑的猎狗、逃跑的野兽、茂密的丛林、狩猎的动态图展现的活灵活现，让人仿佛置身于狩猎场景中。九原岗北朝墓狩猎图壁画九原岗北朝墓狩猎图壁画九原岗北朝墓狩猎图壁画北朝壁画中体现草原风格和狩猎文化的题材特别常见，狩猎这或许就是这个马背上的游牧民族的精髓文化。狩猎对于游牧民族来说是一种生产方式，获得食物的一种方式，更是民族的传统文化。马是他们最好的伙伴，精通驯马马术、在马背上狩猎是游牧民族的竞技方式也是强身健体保卫部落家园的练武之处，久而久之成为了民族文化精髓。九原岗北朝墓狩猎图壁画九原岗北朝墓狩猎图壁画狩猎的传统文化在今天的蒙古族中还能看到一丝古代鲜卑族人当年手持弯弓驾疾驰的骏马的身影，九原岗北朝墓狩猎图是一个时代一个民族的缩影。在狩猎图中可以看出英勇的鲜卑人眼神中的坚定感和喜悦感，狩猎图中共展示了多幅不同人数组成的打猎团队狩猎不同动物不同战术不同狩猎武器的画面。这些狩猎图中还对被捕获的猎物的神情动作精细的描绘，鲜卑人狩猎时还会有驯养的猎狗、猎鹰来辅助打猎，对猎物进行围追堵截，狩猎成员也会使用不同的战术来一起制服猎物。这样生动形象的狩猎图使得我的心会跟着展现的不同打猎时的画面氛围而起伏。九原岗北朝壁画门楼图在《壁上乾坤-北朝壁画展》中还有很多体现北朝艺术文化精彩的壁画，以上我只对其中的狩猎文化做出了分享。该展截至时间为2020年3月12日。跟紧我，文博迷带你打卡更多文博展，比心。举报/反馈"
    },
    {
        "title": "百川汇海——山西博物院院藏百年捐赠书画艺术",
        "content": "时间：2020.1.21-2020.4.21地点：山西博物院主馆四层书画厅值此百年华诞之际，山西博物院从众多珍贵的捐赠文物中精选展示五十幅古代书画作品，谨向所有慷慨捐赠的各界人士致敬，希冀观众在欣赏精美艺术的同时，体味捐赠者丰富的学识、高雅的品位和化私为公的社会情怀。举报/反馈"
    },
    {
        "title": "著名书法家陈巨锁先生向山西博物院捐赠书法作品",
        "content": "10月18日，著名书法家、忻州师范学院兼职教授陈巨锁先生向山西博物院捐赠书法作品仪式在忻州师范学院崇艺楼4层美术展厅隆重举行。忻州师范学院党委书记王军、山西博物院党委书记、院长张元成、忻州师范学院党委副书记乔永生、山西博物院副院长张慧国、忻州市委宣传部副部长吕占君；山西博物院藏品研究部主任王爱国；忻州师范学院党委宣传部部长陈冬梅、党院办主任王小卫；忻州市五台山书画院办公室主任王伟共同出席了捐赠仪式并现场观展。忻州师范学院美术系党总支书记陈永德及师生代表参加捐赠仪式。捐赠仪式由忻州师范学院党委副书记乔永生主持。陈巨锁，别名隐堂，1939年生，山西省原平市人。著名书法家、作家、文化学者、国家一级美术师、国务院特殊津贴获得者。陈巨锁先生与姚奠中先生被书法界评论为山西书法的两座高峰，他曾先后担任原忻州地区文联副主席，《五台山》杂志社副社长，中国书法家协会理事，山西省书法家协会副主席，山西省美协理事，山西省作协会员，山西省文联委员，五台山书画院院长。历任中国书法家协会第二、第三届理事，中国书法家协会评审委员会委员，中国书协书法培训中心教授，《中国书法》杂志社书法刊授班导师、山西省书协第二、第三届副主席、山西省美术研究会副会长、山西省山水画会副会长、山西省诗书画印艺术家联合会副主席、忻州师范学院兼职教授等。陈巨锁先生的书画作品入选《中南海珍藏书法集》《毛主席纪念堂珍藏书法集》《当代书法名家作品选》《当代著名书法家精品集》《中日当代著名书法家集粹》等近百种书画专集和选集，被中国美术馆、故宫博物院等全国数十家美术馆、博物馆、纪念馆收藏。2014年，陈老先生自愿捐助100万元，在忻州师范学院设立“陈巨锁书画奖学金”，支持学院美育工作，用实际行动践行了习近平总书记所讲的“以大爱之心育莘莘学子，以大美之艺绘传世之作”。捐赠书法作品仪式上，陈巨锁教授介绍了捐赠作品情况，将自己珍藏的135件157章书法精品无偿捐赠给山西博物院，赠品汇集了陈巨锁教授近年来创作的书画佳作及珍贵手稿，题材丰富，内容广泛，清晰地反映出陈巨锁先生的艺术历程和创作风格。山西博物院张慧国副院长在讲话中介绍了山西博物院馆藏情况，以及以建院百年为契机，坚持服务社会、服务公众的宗旨，持续拓展馆藏内容和文化传播渠道，不断加强对外交流合作，有效提高服务质量和水平，在文物保护、学术研究、陈列展览等方面取得的成绩。表示陈巨锁教授本次捐赠书法精品，为丰富馆藏内容，促进文博事业文化自信发挥了积极的作用。陈巨锁教授向山西博物院张元成院长移送了书法作品，张元成院长代表山西博物院向陈巨锁教授颁发了捐赠证书，对他无私奉献、支持山西博物院事业发展的精神表示敬意和感谢。忻州师范学院党委书记王军在讲话中介绍了陈巨锁教授在书法艺术上所取的成就及其艺术特点，强调陈巨锁教授将自己珍藏的书法精品无偿捐赠给山西博物院，体现了老一辈艺术家高尚的道德情操、无私的奉献精神和心系家乡文化建设的拳拳赤子之心。他指出，陈巨锁书画奖学金”在推动学院艺术教育、文化育人工作中发挥了举足轻重的作用，已经成为忻州师范学院校园文化建设的一张亮丽名片，在获悉学院新校区建设情况后，陈巨锁教授又慷慨决定捐献作品建设艺术馆，用于学院美育教育，是以实际行动在践行习近平总书记“以大爱之心育莘莘学子，以大美之艺绘传世之作”的重要指示，弘扬中华美育精神。希望广大师生走近陈教授、学习陈教授，以振兴中华文化为己任，投身中华民族伟大复兴建设进程，为实现中国梦作出应有贡献。在相关议程结束后，忻州师范学院党委副书记乔永生宣布，著名书法家、忻州师范学院兼职教授陈巨锁先生捐赠作品展开展。开展仪式后，出席活动的嘉宾共同参观了陈巨锁先生的书法作品。举报/反馈"
    },
    {
        "title": "【礼·遇中国跨国行】之二山西博物院那尊本刻菩萨",
        "content": "都已经走出山西博物院“佛风遗韵”主题展厅了，却仿佛感觉到有一种牵扯的力量止住脚步，忍不住回头。当望见靠近出口处这尊几百年前的木刻菩萨像时，心瞬间就被融化了。一束微弱的光打在菩萨的脸上，透出慈祥动人温柔宽容的表情，那一刻，你特别想跟菩萨虔诚地倾诉，一解心头的烦恼和苦闷，而当菩萨用慈悲的眼神告诉你，其实你一直受到命运之神的眷顾时，眼泪从此不再浑浊……当心头聚积的阴云欠未散去，当心灵的困惑无法排解，也许有一尊菩萨正为你祝福，给你力量，而你只需要来一次充满感激的回眸～举报/反馈"
    },
    {
        "title": "山西警方打击文物犯罪追缴文物第二次移交仪式在山西博物院举行",
        "content": "6月25日上午，“山西公安机关打击文物犯罪行动追缴文物第二次移交仪式”在山西博物院隆重举行。公安机关向文物部门移交文物12780件，其中，国家一级文物55件、二级文物114件、三级文物420件。省政府副秘书长王延峰、丁纪岗，省公安厅、省文物局负责人，全省公安机关四个“打击文物犯罪办案中心”负责人，临汾、运城13个打击文物犯罪重点县公安局负责人，出席移交仪式。山西公安机关打击文物犯罪专项行动涉案文物鉴定专家及研究员，应邀参加移交仪式。山西省公安厅副厅长杨通顺主持移交仪式。移交仪式上，受山西省副省长张复明、副省长刘新云委托，山西省公安厅常务副厅长汪凡与山西省文物局局长雷建国，郑重签字，互换文本，以庄重方式，正式移交互换了《山西省公安机关打击文物犯罪第二批追缴文物移交清册》。据山西省公安厅新闻发言人介绍，这次移交行动，是山西公安机关按照《中华人民共和国文物保护法》和国家文物局、财政部、公安部、海关总署、国家工商行政管理总局有关《依法没收、追缴文物移交办法》规定，经山西省人民政府批准举行的又一次重大移交行动。在山西省公安厅4月9日向省文物局移交12633件文物的77天后，通过这次移交，公安机关又向文物部门移交文物12780件，其中，国家一级文物55件、二级文物114件、三级文物420件。省公安厅新闻发言人强调，山西公安机关通过两次正式移交，已向文物部门公开移交涉案文物25413件，其中，国家一级文物128件、二级文物265件、三级文物928件，这些文物中的精品，将作为“山西青铜博物馆”陈展主体，很快向社会公众公开展示。在场的文物专家学者表示，山西公安机关民警用生命和热血追缴回来的这些文物十分珍贵，是实证山西作为中华文明重要起源地的重要物证，是中华民族文明发展过程中不可或缺的“文化基因”，具有十分重要的学术研究和文化价值。据了解，2018年专项行动开展以来，全省公安机关已累计破获文物犯罪案件891起，抓获犯罪嫌疑人1488人，打掉文物犯罪团伙171个，破案数、抓获犯罪嫌疑人数和追缴文物数均超过前十年总和，有力遏制了全省文物犯罪多发势头。一度猖獗的盗掘古墓葬犯罪自2018年5月以来保持了“零发案”。山西公安机关打击文物犯罪专项行动呈现越战越勇、再战再捷的强盛势头。举报/反馈"
    },
    {
        "title": "在山西博物院,你很有可能遇见这些“小可爱文物”,越看越有趣",
        "content": "五千年的中华文化，其实一定是要从山西看起的。作为一名中国人，怀着憧憬的心情来到了山西博物院，结果，我却遇到了一群“小可爱文物”。我们一起来看看吧。比如图片上这件，这个狮子吸引我的地方就在于它的表情和它的姿势，从不同的角度看有不同的收获，仔细看，你一定能看懂！大家猜一猜这个东西是用来干嘛的呢？我也是看了好久才知道这是上古时期的壁炉，几万年之前远古人类用来烧火做饭的工具，如果只看图片的话，莫名觉得有点滑稽，大家看是不是呢？假如你猜出了上一个工具是干啥的，那么这个工具呢？很少人能猜测出来吧，这其实是商朝时期人们用来盛粮食的器皿，是用陶土烧制而成，一般来说是三条腿，有利于保持平衡，古代人很聪明，是不是呢？这是商朝的青铜器，最引人注意的是最上方的那个鸟尊，你别看那只小可爱张开了小嘴很滑稽，据说瓶子了的液体能通过鸟嘴倒出来，那可是在商朝，古人的智慧果然是非凡的呀！如图，这是唐朝时候的彩绘马，马倒是没啥问题，但当时看到他抬腿的这一下的时候，我确实忍不住笑了。大家仔细看这个马抬腿，是不是很有意思呢？这是古代人睡觉用的枕头，看见这个枕头的第一眼我就在想：每天枕在这个上面真的睡得着吗？天天早上起来看见这个不害怕吗？哈哈哈，其实我们所想的都太多余了，对于古代贵族来说，这是身份的象征和代表，一般人还用不上呢！这个和上一个应该是一对吧，一男一女，都是枕头。现在想一想，如果穿越回到古代，现代人可能会有诸多的不适用吧！最让我惊叹的是这三件文物，大家猜一猜这是干啥用的？反正不是手机壳，但是咋一看还是很像的，难道是穿越者带回去的？这就不得而知了，总之，大家猜猜这是古人用来干啥的东西呢？很有意思哦！举报/反馈"
    },
    {
        "title": "国际博物馆日来临,山西博物院四大活动等你来!",
        "content": "5·18国际博物馆日即将来临，今年的主题为“作为文化中枢的博物馆：传统的未来”。日前，山西晚报记者从山西博物院了解到，该院将举办多项展览、讲座和线上、线下活动，欢迎大众走进博物馆，玩转博物馆！具体展览如下：一、临时展览板块1.陶冶三晋——山西古代陶瓷特展。展览时间为5月18日—8月18日，地点在省博主馆一层临展厅。温馨提示：5月18日14:30，策展人赵凡奇将带您走进本次展览，观众可现场参与。2.楮墨增华——明清山西书画艺术展。从5月18日开展，8月18日结束，地点在省博四层书画展厅。3.艺海骊珠——田亦军王珏捐赠壁画暨缂丝艺术展。该展览从今年1月份展出，到5月19日结束，如果你还没有机会领略到捐赠壁画和缂丝的魅力，就一定要去省博艺术中心一层去看一看。二、公益讲座板块1.传世名琴与古琴鉴赏时间：5月18日9:30地点：山西博物院会议中心主讲人：吴钊。著名音乐史家，古琴家。国务院有突出贡献特殊津贴专家，中国艺术研究院博士生导师，中国民族管弦乐学会古琴专业委员会会长兼全国业余古琴艺术水平考级委员会主任，国家级非物质文化遗产古琴艺术代表性传承人。2.拂去蒙尘——重估山西陶瓷的成就与地位时间：5月19日9:30地点：山西博物院会议中心主讲人：郭学雷。深圳博物馆副馆长，研究馆员，中国古陶瓷学会理事。主要从事展览策划与古陶瓷研究，曾主持“官钧”瓷器、金元红绿彩瓷器、吉州窑与黑釉瓷器等多个重要展览及学术研讨会，研究涉及钧窑、红绿彩瓷、吉州窑、磁州窑、黑釉瓷、元明青花、广彩、香港大埔碗窑及中外陶瓷技术交流等领域。主讲内容：山西古陶瓷虽成就卓著，但因其深受历史上瓷业发达的冀、豫、陕窑业之影响，故其光芒长期被磁州窑、定窑等历史名窑所遮罩，以致明珠蒙尘，鲜为人知。经由几代文博人的艰辛探索，我们终于得以拂去蒙尘，领略山西陶瓷发展的历史概貌与非凡成就。本讲座通过对几个方面问题的梳理、总结与思考，重新评估山西陶瓷的成就与历史地位。三、皮影表演活动时间：5月18日10:00、11: 00、15:00、16:00活动地点：《戏曲故乡》展厅参与方式：现场参与四、网络直播主题：陶冶三晋——山西古代陶瓷特展专家解读活动时间：5月18日10:00（记者 孙轶琼）举报/反馈"
    },
    {
        "title": "文物探秘,带你探访山西博物院和陕西历史博物馆镇馆之宝!",
        "content": "俗话说：三千年文明看陕西，五千年文明看山西，作为同样拥有丰富历史文化资源的省份，山西省和陕西省一直是很多人旅游的首选，曾经有人说过，想要了解一座城市的魅力就要先去了解这座城市的历史，今天小编就带大家走进山西省博物院和陕西省历史博物馆，了解这里的镇馆之宝。山西博物院：鸟尊山西博物院位于太原市秀美的汾河西畔，作为山西省最大的文物收藏、保护、研究和展示中心，山西博物院荟萃了全省文物精华，珍贵藏品约40万件。作为镇馆之宝的西周晋侯鸟尊就藏于该馆。西周晋侯鸟尊，高39，长30.5厘米。出土于山西省曲沃县和翼城县交界处的天马--曲村晋文化遗址中的晋侯墓地。山西博物院藏，镇馆之宝。《周礼·春官·司尊彝》记载古代祭祀礼器中有所谓的\"六尊六彝\"，\"鸟尊\"即为其一。尊作伫立回首的凤鸟形，头微昂，圆睛凝视，高冠直立。禽体丰满，两翼上卷，鸟背依形设盖，盖钮为小鸟形。双腿粗壮，爪尖略蜷。凤尾下设一象首，可惜象鼻残缺，依据象首曲线分析，象鼻似该内卷上扬，与双腿形成稳定的三点支撑，凤鸟颈、腹、背饰羽片纹，两翼与双腿饰云纹，翼、盖间饰立羽纹，以雷纹衬地，尾饰华丽的羽翎纹。鸟尊的盖内和腹底铸有铭文\"晋侯乍向太室宝尊彝\"，可证其确为宗庙礼器。鸟尊造型写实生动，构思奇特巧妙，装饰精致豪华，是一件罕见的艺术珍品，是山西博物院的镇馆之宝。陕西省历史博物馆：兽首玛瑙杯陕西历史博物馆位于西安大雁塔的西北侧，博物馆所展藏品时间跨度长达一百多万年。文物不仅数量多、种类全，而且品位高、价值广，其中的商周青铜器精美绝伦，历代陶俑千姿百态，汉唐金银器独步全国，唐墓壁 画举世无双。可谓琳琅满目、精品荟萃。首批禁止出国(境)展览文物中的兽首玛瑙杯就藏于该馆，也是该馆的镇馆之宝。唐兽首玛瑙杯长15.6厘米，口径5.9厘米。选材精良，巧妙利用玉料的俏色纹理雕琢而成。杯体为角状兽首形，兽双角为杯柄。嘴部镶金帽，眼、耳、鼻皆刻画细微精确，是唐代中外文化交流的产物。唐兽首玛瑙杯上口近圆形，下部为兽首形，兽头圆瞪着大眼，目视前方，似乎在寻找和窥探着什么，兽头上有两只弯曲的羚羊角，而面部却似牛，所以不能认为造型完全出自写实的手法，但看上去安详典雅，并无造作感。兽首的口鼻部有类似笼嘴状的金冒，能够卸下，突出了兽首的色彩和造型美。2002年1月18日，国家文物局将唐兽首玛瑙杯列入《首批禁止出国(境)展览文物目录》。 为陕西省历史博物馆镇馆之宝。在文物的身上是可以看到历史的光辉的，山西省博物院鸟尊和陕西省历史博物馆兽首玛瑙杯就是最好的见证。举报/反馈"
    },
    {
        "title": "老撕机带你游山西- 太原吃不起的醋和山西博物馆",
        "content": "山西是一个被严重低估的旅行目的地。是任何一个喜欢历史的人不仅不应该错过，更是应该细细品味的省份。山西作为一个历史大省对中华文明，尤其是对我们今天的中国人影响深远。我们对山西却知之甚少。因为隔壁的陕西名气太大，山西往往容易被忽略。最早中国尧舜都在山西，春秋霸主晋国自然是山西的代表，中国成语接近1/4跟山西有关，赵武灵王胡服骑射从山西开始影响中原文化，定都大同的北魏对中国后世影响深远，佛教在山西达到鼎盛，李唐王朝从山西起步，中国仅存得唐代木构建筑全在山西。明清时期中国现代银行的雏形票号也出现于山西，西汉名将卫青，霍去病，武圣关羽，传说中的貂蝉，武则天，杨贵妃，后世的门神尉迟恭，狄仁杰全都是山西人。山西的醋，面食等等，都深刻着影响着我们的生活习惯。不夸张，我们欠了山西一个大大的认可。到达太原，第一件事就是山西博物院。山西博物院的前身为1919年创建的山西教育图书博物馆，此后屡次更名。1953年起称山西省博物馆。新馆建成于2004年，定名为山西博物院。我们知道山西和陕西拼音是一样的，但是为了区别，山西就会写SHANXI，但是陕西会多加一个A写成SHAANXI。山西博物院馆藏文物约40万件。上起新石器时代最早中国陶寺遗址文物、商代方国文物、两周时期晋及三晋文物、北朝文物、石刻造像、山西地方陶瓷、金元戏曲文物、下至明清晋商文物。山西博物院镇院之宝 晋侯鸟尊 之前已经写过文章第二季国家宝藏选送展品之一 司马金龙墓木板漆画，详情见之前的文章第二季国家宝藏选送展品之一 侯马盟书 介绍见：第二季国家宝藏选送展品之一 戏台及杂技俑山西博物馆镇院之宝 司马金龙墓 石雕伎乐柱础陶寺遗址 石磬 古人认为它发出的声音直通天际，所以称为天籁。陶寺目前被认为是上古尧舜的都城，最早的中国。陶寺遗址 土鼓龙形觥 商代 全国孤例 上面有鳄鱼纹饰，相传是姜子牙为自己的岳父所做。刖人守囿车 全车15个部位都可转动，车尾站着一个被砍掉左脚（刖刑）的人。实物很小，手机拍的看不清，赵卿墓出土的镬鼎，用来蒸煮整只的牛羊。讲侯马盟书的时候，详细介绍过赵卿。娄睿墓壁画，真的就把整个墓道和墓门搬来了。娄睿是北齐外戚，历史上记载不多也不正面，除了作威作福也没太大建树，死时不过39岁，却经历了7个皇帝，官至司空，太师，太傅虞弘墓石椁，虞弘是鱼国人，鱼国具体位置至今不明，应该处于中亚，最早出使北齐，然后就留在北齐为官，负责西域事务。历经北齐，北周和隋。隋开皇12年，公元592年死于太原。石椁上的雕刻均取材于波斯和中亚诸国，是我国目前发现的反映中亚古国和东西文化交流最集中、最丰富、最珍贵的实物资料。中国煤炭博物馆毕竟是国字头的国家一级博物馆，要求必须买讲解。里面黑乎乎，所以没怎么拍照。就是了解一下我国煤炭的种类和分布。模拟的矿井现场，山西大同有一个矿山公园，那是真正的矿井改建的。模拟的矿井调度室最后一个展厅是山西古建筑和壁画的介绍，都是模型和复制品，但是值得一看。对后面的行程有帮助。五龙庙的大禹治水壁画，我特地去了这个地方，现场确实不如看照片清楚。山西地质博物馆1958年，山西地质厅地质博物馆建成，1982年更名为山西地质矿产局地质矿产陈列馆，1995年政府机构改革中更名为山西省地质矿产科学技术馆，2014年4月更名为山西地质博物馆，2017年5月1日正式对公众免费开放。展览分为几个部分，比较有意思得是生物化石这一部分和矿产样本。古代地质相关的展厅文字资料比较多。展馆以天圆地方为设计理念。浑天仪。浑天仪是浑仪和浑象的总称，它是一个集测量天体坐标和演示天体运行轨迹为一身的工具，外圈不能动的是坐标，内圈可以转动的则是轨迹，最早为东汉张衡所发明。这个是按照南京紫金山天文台藏明代浑天仪1:1制作。黔鱼龙化石孔子鸟化石创孔海百合化石蓝铜矿硅锌矿和方解石，都是荧光矿物。从不知道还有这么多荧光矿物。东湖醋园来到山西，就算不吃醋也要看看醋是怎么生产的。一走进工厂，就闻到一阵醋的香味儿。醋的生产总共有磨，发酵，蒸，淋（4声），和陈5个阶段。第一步，磨碎高粱第二步，发酵分为两步，一是醋酸发酵，虽然隔着玻璃，但是也非常的热。然后是醋精发酵。醋精发酵后加入醋曲（就是酒曲）继续发酵冷却，看着有点恶心是吧，这跟酿酒其实是一样的。现场看的时候醋曲会不停的冒泡，是微生物在呼吸。第三步，熏蒸第四步，淋（第四声）醋，这时醋就已经做好了。也已经可以食用，但是这时的醋叫新醋。第五步：陈化。把新醋放在缸里不封口放至少一年，叫做陈化。陈化过的醋才能叫陈醋。醋和酒的制作工艺相近，醋也是以度数定级别的，只有酸度在6度以上的才能被称为老陈醋，只要是老陈醋，就没有保质期，可以一直存放。陈化过程所谓冬捞冰夏伏晒，就是减少醋的水含量，年头越久的醋越稠，酸味也随之变淡。这个地方一进去，马上什么比赛啥的全通了，那个刺激，绝对难忘。三十年的陈酿时的醋膏。各位可以去搜搜30年的醋膏要多少钱，价格惊人。东湖醋园里有品尝和销售，简单来说，买得起醋才是身份的象征，这话一点都不过分。太原晋商博物馆明朝初年，边患严重，明太祖朱元璋在北方边疆建长城驻扎百万部队——后世熟知的九边十三镇。庞大的军队和建设需要大量的后勤保障。洪武三年颁布《开中法》，简单说就是政府把提供边防所需要的物资和粮食的任务交给商人，然后作为交换，给予商人购买和贩卖盐引的许可，山西是边境，所以晋商自然成为主力。盐业在古代属于国家命脉，牢牢掌握在政府手中。盐在当时其实并不算很贵，最贵一斤也超不过现在的10块钱，当时提供1斤粮食大概可以换到3斤的盐（1石=120斤，一引盐=400斤），也就是2倍的利润。虽然单价不贵，但是垄断。加上晋商吃苦耐劳，足迹遍布整个中国以及接壤国家，晋商因此崛起。到了清朝，经济发展和交通困难的矛盾愈发尖锐，初期货款只能靠镖局押运，乾隆时期，已经有了会票和期票之别。道光4年（1824年），日升昌创立，票号出现。日升昌之后，大量晋商票号诞生，不止国内，甚至国外有中国人的地方，都挂出了晋商票号的招牌，“汇通天下”实至名归。晋商博物馆是迎泽公园的一部分。晋商发展中的重要机会。晋商膜拜的财神关羽。财神有文武之分，武财神是关羽，文财神是比干。盐引柳巷步行街现在的步行街，同质化严重，但是来了总要去走一圈。山西会馆在太原问了几个司机，一致推荐山西会馆，头一天就近去了老太原，相当一般，第二天老老实实去山西会馆，别的没有太大印象，但是面试确实非常棒，有一个每样一口的“一套四种的面”（就是这个名字），不能错过，其他愿意尝尝的还有过油肉，平遥牛肉等都比较出名。具体的，看点评吧。迎泽公园迎泽公园现在是太原的市中心，位于古太原的迎泽门外，据说清光绪时因为泄洪形成的一个小湖。50年代建立了公园，而且还是号召群众义务建设。晚上灯光不错，晋商博物馆就是他的一部分。我是去完博物馆然后去山西会馆吃饭，走回酒店的时候经过了一下。旅途很长，要看的东西太多，加上水平有限，我在太原只待了3天，离开太原，一路向南。下篇继续。举报/反馈"
    },
    {
        "title": "诗词写生丨山西博物院砖雕戏俑",
        "content": "砖雕戏佣珠子砖雕戏佣五角台，独具精深古韵开。歌舞升平熙若市，华音入胜晋风来。五角：角，读（ jué ）。戏台上的五个角色。侯马金代董氏墓戏俑：1959年山西省侯马市西郊董氏墓出土。共五件。出土时位于墓室北壁上部的砖雕舞台上。舞台为单檐歇山顶，两根八角形小矮柱上承台面，简洁精巧。戏俑并列一排，从左至右分别为末泥、副净、装孤、引戏(装旦)、和副末五个角色。其中装孤为主演，与以副末和副净作为主演，以滑稽搞笑为主要内容的早期杂剧不同。印证了山西戏曲艺术文化的普及与鼎盛，那时百姓生活的悠闲富足。据考证山西地区现存金、元、明、清的古戏台就有3000多座。译文：山西省侯马市牛庄董明墓出土的砖雕戏佣是五个角色正在台上演出，生动滑稽惟妙惟肖独具特色，近千年前博大精深的古戏就这样徐徐拉开大幕。那时百姓过着歌舞升平的悠闲生活，演戏看戏人流不绝门庭若市，千年中华之声引人入胜，三晋音韵百转绕梁不绝于耳。举报/反馈"
    },
    {
        "title": "我们去了解历史吧——山西博物院一人行",
        "content": "山西博物院位于太原市汾河西畔滨河西路北段13号，是现代化综合性博物馆，博物馆由文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡、明清晋商等七个历史文化专题和土木华章、山川精英、翰墨丹青、方圆世界、瓷苑艺葩五个艺术专题构成，在这里，你可以知晓“晋魂”山西博物院的门票是免费的，开放时间在9：00-17：00，带身份证去东门处领取门票，随后进入展馆，馆内中央大厅仿自应县木塔展品有青铜器、书法绘画、玉器等珍贵文物还有以土木结构为主体的中国古代建筑，山西素有“中国古代建筑宝库”的美誉，以山西一些著名景区模型展出在这里你会看到许多未曾见过的文化目不暇接的惊叹于各种各样的珍贵文物我们从何而来，由历史便知。中国魂，炎黄根，在博物馆里慢慢了解历史吧举报/反馈"
    },
    {
        "title": "春节实拍山西博物院,人多,新宝贝也多",
        "content": "2月8曰下午，山西博物院。人工取票处和自助取票处都是人头攒动  ，诺大的停车场里基本上看不见空车位，几位保安转来转去，恨不得给不断拥入的各种车门变出个车位。看了看旅游大巴和挂外地车牌的车有不少。哇，入口处也排起了长队，这可真的是难的一见。大冷的天排队等候，意志也够坚强的。但再冷的天也挡不住那颗博物馆内过大年的心。排队过程中，人们热议的基本上都是唐嫣，罗晋和国家宝藏。进入博物馆内，一层大厅又布展了一个万里茶道的主题。山西虽然不产茶，但晋商为全国茶农卖茶，让全世界人民喝茶。整个主题既是中华源远流长的茶文化的展示，又是对晋商辉煌岁月的追忆，希望新一代的晋商们抓住机遇，再创晋商美好未来。国宝侯马盟书展柜前，想挤进去看看也难，国人追热的能力可见一斑。说实话，要不是《囯家宝藏》节目，这些侯马盟书残片基本上不引人关住，因为离这不远，就是著名的鸟尊的展示柜，那才是夺人眼球的地方。又多出了个这宝贝，夏天来的时候还没有看到，我大山西真的是藏宝无数啊。北齐时代的铜牛车造型，距今已经是1500多年了。老祖宗们的手艺让人叹为观止。而这车的放大版就是北齐贵族们出行的首选工具。估计上街回头率那是相当的高。唐嫣罗晋守护的国宝前也是大热。来过多少次了，刚知道这宝贝2002年就入选《国家文物局首批禁止出国出境展览文物名录》，如果不是看《国家宝藏》节目，还真不知这几块版画的份量。而解说员同时也很大方的告诉你，这里展出的也是复制品，看来这享受的真的是国家宝藏的待遇。众多新展品中的一件。出土于山西襄汾的西汉年间的铜鱼鼓灯。也许是蹭了长信宫灯的热度，围观的人不少，排了半天队才给它拍了个正面照。对这件灯的描述是这样的——灯火点燃时，烟气通过鱼腹和雁颈导入雁腹，起到净化室内空气的功效。那么问题来了，这烟最终到哪里了，不知道哪位小伙伴能答疑解惑。热热闹闹的博物馆里走马观花一圈，春数不清的国宝，顺带听听情侣＂互喷＂，听大人与孩子间相互对话，听不绝于耳的赞叹声等等，等等。既了开眼界，又算是满足你的从众心里，体验一把在博物馆内过大年的感觉，棒棒哒。举报/反馈"
    },
    {
        "title": "中国著名博物馆之山西博物院简介与珍贵藏品",
        "content": "山西博物院山西博物院，英文名Shanxi Museum，国家一级博物馆，是山西省投资最多规模最大的综合性博物馆。珍贵藏品约40万件，院藏图书计16万余册，古籍11万余册，其中善本888函、5043册。山西博物院外景博物馆简史：山西博物院的前身是创建于1919年的山西教育图书博物馆，之后经过多次的更名，直到1953年开始称作山西省博物馆。随着馆藏文物的不断增加和现代化博物馆的需求不断提高，2004年竣工完成的新馆，最终定名为山西博物院。山西博物院外景建筑指南山西博物院占地面积112000平方米，采用了中国传统的轴线对称的构图手法，东西轴线为主轴线，南北轴线为次轴线。山西博物院内景参观信息门票：免费开放时间：08:00-17:30周二至周日 （16:00停止入馆）周一全天闭馆（法定节假日除外），除夕、正月初一闭馆温馨提示：拍照留念时请勿使用闪光灯、自拍杆和脚架。山西博物院内景部分珍贵藏品晋侯鸟尊，西周时期文物，出土于山西省临汾市曲沃县曲村晋文化遗址中的晋侯墓，是山西博物院的镇馆之宝，高39厘米，长30.5厘米，宽17.5厘米。晋侯鸟尊鸮卣，商朝时期文物，1956年出土于山西省石楼县二郎坡村，高19.7厘米，口长径12厘米，短径8.6厘米，宽13.4厘米。鸮卣龙纹玉环，西周时期文物，1993年出土于曲沃县北赵村晋侯墓地63号墓，直径15.6厘米，孔径6.8厘米。龙纹玉环彩陶罐，新石器时代文物，1989年出土于芮城县金胜庄村，高45厘米，口径35厘米，腹径43厘米，底15.6厘米。彩陶罐石雕柱础，北魏时期文物，1965年出土于大同市石家寨村太和八年司马金龙墓，通高16.5厘米，底座边长32厘米，柱孔直径7厘米。石雕柱础白釉镂空熏炉，北宋时期文物，1958年出土于山西省太原市金胜村，通高11.7、口径6.1厘米。白釉镂空熏炉“无终”三孔布，战国时期文物，1986年出土于襄汾县，通高5.4厘米，重7.3克。“无终”三孔布木板漆画，北魏时期文物，1965年出土于山西大同石家寨太和八年司马金龙墓，通长82厘米，宽40厘米，厚约2.5厘米。木板漆画举报/反馈"
    },
    {
        "title": "佛艺资讯 | 山西博物院水陆画大展",
        "content": "莲花与世相——山西博物院藏明清水陆画艺术时间：2019-01-18——2019-04-18地点：山西博物院四层书画厅水陆画，是伴随佛教水陆法会而产生并发展起来的宗教文化遗产，它的图像内容主要根据水陆仪轨及民俗信仰进行绘制。在水陆画图像中既反映了三教合一的思想内容，又包含着大量民间信仰的祈愿需求。因此，水陆画不仅是宗教美术的集大成者，也是了解和研究古代社会风俗、生产生活、世态百相的一座宝库。山西古代宗教艺术，卓然于中国乃至世界艺林，自古而今，举凡石刻鑫窟、寺观建筑、碑喝经幢、壁画彩塑，无不为后人留下了大量精彩的美术遗产，水陆画无疑是这宝库中的一颗明珠。山西博物院现藏明清水陆画四百余幅，按类别释道兼有，论质地绢纸皆备，尺寸不一，形制各异，是研究水陆画艺术的重要资料。展览选取八十余幅，以供观众欣赏、研读。梵天尘世，其实一本万殊:莲花世相，不过人间关怀。就让我们走进这座美术史的宝库，让艺术感染心灵。宝宁寺明代水陆画宝宁寺水陆画，根据清代康熙、嘉庆两次重裱题记所载，可知为明代宫廷“敕赐”，有“镇边”的政治功用，在明清时代众多的水陆画中相当特别。宝宁寺水陆画现存一百三十六轴，题材多样，其中包含佛、菩萨、明王、罗汉、护法神祇、天仙、往古人伦及孤魂等众。除佛、菩萨画像及一幅面燃鬼王外，其余每幅都有题记，写在双栏的长方形框中，题记的位置有左右之分，其中左右并不代表每幅画的悬挂位置，悬挂位置按照《天地冥阳水陆仪文》中的坛场图式确定。在现存的明清水陆画中，宝宁寺水陆画可谓出类拔萃，整堂画作风格典雅，形象生动，构图多变，技法完备。尤其在宗教人物之外，真实地再现了明代社会生活的风俗世态，堪称一座美术史研究的宝库。跋罗堕尊者、伽伐蹉尊者(局部)明代，绢本，纵119厘米，横62厘米九天后土圣母诸神众明代，绢本，纵118厘米，横61.5厘米往古儒流贤士丹青撰文众明代，绢本，纵118 厘米，横62厘米太岳区清康熙水陆画这堂1954年由太岳区拨交山西博物院的水陆画，采用绢本重彩设色，勾勒细腻，色彩华美。在《水陆缘起》一幅的文字结尾，有\"康熙己酉年季秋载榖旦，弟子张崇褆薰沐拜录\"的款识，很多画幅的左下角也书有\"弟子张崇褆薰沐虔献\"，可知该堂水陆画由信徒张崇褆出资奉献，并亲自抄录缘起文。“康熙季秋榖旦”为康熙八年(1669年) , 属于清初作品。水陆缘起图（局部）清康熙八年（1669年），绢本，纵147厘米，横68厘米与明代宝宁寺水陆画不同，这堂水陆画每幅背面签条皆书写次序，分为上、中、下三堂，每堂区分为左、右，并进一步细分为上、下，以此推算，该堂画作原本至少应为百余幅左右。这种分堂形式，与以《天地冥阳水陆仪文》为依据的水陆画有所不同，这种差异性，也展现出了山西地区佛教信仰的多样性。这堂水陆画，上堂主要为佛、菩萨、明王；中堂为夜叉鬼神、道教及民间神祇；下堂为地府阎王、亡魂精怪等，与皇家敕修的宝宁寺水陆画相比，更添民间美术的多姿多彩。太岳区是抗日战争时期由八路军、决死队在山西和河南开辟的一块革命根据地。其管辖范围极盛之时包括今晋东南、晋中、临汾、运城地区和豫北、豫西的一些县份。它从1937年冬季初步形成，到1949年8月宣布撤销。太岳区水陆画页古代举办水陆法会，可以盛大豪华，也可以简单朴素，这主要取决于经济、人力、物力等因素。由于水陆法会的规模、层次不同，所用水陆画的尺寸、形式也就有所差异。山西博物院藏的一堂由太岳区移交的水陆画，尺寸比之卷轴式水陆画有所缩减，裱褙于纸板上，应该属于立牌式摆放或悬挂，为举行较为简易的水陆法会所用，因其易于叠放收纳，故而也便于携带远行。本堂水陆画只有神祇图像，也未书写榜题与次序，属于北水陆系统，约绘制于明末清初时期。这套水陆画笔法轻巧，尺幅虽小，描绘却一丝不紊。对神祇和地狱的描绘，反映出民间信仰中的生死观和伦理观。此堂画作据推算原应有百余幅之多。六曜明末清初，纸本，纵56厘米，横27厘米太岳区“牌位式”水陆画本堂水陆不绘人物，而是绘须弥莲座，上有牌位。牌位内以泥金正楷书写奉请神祇名号，两侧腾龙，上方飞凤，也有几幅将龙凤改绘为牡丹。整体样式风格统一，用色秾丽。与页式水陆画一样，具有便于收纳携带的特点，都是相对简化的水陆法事所使用的。每幅画面的下方几乎皆书位置和次序，又机动的将人物水陆画中几幅内的神祇合写在一个牌位之上，所以推测此堂牌位式水陆画总数应少于绘制人物式水陆，这恰好也是简化规模，使水陆法会面向更多信众的方法。太岳区的此堂水陆画，不同于常见的明清水陆画形式，反映出古代山西水陆法会的多元与兴盛，是水陆画艺术发展、变革的史证。天龙八部护驾神王明末清初，绢本，纵59厘米，横31厘米感恩转发举报/反馈"
    },
    {
        "title": "山西博物院,山西风光与晋国文化的融合",
        "content": "今天小编想给大家介绍的是位于太原市迎泽区汾河西畔滨河西路北段13号的山西省博物馆。有人会认为山西没什么好看的，但其实山西作为晋国前世今生，也有着悠久的历史。山西博物院的陈列以“晋”为主题，全方面，多层次的展开介绍晋国文化。馆内设有7个历史文化专题和5个艺术专题。其中小编给大家重点介绍几个展馆。今年刚到山西太原来上学的小编就在国庆期间去参观了山西博物院。山西博物院的建筑模式采用了以对称为美的中国传统建筑审美，主馆位于博物院中心位置，4座角楼分别位于东南西北四处衬托着主馆。四角辅楼分别是办公楼、会议中心、会展中心、艺术中心。整个建筑群如山峰起伏，雄浑大气，体现着中原文化的雄浑大气与气势磅礴，成为太原市的标志性文化建筑。主馆共有4层，每层方正规矩，逐层向外斜出，以上往下，一层大于一层，以现代技术诠释了古人建筑审美中“如鸟斯革，如羽晕斯飞”的意境。外部空间的设计采用了传统的四合院组合手法，主馆造型如斗似鼎，四翼舒展，象征着富足与丰收与平安与吉祥。室内设计中，每一个展厅分有正副两个出入口，游客从正门进入可以按照参观通道依次游览，最后由副门出。每一个副门都对着下一个展厅的正门，让游客可以依次有序的参观展品。小编先从三层开始往下逐个展厅观赏，三层展厅对于小编来说映像最深的就是《方圆世界》主题展厅，该展厅陈列了由商至清的古代钱币，从一枚枚古代钱币中，我感受到了我们祖先在生活中点点滴滴都渗透着的方圆思想，儒家伦理。一个个小小的方孔中，透露出的确是我们老祖宗代代相传的思想精髓。第二展厅设有咖啡厅，逛累了的小伙伴可以在里面歇歇脚，喝点咖啡，同时看看摆放着的有关山西博物院历史发展的书籍与杂志。如果对于咖啡不感兴趣的同学，咖啡厅里设有免费白开水，同学们也可以选择自带水杯。小编就是自带了水杯。第二层设有《瓷苑艺葩》主题展厅，里面陈设了博物院收藏的北朝至明清瓷器，其中，最为精美的瓷器要数清乾隆年间造的瓷器，虽然我们现在经常吐槽他农家乐的审美，但不得不承认的是，正是乾隆对瓷器的这种精益求精的精神，才让乾隆年间的瓷器达到了一个顶峰。而雍正年间的瓷器与乾隆时期大为不同，雍正时期的瓷器多以纯色为主，清新淡雅，高贵大方。在玻璃罩上的灯光缓缓照射在瓷器身上，映射出金色的光，站在玻璃罩前的小编，在透过光仿佛看见了当年的达官贵人在拿着这瓷杯品茶。一件瓷杯，历经数千年之久，熬过了战乱的年代，熬过了春夏与秋冬，站在今天的博物馆中，向我们诉说着那遥远的故事。我想，这也许就是博物馆的魅力之所在吧！第一层展厅主要介绍晋国风光。山西作为古时晋国，展品可谓十分丰富。在这里，不光可以欣赏到多姿多样的青铜器。同时还可以了解晋国文化已经山西的发展史。最后小编去了位于一层展厅的纪念品商店，纪念品商店里所有的商品都是根据文物所特意设计生产的商品，这在网上是购买不到的。小编最终买了一个杯子，杯子上印有书法展品中的书法作品，作为日常使用的杯子十分亮眼。对于山西博物院的镇馆之宝，青铜鸟尊，小编那天并没有见到，这也是让小编十分遗憾的一件事，没能亲眼见到我们山西的胖鸟鸟，也是让人很难过了。希望下次去的时候可以有幸一笃丰采。最后，小编想要介绍一下门票与交通，山西博物院门票全免，市民通过身份证和学生证均可在入口处领票，其中周一闭馆休息，像要外出旅行的同学们一定要避开周一去参观。博物馆不允许外带食品进入，同时咖啡厅内未提供食物。所以同学们一定要吃过早餐后再进入哦。同学们可选择乘803、807、866路公交车，漪汾桥西站下车，向南步行约300米即到；或乘865、69路公交车，山西博物院站下车；因为学校距离较近，小编选择了骑行，再回程的路上会经过汾河，站在迎泽大桥上欣赏汾河景致别有一番风味，落日斜下，余晖洒落于河面，芳草悠悠，幼童放的风筝仿佛与天地糅合，让人一时间心旷神怡。如果你有时间去山西旅游的话，可以说，山西博物院是一个不可错过的风景。举报/反馈"
    },
    {
        "title": "《国家宝藏》中的山西博物院怎么样?有什么值得看的展览?",
        "content": "《国家宝藏》第二季终于开播了，除了故宫博物院，其他参展博物院/博物馆都是新加入的，本人今年正好去过其中的山西博物院。山西博物院位于太原市，是一座综合型的博物院。具体怎么去博物院，大家可以根据导航前往。如果开车去的话，从博物院的北门进入，位于望景路上。可以开车进入院内，遇到节假日车多的情况下，需要排队进入，可以先让一个人去博物院门口岗亭取免费参观票券，拿身份证即可领取。山西博物院博物馆内按照历史时间顺序，整理了山西的发展脉络，分别是文明摇篮、夏商踪迹、晋国霸业、民族熔炼、佛风遗韵、戏曲故乡、明清晋商等历史文化专题，还有土木华章、山川精华、翰墨丹青、方圆世界、瓷苑艺葩等艺术专题，这些专题展览集中地展现了山西作为“中国古代文化博物院、中国古代建筑艺术博物馆”的魅力。胡傅酒樽镇馆之宝—鸟尊馆内有很多珍品文物，定时有志愿者为大家讲解。我们跟随志愿者从一楼开始直到四楼，然后自己看看，用了大约2个小时的时间。当走到“侯马盟书”这一文物时，该志愿者说道，在《国家宝藏》第二季中肯定会有山西博物院，而且这个“侯马盟书”定会入选参展文物，可见它的重要性。关于侯马盟书的前世今生，请大家关注《国家宝藏》，相信会对它有详尽的介绍。举报/反馈"
    },
    {
        "title": "山西博物馆里有个“伤残”鸟尊,它身上有个谜团,即将最后揭秘!",
        "content": "去过山西博物院的朋友们可能都知道，在这座历史悠久的博物馆中，有一个镇馆之宝，这就是西周时期的“晋候鸟尊”。专家将其鉴定为国宝，本来不会出现争议，可是这一阶段，晋侯鸟尊开始被热议起来，而热议的话题只是一根小小的鸟尊尾巴，这到底是怎么回事呢？您想要知道真相，就让小编从头揭秘吧。(本文所有图片，全部来自网络，感谢原作者，如侵犯您的权利，请联系本号作者删除。图片与内容无关，请勿对号入座）前些年，文化悠久的山西省发现了一座大墓，这座墓就是大名鼎鼎的晋侯墓，从里面出土的珍宝多达12000余件。可是谁也想不到，其中最特殊的文物却是一大坨“泥土”。为何专家会将“泥土”视为重宝呢？因为这一大坨“泥土”里，隐藏着一堆文物的碎片，这个宝贝就是我们前面所提到的晋侯鸟尊。可为啥晋候鸟尊要以碎片的形式出现呢？原因就是晋侯墓中的宝贝太多，盗墓贼对其眼红，不惜用炸药将其炸开，这才导致晋侯鸟尊被炸成了碎片。考古人员为了将鸟尊复原，只好将一大坨包含碎片的泥土取出，并全部送到专门的实验室去进行复原和研究。但是专家在复原的时候，突然发现了一个问题，晋侯鸟尊的尾部已经遗失了。晋侯鸟尊属于西周青铜器，其造型非常别致，整个鸟尊呈凤凰回眸的形状，而尾巴却是一头大象头部造型。此时大象的鼻子部分，由于炸药的崩损而残缺，导致人们无法看到其真实形态。为了能更好的让人们看到文物的真实面目，专家们在这个“缺憾”上做了弥补，按自己的想法又添了一截象鼻子，这才让鸟尊看上去完好无缺。从鸟尊被接上尾巴之日开始，便遭到各界人士质疑。因为晋侯鸟尊在复原时，采用的是象鼻内卷的方式，而很多持反对意见的人都相信该宝贝原来的面目，其实是象鼻子外翻造型。一时之间，各路专家众说纷纭，谁也不能给出一个确切的答案。正当人们在对晋候鸟尊争论不休的时候，考古队又得到一个让人震惊的消息，残缺的“象鼻子”找到了。北京大学考古系师生在去年的时候，对晋侯墓展开了进一步发掘，一个考古队中的学生在发掘过程中，感觉脚下泥土中，似有一个硬东西硌脚，他不耐烦地将其踢开。可就在这东西飞出落地的一瞬间，他却听到了“叮”的一声金属响。这个学生赶忙上前查看，果不其然，这段已经生满绿锈的东西的确是一块金属，多年来的考古直觉告诉他，这个东西不简单。这位学生马上将金属交给了教授，教授如获至宝，拿回实验室与众多专家进行核实比对，终于发现，这就是晋候鸟尊丢失的那一截尾部。消息一出，震惊了整个考古界，可是由于这截尾部已经破损严重，专家立刻向国家文物局批报，一旦获准，专家将马上对其进行高度复原，到时候完整的晋侯鸟尊将会以本来面目，呈现在世人面前。疑问还是存在，暂时还没有解开，这截鸟尊尾部的象鼻子造型到底是向内卷还是向外翻呢？虽然专家们将晋候鸟尊的尾部按内卷造型复原，可是众多网友却不赞同，他们根据西周时期同类青铜器造型比对，发现同一时期的青铜器凡是鸟尊形象的器物尾部，象鼻子部分亦有外翻的存在……小编经过阅读资料，还是坚定地认为，晋候鸟尊的尾部应该是象鼻外翻，因为在国人的意识中，夹着尾巴是不吉利的，正所谓夹着尾巴做人，这种低调的方式根本不符合晋候的身份，何况晋候鸟尊还是当时的祭祀礼器，夹着尾巴的内卷造型也是对祭祀礼仪的不尊重，因此象鼻外翻的可能性极大。无论这尊珍宝造型如何，专家们还是面对着一个棘手的问题，那就是复原的难度。要知道修复晋侯鸟尊的尾巴，这不仅需要复原人员有着专业的丰富知识，更要有极大耐心，才能完成这项复原的工作。更何况，如今被接上假尾巴的晋候鸟尊尚且如此逼真，若是在拼接真尾巴的时候，不管是花纹的处理，还要在破损处的修复焊接问题，修复精度和难度都要超过上一次，一旦出现纰漏，不仅文物局的领导不答应，众多对这件国宝级文物关心的网民也不会同意。如今世人都在瞩目晋侯鸟尊的复原，想第一时间一睹其风采，各路专家也在积极筹措，力图将这尊珍宝百分百还原成初始状态。晋侯鸟尊的复原工作，正在有条不紊地进行，这不仅说明了我国考古事业经过这些年健康有序的发展，已经达到了一个相当的高度，还体现一个文化大国对文物的关怀，对历史的尊重，想一想，这在封建社会，根本就是不可能的。举报/反馈"
    },
    {
        "title": "山西博物院珍藏重器 龙形觥鸟尊都是国宝 许家窑石球像四喜丸子",
        "content": "山西省博物院，一九一八年筹建，一九一九年开馆，算下来有一百年了。原来是博物馆，后来升级为博物院，就在太原滨河西路中段，这里既有龙形觥，也有晋国铸铜器，石楼铜器群，以及明代水陆画等等。这个就是1959年在山西石楼县桃花者村出土的龙形觥，是一件纹饰奇绝的青铜器，它就像一艘停泊在水波里的龙舟，高十九厘米，长四十三厘米，青铜器上有扬子鳄的形象，非常罕见。这个是许家窑石球，看着就像山东鲁菜的四喜丸子，福禄寿喜。许家窑在山西阳高县古城公社许家窑村东南一公里梨益沟西岸的断崖上，1976年发现了这些石球，一共是1059件，最大的三斤，最小的二两。这个蟠虺纹钟甬范，是东周时期的文物，发现于侯马市铸铜遗址出土，它是编钟甬部的一半，自上而下饰四组蟠虺纹，繁密细致。大约在公元前770年到公元前256年。西周青铜猪尊，是西周时期的金属器物，猪嘴是突出的，可以看到獠牙外露，背上有一个圆口，并且上面有盖子，就像是空中指挥预警机一样，猪背部的盖子，就像远程警戒雷达一样。这个兔尊长33厘米，高11厘米，这个兔是一个匍匐的状态，整个器物被摩挲成了黄红色，鲜艳夺目。腹部中空，下有矮足。人们推断这个兔尊，是一件酒具。晋侯稣钟，这个一共是16件，有14件在上海博物馆，有2件在山西博物院，这就是其中之一。这个晋侯稣钟是从清理发掘晋侯墓地8号墓时出土的，是上海博物馆从境外购回的。西周青铜器距今三千年，在坚硬的青铜器上刻字也是一种先进的技术。晋侯鸟尊也是山西博物院的一件镇馆之宝了，是西周中期文物，发掘于山西临汾市曲沃县和翼城县的天马，也就是晋侯墓。主题造型是凤鸟回眸，凤鸟尾部是象头，象鼻内卷上扬，与双腿一起支撑体重。兽面纹铜铙，一九五九年发掘，商代青铜器，高七十一厘米，属于打击类青铜乐器，高大厚重，气魄雄伟，声音雄浑空阔，悠扬久远。这个晋候温鼎，是在一九九二年，晋侯墓地13号墓出土，鼎的内壁铸造了五个字，记载的是晋侯作此鼎。鼎一共分了两层，下层有一扇可以打开的小门。这个晋候温鼎，有点像现在的酒精炉火锅。鱼蛇纹盘，山西省闻喜上郭村出土，是春秋时期的一件青铜盘，在公元前770年，到公元前476年。这个盘子上有鱼蛇纹，两边有耳朵，就像个烙饼的鏊子一样。父丁鼎，这是山西洪洞县永宁堡出土的一件西周文物，鼎内壁上有车作父丁宝鼎这么六个字。这是山西省博物院独有的一件文物，这个鼎距今最少两千七百多年了。西周刖人守囿铜挽车，1989年山西省闻喜县出土，它是西周时期陪葬的铜车，堪称中国古代最早的车模了。这个车一共六个轮子，两个大轮子，四个小轮子，有猴，虎，鸟等14个立体动物形象。这个羞鼎，是周代贵族吃饭使用的鼎，是盛煮加五味的牲肉的鼎，两边有耳朵，就像火锅的两个耳朵一样，三个鼎腿，可见古人在两千多年前已经学会了使用这种小锅加热食物。恒父旅簋，西周年间青铜器，山西省洪洞县永宁堡出土，盖子里面铸了铭文，作宝尊彝四个字，簋底部有铭文，恒父作旅簋，五个字。距今年代在两千七百多年到三千多年间。这个西周虞侯政壶，属于西周时期金属器，两肩有兽首衔环，颈部有凤鸟纹，肚子上有十字条带纹，下面是波曲纹，高四十一厘米，1980年征集到的，应该是盛酒或者盛水的器具。最后是夔龙纹盘，山西省潞城县潞河村7号墓出土，是春秋时期的文物，在公元前770年到公元前476年铸造。盘子下面四角都有一个猪支撑着盘子，如果可以转动，那就更了不起了。举报/反馈"
    },
    {
        "title": "山西博物院佛像欣赏",
        "content": ""
    },
    {
        "title": "国家宝藏第二季,太原的山西博物院定会火起来",
        "content": "从小就知道山西的历史文化博大精深，山西的黄土文化从古到今都在这片土地之上酝酿。而太原作为山西的省会城市，理所当然的成了山西的“代言人”。国家宝藏第一季可谓是让“让文物活起来”,各大博物院（馆）纷纷亮相。但作为本土的小编发现缺少了山西博物院。令人欣喜的是，国家宝藏第二季，山西博物院将正式亮相。在咱们的山西博物院的国宝可谓是多之又多，尤其是国宝级的。这里给大家普及一下小知识，我国并没有“国宝”这个定级，而是把文物分为珍贵文物和一般文物，珍贵文物又分为一、二、三级。国家一级文物是级别最高、价值最大的，都可称之为“国宝”。我最喜欢的就是鸟尊了，它造型独特成为了山西博物院的镇馆之宝，甚至在门票以及博物院大门正上方都可以看到它的身影。收藏在山西博物院的鸟尊、龙形觥、玉组佩、木板漆画、娄睿墓壁画等都可称之为国宝。此次国家宝藏第二季山西博物院到底入选哪些珍宝，让我们拭目以待吧。举报/反馈"
    },
    {
        "title": "山西博物院加盟《国家宝藏》,将推出哪些文物,大家来猜一猜",
        "content": "有这么一句话，叫“地下文物看陕西，地上文物看山西”，还有一句话，叫“五千年文明看山西”，山西整个区域，尤其是山西南部，是中华文明起源的一个核心区域。从陶寺遗址到北魏风华、从人祖娲皇到唐风晋韵、从帝尧陵庙到晋商故里，无论是早已失传的上古时代，还是字迹漫漶的历史记载，山西文明、山西文化、山西文物都在中华历史中有着举足轻重的地位。近日，作为保存、传承和传播山西文化的重要载体，山西博物院正式加盟央视综艺节目《国家宝藏》第二季，这个消息再一次在省内掀起了一股文物热潮。那么，在今年的节目中，山西博物院会拿出哪些镇馆之宝、这些宝贝的国宝守护人又是谁呢？今天，在记者的采访中，山西省博物院副院长张慧国坦言，现在还在准备阶段，具体选哪件他也不能确定，不过，经过他的介绍，记者大概总结了山西博物馆的5件最重要的文物宝藏，大家不妨从里面来猜猜看。1. 晋侯鸟尊说起山西博物院的“镇馆之宝”，排名第一的定非“晋侯鸟尊”莫属了。这件文物在上世纪90年代 曲村遗址晋侯墓地出土时，举世震惊。根据考证，鸟尊年代为西周中期偏早。整个鸟尊以凤鸟回眸为主体造型，头微昂，高冠直立。禽体丰满，两翼上卷。在凤鸟的背上，一只小鸟静静相依，并且成为鸟尊器盖上的捉手。凤尾下设一象首，象鼻内卷上扬，与双腿形成稳定的三点支撑，全身布满纹饰。造型写实、生动，构思奇特、巧妙。鸟尊的盖内和腹底铸有铭文“晋侯作向太室宝尊彝”，可证明为宗庙礼器。2. 龙形觥1959年，山西省石楼县桃花者村出土一件青铜器，这件器形独特、纹饰奇绝的青铜器，宛如一艘停泊在水波里的龙舟，被学界命名为“龙形觥”。 相传姜子牙本是石楼人，后去太原做官，其岳父去世时，姜子牙送龙形觥予岳父陪葬，这座被发掘的古墓，正是姜子牙岳父的墓葬。它在千年前的用途，专家们也作出了种种猜测，最为普遍的说法是这是一种酒器。最令人费解的是，这件出土于山西西部黄河沿岸的青铜器上，竟出现鳄鱼纹饰。莫非，当时的气候条件下，黄土高原气候温暖湿润，沼泽遍地，鳄鱼徜徉？不过，再联系当时河南等地遍布有大象的说法，可能山西境内有鳄鱼也是很有可能的。3. 晋侯夫人组玉佩晋侯夫人组玉佩是一件西周时期的文物， 1992年在山西曲沃晋穆侯次夫人墓出土。2017年央视纪录片《如果国宝会说话》中，有一期主题为《把世界戴在身上》，介绍的就是这件组玉佩，当时便在观众里圈粉不少。这件组玉佩铺开长达2米，由玉璜、玉珩、玉管、料珠等组成，共计204件，以45件玉璜为主体，是迄今见到的组佩中玉璜最多者。玉饰上的纹饰精雕细琢，有双龙纹、双首鸟纹、人龙合体纹等。其精美温润，世所罕见。4. 木板漆画木板漆画是墓室屏风的一部分，出土于大同市北魏司马金龙墓。漆画屏风中的两块，之间由榫卯连接。板面髹朱漆，分上下四层彩绘《列女传》故事，线条用黑色，人物面部和手部涂铅白，服饰器具用黄、白、青绿、橙红、灰蓝等色。题记和榜书处再涂黄漆，其上墨书文字。画风近顾恺之。题记和榜书文字介于隶、楷之间，气势疏朗，是少见的北魏墨迹。木板漆画是南北朝时期文化融合的产物，具有极高的历史和艺术价值。5. 侯马盟书1965年至1966年于中国山西省侯马市秦村出土的玉片文物，数量共有5000余片。侯马盟书”是1949年以来中国考古发现的十大成果之一，上面的文字属于春秋晋国官方文字，出现约在西元前550年，不但是中国现今考古发现最早的毛笔字，也因运笔娴熟流畅，字形活泼多变，有其艺术价值，此外，侯马盟书也见证了“三家分晋”这件历史大事件拉开序幕，具有极高的历史价值。好了，有望入选《国家宝藏》第二季的山西国宝暂且就为您介绍到这里，其实，山西博物馆的宝贝还有很多，虞弘墓石椁、商代青铜器鸮卣、彩绘雁鱼铜灯、庙底沟彩陶罐......等等等等，在这里就不为您一一介绍，如果您还有别的推测，不妨在评论区聊一聊自己的看法，没准还这能让您给猜中呢，不是吗？新闻链接：《国家宝藏》，是中央电视台推出的文博探索节目，由张国立担任001号讲解员，节目融合应用纪录片和综艺两种创作手法，以文化的内核、综艺的外壳、纪录的气质，创造一种全新的表达。第二季的全新加入的博物馆有：河北博物院、山西博物院、山东博物馆、广东省博物馆、四川博物院、云南省博物馆、甘肃省博物馆、新疆维吾尔自治区博物馆等，这些博物院将从从第一季的博物馆手中接过讲述中国故事、让国宝活起来的接力棒。欢迎点赞、转发、订阅和关注，您的支持是我持续更新的动力，谢谢。举报/反馈"
    },
    {
        "title": "山西博物馆有个重五吨的镇馆之宝,曾在国外展出十年,原因是这样",
        "content": "熟悉小编的读者看到这个标题，又开始埋怨——小编在说酒话。首先，重达五吨的镇馆之宝，根本就是属于难以移动性的文物，山西博物馆怎么舍得将其送到外国展出呢？再说，展出也不能一去十年，这个也有点时间太长了吧？(本文所有图片，全部来自网络，感谢原作者，如侵犯您的权利，请联系本号作者删除。图片与内容无关，请勿对号入座）小编真的没有说酒话，您想要了解这件重达五吨的镇馆之宝是啥，它为何在国外展出了十年，下面小编就给您揭秘：1999年7月，太原市晋源区王郭村的村民在挖排水沟的时候，遇到了一块坚硬的大石板，这位文物保护意识很强的村民急忙停了手中的活计，然后给太原市的文物单位打了一个电话。太原市文物单位的专家们接到电话，坐着车，很快就来到了发现大石板的现场。当专家们将石板上的泥土清理干净，他们都惊呆了，他们原本以为，这块石板应该是一块墓碑，或者是古代丢弃的建筑石料，没想到它竟是石椁盖。既然发现了石椁，就等于发现了古墓，而且这座巨大的石椁是由汉白玉雕刻而成（在国内同类文物中，比如安伽墓，史君墓他们全都用得是普通的石材）很显然，墓主人的身份非同一般。可是将石椁打开，却发现这座古墓早就被盗了，虽然没有出土多少珍贵的文物，可是墓主的身份，专家们还是通过墓志，将他的身份搞清楚了。墓主的名字叫虞弘，按照墓志的显示，他是来自鱼国的尉纥驎城人，那么“鱼国尉纥驎城”在今天的哪里？有专家从石椁外面刻的拜火教的特有图像，推断他应该是栗特人。吉林大学的考古专家，利用DNA技术，对虞弘夫妻的出生地进行了分析，检测的结果发现，虞弘的DNA属于今塔吉克斯坦人群的特征，而该地区，就曾经是粟特人的聚集地。虞弘18岁就来到中原，在北齐为官，接下来，又先后在北周和隋朝为官，曾经干过直突都督、轻车将军、凉州刺史和仪同大将等职务。虞弘以一个外国人的身份，成为华夏历史上的三朝元老，很显然，他不仅是民族大融合的先驱，也是我们华夏民族包容和开放的象征。虞弘的石椁上面的图案，刻写的内容明显与中原文化的殡葬内容不同，而国内准备在美国、韩国、日本、澳大利亚等国家举办文物展览时，他的石椁就是一件可遇不可求宝贝，这件宝贝最能代表华夏民族开放和包容的最佳文物。虞弘的石椁虽然重有五吨，但重量不是问题，它所代表的外国人，可以在国内生活、发展和成功的真实过程，才是我们大力向外推荐的软实力，真文化。故此，才有它十年展出，在世界各地转了一圈的风光历史。虞弘的石椁之所以成为国宝，不仅它质地精良，雕刻精美，更重要的是它“海纳百川”的内涵，“包容世界”的精神，用这样一句话作为结束吧：它不是国宝，哪件文物才是国宝呢？……举报/反馈"
    },
    {
        "title": "综合广播丨国家一级博物馆运行评估结果出炉!山西博物院亮了……",
        "content": "好消息！备受关注的2014-2016年度国家一级博物馆运行评估结果出炉咱山西也有三座博物馆（博物院）参加了评估结果怎么样？快来看看吧！本次评估共有8家博物馆为“优秀”分别是：故宫博物院山西博物院上海博物馆南京博物院苏州博物馆浙江省博物馆河南博物院广东省博物馆84家博物馆为合格中国煤炭博物馆位列其中3家博物馆为“基本合格”分别是：八路军太行纪念馆吉林省自然博物馆云南民族博物馆附：2014-2016年度国家一级博物馆运行评估结果汇总表2014-2016年度国家一级博物馆运行评估结果汇总表山西博物院山西博物院位于太原市汾河西畔，是大型现代化、综合性博物馆之一，为国家\"九五\"重点建设工程，也是山西省建国以来投资规模最大的文化基础设施。山西博物院作为山西省最大的文物收藏、保护、研究和展示中心，占地168亩，建筑面积5.1万平方米，珍贵藏品约40万件。山西博物院的基本陈列以\"晋魂\"为主题，由文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡、明清晋商等7个历史文化专题和土木华章、山川精英、翰墨丹青、方圆世界、瓷苑艺葩等5个艺术专题构成。游览提示开放时间：9:00-17:00（16:00停止进入）每周一、农历腊月三十、正月初一闭馆。地址：山西省太原市滨河西路北段13号电话：0351-8789015山西博物院近期展览回望太行——苏高礼新作展时间：2018-08-17——2018-10-17地点：山西博物院艺术中心翰墨丹青——山西博物院藏书画精品展时间：2018.08.25—2018.11.25地点：山西博物院四层书画展厅 山西公安机关打击文物犯罪成果宣传时间：2018.05.27—2018.12地点：山西博物院会展中心二层中国煤炭博物馆中国煤炭博物馆是国家级煤炭行业博物馆，是全国煤炭行业历史文物、标本、文献、资料的收藏中心，是煤炭工业的科普教育机构、科学研究机构和宣传教育机构。 游览提示开馆时间：8:00-18:00（17:00停止售票，全年开放）门票价格：成人：60元/人次地址：山西省太原市迎泽西大街2号电话：0351-6180108先来跟随小编欣赏一下三维全景模拟展示厅吧△精品馆△生成厅△未来厅△现代采煤八路军太行纪念馆八路军太行纪念馆位于山西省长治市武乡县城太行街363号，是一座全面反映八路军八年抗战历史的大型革命纪念馆，集旅游观光和博物馆价值为一体的国家一级博物馆和国家AAAA级别旅游景区。直属山西省文物局，正县处级建制，性质为历史类博物馆。八路军太行纪念馆展有珍贵历史资料和革命文物。馆区主要分为主展区和游览区两大部分。主展区包括八路军简史陈列厅、八路军将帅厅、日军侵华暴行厅;游览区包括八路军游击战术演示厅、八路军抗战纪念碑、八路雄风碑林、徐向前元帅纪念亭等。2016年12月，八路军太行纪念馆入选《全国红色旅游景点景区名录》。 2017年12月，入选教育部第一批全国中小学生研学实践教育基地、营地名单。游览提示开馆时间:冬季:8:30-18:00，17:00停止发、售票夏季:8:30-18:30，17:30停止发、售票地址：山西省武乡县城太行街363号电话：0355-6437583如果您想参观八路军太行纪念馆并对红色旅游非常感兴趣那您可以参考以下游览路线来一次武乡县深度游哦~一日游：A 八路军纪念馆---太行龙洞B 八路军纪念馆---太行龙湖---王家峪总部旧址---砖壁百团大战总指挥部C 八路军纪念馆---板山风景区二至三日游：A 八路军纪念馆---太行龙湖---板山风景区B 县城---太行龙湖---砖壁百团大战总指挥部---太行龙洞C 县城---王家峪总部旧址---板山风景区---崇城山风景区举报/反馈"
    },
    {
        "title": "这个夏天,带你走进有着世界文化遗产的山西博物馆",
        "content": "这个夏天，带你走进有着世界文化遗产的山西博物馆文物是什么，文物是历朝历代留下来的遗物，是象征着中国五千年的文化，是中华民族留下来的历史文化之瑰宝，今天的小编就带大家去了解文物，但是我们这次的旅程可不是关于北京博物馆也不是关于北京被焚烧的圆明园，而是山西。提到山西，大家的第一印象应该是矿多和醋吧，但是小编今天在这里告诉大家，中国文物最多的地方，就是山西，在文物数量上，一直位居榜首。接下来就让小编给大家介绍下那些山西的地上文物。山西地上文物包括古建筑存世量大，在全国都是罕见的，这是山西之幸，尤其是在晋南晋东南一带，村镇之中古建筑众多，“上党从来天下脊”，交通不便也许也是能够保存至今的原因。梁思成林徽因夫妇选择山西作为考察古建的目的地也了从侧面证明了山西留存之丰富。然而从另一个角度看，正是因为留存众多，在别的省可能作为省级文物保护的古建，在山西只能排到市级、县级保护，加之山西经济的疲乏，保护力度不够，使得这些存在了千余年的宝贵文物正在遭受日益严重的破坏。古建筑中的壁画、部件、雕刻等。山西博物院里的青铜器，最早源自西周时代，在这里大家可以看到西周时期的青铜器和玉器之外，还可以看到新时期时代的太彩绘蟠龙盘，众所周知，这些上千年的文化能够保存下来是十分不容易的古代的建筑大多以木为主，且整个建筑没有用到一根的铁钉，古建筑物在历经上千年的风霜残雪之后，能够保存及修复的难度极大，而近日的山西，还保存了这么多的远古时代的文物，也实在是不易。看大唐，去山西。山西不但有着真正的大唐建筑，也有颇具唐风的辽代建筑。山西有很多的建筑物，实在的来说，都是国内唯一仅存的朝代建筑物了，其珍贵处也不亚于被英法联军焚烧的圆明园。除了古代建筑物，山西的世界文化遗产也是山西的特色，山西的五台山佛教建筑群，包含了自唐代以来历代王朝佛教文化在建筑上面的杰出。大家可以去晋祠参观，感觉站在鱼沼飞梁上，脑海中都能浮现出古人一砖一瓦建造她的景象。很多人觉得那里地处荒凉，经济文化落后，但作为华夏文明发源地之一，山西的历史底蕴不应该被忽视，原抱鼓巷将打造一个传承山西文化的文旅项目。对保护和传承优质文化起到积极的作用。看腻了佛堂大院，走遍了宽山细水，还是觉得黄土高坡最是风骚。山西旅游资源很多，但是因为分散而且有些地方交通不便，知名度不高，被硬生生的错过了，最近几年山西也在大力发展旅游交通，规范景区，相信以后山西会越来越好，越来越多人能来山西感受山西文化底蕴！山西不止有煤矿，还有祖先留下的悠久文明。（图片来源于网络，如有侵权请联系删除）举报/反馈"
    },
    {
        "title": "游山西博物院,领略三晋大地古朴文明",
        "content": "山西博物院，看三晋大地孕育的璀璨文化鸟尊，镇馆之宝，出土自晋侯墓。《周礼·春官·司尊彝》记载古代祭祀礼器中有所谓的“六尊六彝”，“鸟尊”即为其一。鸮卣(xiāoyǒu)，鸮是猫头鹰，鸮卣则是一种酒器，商代晚期文物，被誉为最萌文物。憨态可掬的佛像山西多古寺，以五台为甚。烽火百年，无数造像被分割，辗转流失！国之殇！山西博物院的佛像为一大亮点，展览设计的也很巧妙，给你肃穆的神秘。保护完美的佛像，神情逼真。图为墓室现场还原，彩绘的墓室被壁画包围，盗墓笔记即视感！墓室结构剖面考古现场模拟还原晋商票号蜡像，实景还原传奇晋商。你能想象在没有电话、汽车、计算机的古代，伟大的晋商通过镖局、票号、用马驮、船运，维系庞大的物流网络、民间金融的运作，用算盘计算对账！皮影戏，北方流行的戏剧艺术。猜猜图中是哪些人物依旧皮影戏，很精美的皮影康熙帝御笔佛经举报/反馈"
    },
    {
        "title": "太原旅游你得来山西博物院,三晋大地的历史文化全“藏”在这里!",
        "content": "都说去一座城市旅游，你最先的不是了解这座城市的5A级景区在哪里，也不是了解这里的美食在哪块，而是首先了解这座城市的历史和文化。来山西太原，你没有必要先去找怎么去晋祠，如何去蒙山，你更应该去位于太原迎泽大桥以北滨河西路以西的山西省博物院看一看，这里将三晋文化的深厚彰显的淋漓尽致。我很喜欢龙城太原，更的是它的文化内涵。山西博物院算是太原的一处旅游景点，但更浓厚的是人文气息。初次到山西博物院，一座宏伟的建筑群向你展现，主馆我们可以看出如斗似鼎，四翼舒展。整个建筑群跌宕起伏，雄浑大气，是太原标志性的建筑。走进山西博物院里面，一层常年是临时的展厅，主要是一些别的地区的文物展览。而从二楼开始，基本陈列都以“晋魂”为主题的，由文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡、明清晋商等7个历史文化专题和土木华章、山川精英、翰墨丹青、方圆世界、瓷苑艺葩等5个艺术专题构成。小编来山西博物院不下十次了，每次都是不一样的感觉。我比较喜欢山西博物院的镇馆之宝鸟尊，这座瑰宝是山西博物院的形象标识，无论你从建筑前还是门票上都可以找到它的痕迹。山西博物院门票是免费，具体闭馆时间还请自行查阅。早上9:00开门，但是下午17:00就闭馆了。山西博物院是非常值得你来参观，了解三晋文化的。举报/反馈"
    },
    {
        "title": "全民刷馆走起来,带你走进不一样山西博物院",
        "content": "近日来掀起了全民刷馆的热潮，小编也赶了一趟热闹去了一趟山西博物院，之前也去过山西博物院大概是一年半之前的样子，再次来到山西博物院还是感觉满满的惊喜。首先来到之前的换票口的时候，提示说要去东门换门票，然后门口的保安大哥也说是要去东门换门票，然后步行到东门的时候发现之前的人工换票口变成了现在自助取票机了，只要点一下取票刷一下二代身份证就可以了，全程体验相当的不错！在过了安检进入博物院的以后，一楼的很多高科技是之前没有的，吸引很多人的是一楼的变换自如的触摸屏，手指轻轻一触就可以放大或者是更换自己喜欢的国宝，很多小孩在这里玩，还有一个比较有意思的就是在这些国宝的右下角还可以点赞噢！这一次来山西博物院满满感受都是高科技带给我们 的便捷与快乐！山西博物院一共有四层，分为历史专题和艺术专题均分布在二、三、四楼是临时展厅，里边大部分是晋国霸业已及后来明清时期的晋商文化历史，日升昌还有传统的四合院建筑模型，在博物馆都可以看得到，还有好多明清时期的青花瓷以及其他彩釉，山西魏晋时期比较盛行的佛教文化以及那时候的一些雕塑，一楼经常有不定期的活动，最近几天就是埃及金字塔文明特展，随便也去看了一下古埃及金字塔和木乃伊模型，很是震撼！举报/反馈"
    },
    {
        "title": "今天山西博物院火了,我为你骄傲!",
        "content": "本文作者：刘勇—谨以此文向山西博物院致以节日的问候几十年来，山西博物院的前身山西博物馆展厅一直借用文庙。崭新的山西博物院在汾河西岸建成后，20多万件展品得以全新示人。汾河西岸的展馆地址十分好找，从迎泽桥或漪汾桥西行很容易看到。博物院主门坐西朝东，东广场两行迎宾石柱，拾阶而上，宽阔平台中间是如斗似鼎的博物院主馆。走进圆形大厅，从地面到采光顶33．9米高的八角状逐渐向上收拢，这是来自应县木塔的造型。山西博物院的12个展厅，从2层开始依次向上到4层。是以晋魂为主题的“文明摇篮”、“夏商踪迹”、“晋国霸业”、“佛风遗韵”、“民族熔炉”、“戏曲故乡”、“明清晋商”7个历史专题陈列“翰墨丹青”、“瓷苑艺葩”、“方圆世界”、“山川精英”、“土木华章”5个艺术专题陈列每个展厅里都有极具艺术和历史价值的文物。不知道在哪个展厅里，就会被某件珍贵文物吸引住，迈不开步。“文明摇篮”展厅里是文明初期的人类生活器具，别看他们灰头土脸，但可都是祖先能生存下来的必备物品。如芮城县西侯渡遗址出土的180万年前的“凹刃刮削器”、襄汾县丁村遗址出土约12万年前10岁儿童的“牙齿化石”、阳高县许家窑遗址出土的约10万年前的“石球”，还有新石器时代的“陶壶”、“玉神面”、“彩陶罐”等等。　　“夏商踪迹”和“晋国霸业”展厅的青铜器琳琅满目，有多件国宝：石楼县出土的商代“龙形觥”、灵石县旌公村出土的商代的“兽形觥”、“雷纹提梁卣”，西周曲沃县北赵村晋侯墓出土的“晋侯壶”、“兽目交连纹壶”，以及“鸟尊”、“兔尊”、“猪尊”等。春秋时期晋文侯墓出土的大小各8件套“编钟”和赵卿墓出土的一组19件套“编钟”，7件套“附耳牛头螭纹蹄足升鼎”、侯马市上马墓地出土的“蟠龙纹方壶”等。其中西周晋候墓地出土的鸟尊器型罕见，是镇院之宝。“佛风遗韵”展厅里有交城县白云寺征集的唐代“释迦坐像”、长治县南王村征集的唐代“彩绘弥勒像龛”，有洪洞广胜寺僧人和八路军转移到抗日根据地，得以保存至今的“赵城经藏”、还有北周“释迦立像”、北齐观音菩萨5尊像等等。让我印象深刻的是在仿制的石窟环境里中安放的石刻造像，游人寥寥，徜徉其间，仿佛瞬间回到中世纪的佛国世界。居中有尊号称“东方维纳斯”的唐代菩萨立像，头和手都已不在。明清部分陈列有一尊明代菩萨像保存完好，姿态十分优美，是我的最爱，每次来都要去看。“民族熔炉”展厅里有太原市王家峰村徐显秀墓出土的“彩绘石雕墓门”和“黄绿釉带盖罐”、“釉瓷灯”，别具特色的是襄汾县吴兴庄村出土的西汉时期的“雁鱼铜灯”，榆社县出土的北魏神龟年间的“方兴石棺”，朔州市出土的西汉年间的“高奴庙钫”，右玉县大川村出土的“胡傅温酒樽”等。娄睿墓壁画和虞弘墓的汉白玉石椁都是举世罕见的精品。这一展厅的实物反映了十六国北朝时山西少数民族的立体生活画卷。“戏曲故乡”展厅里最大亮点是稷山县马村出土的金代“二十四孝”陶塑珍品、完整的金代晚期砖雕墓。展厅展品以山西南部出土的戏曲和舞蹈砖雕为主，以实物证明，晋南是宋元时的戏曲重镇。走出明清晋商展厅，按历史主题顺序的7大展厅结束。山西的精华在博物院展厅里无声叙述着过往的灿烂和辉煌。—未完待续—本文系作者原创，未经允许不得转载。编者：用心做优质内容，用行动寻找山西秘境，发现山西工匠，喜欢山西历史，想要了解山西，了解古中国，请关注“秘晋之光”！举报/反馈"
    },
    {
        "title": "518山西博物院,将推出精彩展览和活动,迎接国际博物馆日",
        "content": "“518国际博物馆日”之际，山西博物院以“超级连接的博物馆：新方法、新公众——激活三晋文明”为主题，推出以下展览和活动：即将开展春水初生  匠新美陈——山西省第二届文物文创试点单位文创产品联展时间：5月18日-6月18日地点：山西博物院主馆一层商品部山西博物院、中国煤炭博物馆、八路军太行纪念馆、云冈石窟研究院、晋祠博物馆、永乐宫壁画艺术博物馆、山西祁县乔家大院民俗博物馆、解州关帝庙文管所8家文创试点单位文创产品联展联销。穿墙透壁——李乾朗古建筑手绘艺术展时间：5月18日-8月19日地点：山西博物院会展中心一层李乾朗，1949年生，台湾新北市淡水人，毕业于中国文化大学建筑及都市设计系。历任建筑师事务所设计师、《建筑师》杂志主编等职，曾任教于淡江大学、文化大学、辅仁大学、中原大学、台北大学等，讲授中国建筑史、台湾建筑史、古迹维护等课程。展览分为“话画古建筑”、“帝王的国度”、“众生的居所”和“神灵的殿堂”4个单元。展览通过20种建筑类型、近百幅别具特色的古建筑手绘艺术作品，以独特的视角，解剖呈现中国建筑之美，深入解读其中蕴含的哲学思想。润物细无声——可触摸体验文物精品展展期：5月21日-5月29日地点：太原市盲童学校（太原市新城南街小五台3号）本次展览，共分为“中国文字”、“青铜礼器”和“多彩生活”三个单元，精选山西博物院馆藏文物的复仿制品35件组，重点对汉字、青铜器以及古人生活进行展示，通过触摸、语音讲解等特殊方式，让视障群体也能够“参观”博物馆，感受博物馆之美，感受中华文明的博大和包容。皮影戏表演主题：桐叶封弟时间：5月18日10:00、11:00、15:00、16:00  地点：山西博物院三层“戏曲故乡”展厅参与方式：无需报名，现场观看简介：皮影戏，又称“影子戏”或“灯影戏”，是中国民间古老的传统艺术。2011年，中国皮影戏入选人类非物质文化遗产代表作名录，山西孝义是我国皮影艺术的重要发展地之一。5月18日，山西博物院志愿者将会为观众带来精彩的皮影戏表演《桐叶封弟》。桐叶封弟的故事发生在中国周代。一天，周成王与其胞弟叔虞玩耍，成王把一片桐叶剪成玉圭形赐给叔虞，并说要将唐封给他。摄政王周公旦听说这件事，提醒周成王应当言出必行，君子无戏言。于是周成王把唐作为封地封赐给叔虞。这就是流传至今的“桐叶封弟”的故事。举报/反馈"
    },
    {
        "title": "山西博物院,外形似鼎象征安定吉祥,历史悠久非常值得一看!",
        "content": "山西博物院占地168亩，总投资近4亿元人民币，是目前国内屈指可数的大型现代化、综合性博物馆之一。主馆共有四层，一层大厅设有总服务台，第二、三层设有历史文化专题展，第四层设有艺术专题展。珍贵藏品约40万件，其中新石器时代陶寺遗址文物、商代方国文物、北朝文物、石刻造像、金元戏曲文物、明清晋商文物等颇具特色。博物院还会不定期的举办一些临时展览，在主馆内还设有餐厅和茶舍供游客使用。借用国家宝藏里的经典台词：“我们有多年轻？上下五千年。”山西博物馆就是一个很好的了解山西五千年乃至华夏五千年的地方。免费参观，定时还有志愿者免费讲解，通过讲解可以更好的了解山西历史，后期去晋祠或是其他景点都对理解典故有帮助。最喜欢夏商踪迹和晋国霸业两个展馆，其中展出的青铜器更是记忆犹新。门票上的鸟尊，大鸟回首与背上的小鸟遥相呼应，尾部演变成了大象，惟妙惟肖。鸮（xiāo）卣（yǒu），双鸮昂首背立，与妇好鴞尊同为为数不多的鸟形酒器。还有龙形觥和兔尊也是各有特色。另外，博物馆的内外构造也体现山西特色，在博物馆中庭抬头仰望，正是仿照应县木塔设计的。虽说“地上文物看山西，地下文物看陕西”，其实山西的地下文物也并不逊色。山西博物院是一个特别丰富的博物馆，展出的内容也是从出土文物到建筑构件、再到佛教艺术、玉器青铜器均非常出色。我觉得山西博物院特别适合已经深度游过山西省内各著名景点的游客参观，再来此处看到博物馆内的古建筑和大院模型，会有一种格外的亲切感。博物馆比较遗憾的是，缺乏像陕西或者河北博物馆那种特别牛的大珍品，所以展品虽然超级丰富，但看过后能留给人印象特别深刻的文物是没有的。山西博物院拥有珍贵藏品约40万件，其中新石器时代陶寺遗址文物、商代方国文物、北朝文物、石刻造像、金元戏曲文物、明清晋商文物等颇具特色。由文明摇篮、夏商踪迹、晋国霸业、民族熔炉、佛风遗韵、戏曲故乡、明清晋商等7个历史文化专题和土木华章、山川精英、翰墨丹青、方圆世界、瓷苑艺葩等5个艺术专题构成。但最精华的是以“晋魂”为主题的晋国霸业展厅，那是山西在中国历史上最接近舞台中心的辉煌时刻。外形似鼎，象征安定吉祥。一共4层，精髓在2层，晋国霸业。讲述山西的历史，其中山西西侯度遗址，公元前180万年前，比北京周口店遗址还早100万年，中国目前为止发现最古老的文化。非常值得一看。举报/反馈"
    },
    {
        "title": "山西博物院“镇馆之宝”晋侯鸟尊将再修复",
        "content": "图为晋侯鸟尊。山西博物院供图9日，在参加了为期10天的北京大学120周年校庆特展《寻真——北京大学考古教学与科研成果展》后，被誉为山西博物院“镇馆之宝”的晋侯鸟尊平安返回太原市，此次随晋侯鸟尊返回的还有其尾部象鼻本身残缺的残件。晋侯鸟尊年代为西周中期偏早，出土于位于山西省曲沃县的晋侯墓地。自1992年春，北京大学和山西省考古研究所组成的考古队对其进行了连续抢救性发掘，到2000年底，19座墓全部清理完毕。晋侯鸟尊高39厘米，长30.5厘米，宽17.5厘米，整个鸟尊以凤鸟回眸为主体造型，头微昂，高冠直立。禽体丰满，两翼上卷。在凤鸟的背上，一只小鸟静静相依，并且成为鸟尊器盖上的捉手。凤尾下设一象首，象鼻内卷上扬，与双腿形成稳定的三点支撑，全身布满纹饰。9日，在参加了为期10天的北京大学120周年校庆特展《寻真——北京大学考古教学与科研成果展》后，被誉为山西博物院“镇馆之宝”的晋侯鸟尊平安返回太原市，此次随晋侯鸟尊返回的还有其尾部象鼻本身残缺的残件。山西博物院供图晋侯鸟尊所在的114号墓，因盗墓者曾使用炸药对其进行盗掘，遭到了较为严重的破坏，鸟尊出土时已经残破，经北京大学专家拼合、除锈、复原，重新呈现于世人面前。在当时的清理过程中，未发现鸟尊尾部象鼻其中的一段。也正是因为这关键性的一段缺失，自鸟尊修复完成后，认为鸟尊的尾部象鼻应该向外翻的声音一直存在。晋侯墓地发掘工作结束后，北京大学考古系师生持续投入对出土文物的整理和修复工作，在此过程中，发现了疑似鸟尊尾部的残片。以此次鸟尊赴北大展览为契机，北京大学考古文博学院和山西博物院基本确认了残片为鸟尊象鼻的缺失部分。为了文物的完整性，山西博物院和北京大学考古文博学院将联合制订晋侯鸟尊修复方案，并向中国国家文物局报批，修复方案获批后，将组织专业人员对晋侯鸟尊进行再修复，让鸟尊尾部尽早原装呈现。(完)(来源:中国新闻网)举报/反馈"
    },
    {
        "title": "山西博物院镇馆之宝鸟尊伴随缺失残件从北大返回",
        "content": "新华社太原5月9日电（记者王皓）记者从山西博物院获悉，该馆镇馆之宝鸟尊9日从北京平安返回，值得一提的是，此次随鸟尊返回的还有其尾部象鼻本身缺失的残件。4月28日至5月7日，山西博物院镇馆之宝鸟尊在北京大学赛克勒考古与艺术博物馆参加北京大学120周年校庆特展《寻真——北京大学考古教学与科研成果展》。据了解，北大考古系师生持续投入对山西晋侯墓地出土文物的整理和修复工作，发现并确认了鸟尊尾部的残片。晋侯墓地，位于山西省曲沃县北赵村。自1992年春，北京大学考古学系和山西省考古研究所组成的考古队对其进行了连续抢救性发掘，到2000年底，19座墓全部清理完毕。鸟尊所在的114号墓，因盗墓者曾使用炸药对其进行盗掘，遭到了较为严重的破坏，鸟尊出土时已经残破，经北京大学专家拼合、除锈、复原，重新呈现于世人面前。遗憾的是，在当时的清理过程中，未发现鸟尊尾部象鼻子其中的一段。也正是因为这关键性的一段缺失，自鸟尊修复完成后，认为鸟尊的尾部象鼻应该向外翻的声音一直存在。晋侯墓地发掘工作结束后，北大考古系师生持续投入对出土文物的整理和修复工作，并发现了疑似鸟尊尾部的残片。以此次鸟尊赴北大展览为契机，北京大学考古文博学院和山西博物院基本确认了残片为鸟尊象鼻的缺失部分。为了国宝的完整性，山西博物院和北京大学考古文博学院将联合制订鸟尊修复方案，并向国家文物局报批。修复方案获批后，将组织专业人员对晋侯鸟尊进行再修复，让鸟尊尾部尽早原装呈现。（完）举报/反馈"
    },
    {
        "title": "游山西博物院,看不可多得的玉器珍宝!让人眼花缭乱,大饱眼福!",
        "content": "玉螭虎玉剑彘，汉代。山西博物院藏。1983年朔县出土。高浮雕。螭虎隐现于云气之间，图案写实，形神兼备，为不可多得的玉器珍宝。白玉嵌宝石描金碗，清乾隆。山西博物院藏。高6.9厘米，口径12.2厘米。碗腹有碎宝石堆贴成花叶相拥的宝相花图案，内壁为石榴纹。边缘皆描金，玉碗加工精巧，装饰工艺独特，纹饰繁缛华贵。兽首活环双鱼纹洗，清代。山西博物院藏。高4.5厘米，口径14.7厘米。玉质润泽晶莹，造型精致典雅。腹外壁雕“八吉祥”，内壁光滑。底部透雕两条鲶鱼游于荷花之间，意为“连年有余”。兽面纹兽耳活环炉，清代。山西博物院藏。高10.4厘米，口径8.4厘米。此器造型端庄、典雅，雕工细腻。神面纹玉戚（玉戚象征军事统帅权力），新石器时代。山西博物院藏。高20.6厘米，宽13.1厘米，厚0.4厘米。1964年黎城县后庄村广志山出土。一侧为神人半侧面头像，头戴冠饰，披拂长发，眼眉清晰可辨；一侧为一方形台座上置神人冠饰的形象，神秘威严。鹰纹玉圭，新石器时代。长21厘米，宽4厘米，厚0.1厘米1971年侯马市煤灰制品厂祭祀坑出土。（图片版权均属山西博物院所有）举报/反馈"
    },
    {
        "title": "山西博物院,馆藏春秋战国时期的布币!件件珍贵,十分罕见!",
        "content": "“无终”三孔布，战国。山西博物院藏。通高5.4厘米，重7.3克。1986年襄汾县出土。面文“亡冬阝”释“无终”，今地在河北省蔚县境。背文“十二朱，十三”。属战国晚期赵国铸币，无终为赵国的地名。三孔布是战国布币中最珍罕的品类。“黄釿”耸肩尖足空首布，春秋。山西博物院藏。通高14.8厘米，足宽7厘米。1959年侯马市出土。“涂”类方足布，战国。山西博物院藏。足宽3厘米。1963年原平县武彦村出土。“东周”方足布，战国。山西博物院藏。通高5厘米，足宽3厘米。1963年阳高县天桥村出土。“共半釿”布，战国。通高5厘米，足宽3厘米。1986年襄汾县发现。（图片版权均属山西博物院所有）举报/反馈"
    },
    {
        "title": "游山西博物院,看春秋时期的罕见精美玉器!太美了,让人过目不忘",
        "content": "龙形玉佩，春秋。山西博物院藏。长10.1厘米，厚0.6厘米。1988年太原市金胜村出土。出于赵卿墓，玉质润泽，龙蜷曲弓伏，回首卷尾，全身遍布隐起谷纹，是春秋晚期龙纹的典型式样。 勾云纹玉璜，春秋。山西博物院藏。长11.5厘米，厚0.4厘米。1988年太原市金胜村出土。出于赵卿墓。玉质晶莹，制作精致。龙形一身双头，器身遍饰勾云纹。双系拱形起脊玉饰，春秋。山西博物院藏。长5.8厘米，厚3.2厘米。1988年太原市金胜村出土。出于赵卿墓。椭圆形器面以十字凸棱将其分割，其间隐起谷纹。玉质上乘，制作考究。玉剑璏（又称剑鼻），春秋。山西博物院藏。长5.2厘米，宽4.2厘米，厚3.1厘米1988年太原市金胜村赵卿墓出土。此器装在剑鞘上方，用以贯带系剑于腰。制作精致，为玉剑璏中之精品。勾云纹玉璜，春秋。山西博物院藏。长7.2厘米，宽1.8厘米，厚0.2厘米1988年太原市金胜村赵卿墓出土色泽纯净晶莹，龙形一身双头。勾云纹玉瑗，春秋。山西博物院藏。直径6.7厘米，孔径3.4厘米，厚0.55厘米1988年太原市金胜村赵卿墓出土红褐色，系半成品，肉两侧皆有切割痕迹，仅局部饰勾云纹。玛瑙串饰，春秋。长约30厘米。1961年侯马市上马村出土。由玉和玛瑙组成，形状有珠状、管状、片状，有的表面刻有纹饰，色泽鲜亮。（图片版权均属山西博物院所有）举报/反馈"
    },
    {
        "title": "国宝级文物虞弘墓石椁损伤 山西博物院:正在制订防护措施",
        "content": "央广网太原11月20日消息（记者李楠）据中国之声《央广新闻》报道，针对有观众反映隋代虞弘墓石椁部分石板边缘发生损伤。山西博物院回应，正在制订切实有效的防护措施，将于近日完成。虞弘墓石椁于1999年7月在太原市晋源区王郭村发掘出土。石椁雕造精美，是反映北朝和隋代中西文化交流的物证，具有很高的历史和艺术研究价值。2004年至2008年，虞弘墓石椁数次入选展览项目，先后赴美国、香港、日本、韩国等地博物馆展出，2008年6月入藏山西博物院。山西博物院院长张元成介绍，由于长时间频繁展出，世界各地气候和工作环境各异，加之在文物包装和搬运过程中受当时技术条件限制，导致石椁部分椁板的边缘出现多次损伤。这些状况在石椁入藏移交清单上都有记录。为了预防这类问题继续发生，山西博物院对石椁采取了较长时间的入库封闭和全面保养，并进一步研究了包装和搬运的精细化措施。根据专家意见，山西博物院正在制订切实有效的防护措施，将于近日完成。山西博物院院长张元成表示，有责任传播虞弘墓石椁所蕴含的丰富的历史文化信息，让国内外观众分享珍贵文物之美、人类文化之美，更有责任高度认识文物的脆弱性，加强保护措施的紧迫性和科技含量，在发挥文物展示作用的过程中确保文物安全，努力使其永久保存、永续利用。举报/反馈"
    },
    {
        "title": "晋祠双塔寺、山西博物院、迎泽公园夜景,太原最佳二日游攻略来了",
        "content": "近年来，随着各地旅游的发展，每个省会城市也纷纷推出自己的网红打卡地，不必说最火的西安、重庆，就连兰州、沈阳这样的北方城市也开始在抖音上崭露头角。而山西的太原，一直没有对自己的旅游做太多的热门宣传，以至于一说起去太原玩，不少身边人都来一句：太原有什么逛的？太原怎么会没逛头！下面这些太原的基本景点，就足够一个游客逛了。太原必游景点一：中国第一座皇家园林——晋祠总有人觉得太原的晋祠可逛可不逛，但小编要说，它是山西十大必去景点之一。推荐它就是因为五个字：纯正古建筑！由于小编这组晋祠图是13年手机所拍，失真严重，但还是能看出晋祠圣母殿的古朴庄严大气。更何况，其内部还陈列有晋祠三绝之一的宋代彩塑侍女像。也是国宝级文物。帮边是千年古柏，门前是被梁思成林徽因盛赞的鱼沼飞梁。晋祠还是中国最古老的皇家园林，整个景区依山而建，蓄水为池，造景非常具有北方园林的厚重端庄。其他如晋祠三绝之二的难老泉、周柏，也即神奇又充满历史印记。还有铜人、铜狮以及憨态可鞠的石狮子，也非常吸睛。当然晋祠的美远不止上述几张失真严重的残照，始建于明嘉靖年间的水母楼，楼上供奉着水母像和侍女像，其中侍女像既像美女又似游龙，被称为东方的“美人鱼”。其他还有对越坊、吕祖阁、朝阳洞、公输子祠、读书台等古建筑可以参观，从悬瓮山俯瞰晋祠，古建藏园林，南北方少见。太原必游景点二：太原地标永祚双塔寺双塔寺之于太原犹如大雁塔之于西安，西湖之于杭州。作为一座城市的传统地标，怎可以不去打卡。当然，更重要的是双塔寺确实很美，东西双塔互相轩藐，在天高云淡之日更为真切壮观。主建筑观音殿面阔三间，前走廊西侧有保存完好的工笔重彩的两组大型人物壁画。各殿宇前檐的木雕、彩画精工细巧，栩栩如生，风格独特，为晋西北古建筑木雕、彩画之精华。太原必游点三：国家一级博物馆山西博物院山西博物院是被严重低估的一座国宝级博物馆，它外观建筑也很美，4座角楼衬托着主馆。主馆4层方正规矩，逐层向外斜挑，体现了古人“如鸟斯革，如翚斯飞”的审美取向。主馆的主题形象，被赋予了“斗”和“鼎”的寓意，“斗”象征丰收喜悦，“鼎”象征安定吉祥。方针规矩的场馆外形只是其表像，内部的建筑设计和藏品才让人感觉大为享受。博物院基本陈列以“晋魂”为主题，分为《文明摇篮》、《夏商踪迹》、《晋国霸业》、《民族熔炉》、《佛风遗韵》、《戏曲故乡》、《明清晋商》等7个历史专题，另包含了《土木华章》、《山川精英》、《翰墨丹青》、《方圆世界》、《瓷苑艺葩》等5个艺术专题。上图是去年火爆抖音的鸮卣，下图就是山西博物院镇馆之宝中的代表，鸟尊，看似平平无其，但你可能有所不知，古代祭祀礼器中有所谓的“六尊六彝”，“鸟尊”即为其一。象鼻似该内卷上扬，与双腿形成稳定的三点支撑，凤鸟颈、腹、背饰羽片纹，两翼与双腿饰云纹，翼、盖间饰立羽纹，以雷纹衬地，尾饰华丽的羽翎纹。接下来这些器物，都是青铜器。在人们的印象中，青铜器应该是陕西河南多一点，这一点没错，但是要说制作的精致程度，个人觉得山西出土的青铜器作为精巧。兽形觥布展很用心，大爱下面这组，光色打的很是华贵，将晋国霸业的繁华昌盛展现的一览无余。但所有青铜器里，我最喜欢下面这个，名字叫鸟盖人足盉（he），真的感觉它的美观精致程度不比鸟尊差。没有找到侯马盟书，但在其他展馆找到了另一件更加更加迷人的镇馆之宝，“虞弘墓石椁，附一组九图连发，大家自己欣赏，到底有多精美震撼。由于篇幅原因，博物馆部分就不给大家一一上图介绍，但真的超级超级推荐山西博物院，文物爱好者要最少预留3.5h。景点4:迎泽公园夜景，太原人私藏的宝藏景点太原迎泽公园作为太原最出名的市民公园，日常游客很容易把它忽略，白天景色对于旅游摄影爱好者可能比较普通，但夜景，绝对称得上惊艳。最后，奉上太原周末二日游旅游攻略：Day1:外地-太原，中午在山西饭店品尝山西特色美食，下午游览：晋祠，晚上迎泽公园夜景，Day 2:山西博物院（3h），午饭选山西会馆吃饭，午饭后双塔寺（45分钟），柳巷食品街购物；傍晚返程。举报/反馈"
    },
    {
        "title": "藏在太原的小众风景,红砖绿瓦适合旅游,曾经是山西博物馆所在地",
        "content": "在太原市的市区有个地方十分特别，当时第一次去太原的五一广场的时候，就发现了这个景点，当时没去，后来才发现这是个道观，曲径通幽，别有一番意思，十分值得太原的时候游览。太原市的纯阳宫原来是山西省博物馆的所在地，后来博物馆迁走之后，这个道观就成了一个景点。说起和这个纯阳宫，也十有一段历史的。查了资料：纯阳宫也被当地人叫做是吕祖庙，这个吕指的就是八仙过海中的吕洞宾，这个庙建造于元代，庙里供奉就是吕洞宾。这座庙给人的第一印象就是那种红墙绿瓦的复古宫殿风格，在这个道观里面， 所有的建筑都十分具有年代感，除了建筑之外，道观中的园林建设也十分不错，虽然整个道观的占地面积并不算大，但是却十分有意境。对于应游客而言，我对于道教的文化并不算太了解，整个院落十分安静，到这个地方的游客也比较少，虽然道观面积不大，也没有导游介绍，这个地方的景色其实完全靠自己发现，比如这个屋子里的供奉的神像，自己去找寻答案也是不错的经历。整体游览下来，感觉整个道观最值得被推荐的就是建筑，其实关于这个道观的传说或者故事并没有什么特别之处，而最引人瞩目的就是这些古建筑，这个藏在太原城市里边的古建筑，其实每一处都值得用镜头记录下来。道观后面的两个院子是楼阁式建筑，错落有致，曲折回旋，徜徉此间，走在中间有种柳暗花明又一村的感觉。道观后院的应叫做巍阁古建筑是观中最高建筑，登顶可以看到很不错的风景。除了那些保存完好的建筑，其实这个道观在一些地方还让人感觉到十分沧桑，因为这样的道观一般也是靠别人的捐助来修缮，这个道观经历几百年至今依旧能够保留如此多的古建筑，也是靠很多人的资助来修缮，看到道观的一些角落的破损的瓦片，其实能够感受到这个地方几百年来的沧桑。当然这种沧桑也说明了这个地方的历史，看过之后其实觉得类似于这样的古建筑，真的应该好好保护起来，绝对不能等到古建筑消失的那一天才想起来保护，其实出去看过很多寺庙，包括少林等，这些古老的建筑都应该很脆弱，应该受到保护。无论如何，这样的藏在太原城市中的这样一个道观还是让人很欣喜，哪天你若到了太原，也可以去感受一下，这个道观的古老气息。举报/反馈"
    },
    {
        "title": "1959年,村民意外挖出山西博物院镇馆之宝,专家:姜子牙神器?",
        "content": "喜欢考古文物方面的看官们，知道青铜器在哪个朝代最为鼎盛吗？我估摸着很少看官能知道，其实青铜器的巅峰时期是在商周时期，之后各个朝代就开始流行什么瓷器了，如今咱们国家博物馆中，其实瓷器无疑是最多了，青铜器相对来说少了很多，如果真的要是发现什么青铜器，那自然是非常轰动的。咱们今天要说的这件青铜器那绝对是非常的了不得，它现在是山西博物院的镇馆之宝，外形看起来和我们现代的龙舟差不多，但是它的价值确实极其的重要，为此当时它的出土绝对是震惊国内，吸引了无数考古工作者的观摩，它的名字叫做龙形觥。龙形觥的出土也是非常偶然，那是在1959年的山西石楼县，当时石楼县有个普通的村民和往常一样在自己家的地里耕低，谁能想到的是这次他居然意外挖出了一件青铜器，当时的他自然不知道这个是什么东西，只是觉得这个青铜器看着蛮漂亮的，而且也非常的重，于是自然就拿到了家中，可是谁想到这个事情被别人知道，而后捅到了石楼县文物局的耳中。才没过多久，文物局的文物专家就来到了这个挖到青铜器的村民家中，希望能看看他挖到的东西，文物专家经过一番鉴定之后发现这个绝对是商周时期的青铜器，而且从外形来看应该是非常的珍贵，而后这件龙形觥自然是被文物专家给拿走了。之后文物专家自然是对这个龙形觥进行研究，还请来了省级的文物专家过来帮忙鉴定这个文物，其实这个龙形觥是商朝是一种罚人喝酒的酒器，而龙形觥为什么如此珍贵呢？其实是因为龙形觥身上有一种纹饰非常的独一无二，这在这些年出土的青铜器中绝对是独一份，上面刻着了鳄鱼的图案。而且当时龙形觥还有一个更为震惊的传说，有文物专家说这是姜子牙的神器，因为确实龙形觥就是在姜子牙岳父墓中挖到的，历史学家说龙形觥就是姜子牙为去世的岳父送的陪葬品，所以很多学着说龙形觥就是神器，专门为子孙祈福用的，感觉这件龙形觥肯定和姜子牙有这莫大的关联哦！举报/反馈"
    },
    {
        "title": "山西博物院三件珍品将亮相央视《国家宝藏》",
        "content": "12月9日起，每周日晚19：30《国家宝藏》第二季将在央视综艺频道播出，27件国宝谜底正式揭晓，山西博物院的3件文物珍品入选，届时观众将目睹侯马金代董氏墓戏俑、侯马盟书、木板漆画的风采。侯马金代董氏墓戏俑，金大安二年(公元1210年)，高约20厘米，宽约6.5厘米。出土于侯马市牛庄董明墓。文物位于墓室北壁上部，为单檐歇山顶，两根八角形小矮柱上承台面，简洁精巧。戏台上有五个彩色戏俑，自左至右为装孤、副末、末泥、装旦和副净等5个角色。其中末泥为主演，与以副末和副净做主演，以滑稽调笑为主要内容的早期杂剧不同，表明中国戏曲艺术正走向成熟。侯马盟书，春秋时期，1965-1966年侯马市晋国遗址出土。在40多个祭祀坑内出土玉、石质盟书5000余件片，绝大多数为圭形，最长者32厘米，另有圆形及不规则形。辞文多以朱笔书写，少数为墨笔。文字可辨识者有656件，多则200余字，少则10余字。内容可分为主盟人誓辞、宗盟类、委质类、纳室类和诅咒类等5大类。对于主盟人和盟誓时间存在不同说法，多数学者认为，侯马盟书是春秋晚期至战国早期，以赵氏家族为首举行盟誓活动的约信文书，忠实地记录了晋国晚期强族间相互斗争的史实，具有政治档案的性质。它的发现对于研究晋国历史、古代盟誓制度及古文字等均有重大意义。木板漆画，北魏，通长82厘米，宽40厘米，厚约2.5厘米。1965年大同石家寨太和八年(484年)司马金龙墓出土。系漆画屏风中的两块，之间由榫卯连接。板面髹朱漆，分上下四层彩绘《列女传》故事，线条用黑色，人物面部和手部涂铅白，服饰器具用黄、白、青绿、橙红、灰蓝等色。题记和榜书处再涂黄漆，其上墨书文字。画风近顾恺之。题记和榜书文字介于隶、楷之间，气势疏朗，是少见的北魏墨迹。木板漆画是南北朝时期文化融合的产物，具有极高的历史和艺举报/反馈"
    },
    {
        "title": "山西博物馆馆藏珍品玉器,玉质圆润造型凝炼,具有极高的观赏价值",
        "content": "新石器时代玉神面，扁平体，整体大致呈倒三角形，系一抽象的神人形象。双眼镂空，玉质润泽，造型凝炼，神态安详神秘，应是祭祀神的礼器。体现了墓主人尊贵的身份，对于研究古代的历史文化具有积极作用。此展品为新石器时代的玉器，一侧为神人半侧面头像，头戴冠饰，披拂长发，眼眉清晰可辨，一侧为一方形台座上置神人冠饰的形象。玉戚象征军事统帅权力。更令人称奇的是整件作品运用了线刻的手法，这种技艺十分罕见，有兴趣的朋友可以仔细查一下。商玉鹰，商代的玉器，青绿色，局部有褐色青斑，圆雕立鹰，头上有龙冠。双翼作展翅欲飞状，鹰嘴雕琢的十分细致流畅，整块玉圆润立体，形象生动，纹饰精致，线条娴熟流畅。是不可多得的玉饰珍品。西周玉牌联珠串饰，出土于墓主人胸部右侧，由玉牌、玉珠、玛瑙珠、料珠组成，共有584件。玉牌呈梯形，正面用双勾法刻有对称的龙纹，纹路清晰，线条婉转流畅。是商王侯贵族夫人陪葬品，具有很高的研究价值。西周玉鼓，此展品为西周时期的玉器，造型扁阔，纹饰均用单线阴刻，上部为穿孔圆冠，便于系挂。鼓腔两侧各有一兽首，鼓下有方足。鼓为军中号令之物，玉器中不多见。因此这枚玉鼓具有极大的研究意义。举报/反馈"
    },
    {
        "title": "馆长每日文物分享|山西博物院馆藏的瓷器欣赏",
        "content": "让我来美化你的眼球~今天分享山西博物院馆藏的瓷器全球博物馆一码不扫，何以扫天下？举报/反馈"
    },
    {
        "title": "走进山西博物院,探寻古埃及文明之旅",
        "content": "古埃及文明历来以神秘著称，走进山西博物院，探寻古埃及文明之旅。古埃及象牙镶嵌珐琅彩木盒。花岗岩制作官员头像，典型末朝时期的雕像。神庙女神像木乃伊木质棺椁举报/反馈"
    },
    {
        "title": "山西博物院馆藏北魏精美器物,其中有舶来品源自波斯萨珊王朝",
        "content": "木板漆画，北魏，通长82厘米，宽40厘米，厚约2.5厘米。1965年山西大同石家寨太和八年（484年）司马金龙墓出土。系漆画屏风中的两块，之间由榫卯连接。板面髹朱漆，分上下四层彩绘《列女传》故事，线条用黑色，人物面部和手部涂铅白，服饰器具用黄、白、青绿、橙红、灰蓝等色。题记和榜书处再涂黄漆，其上墨书文字。狩猎纹波斯银盘，北魏，口径18厘米，高4.1厘米。1981年大同市南郊区小站村正始元年（504年）封和突墓出土。敞口，斜腹，矮圈足。盘内沿刻画三道旋纹，盘面为狩猎图，一位波斯贵族，络腮长须，头戴圆形帽，前部饰有九颗圆珠组成的一道边饰，脑后饰波斯萨珊式飘带，腕戴手镯，颈饰项链，耳垂水滴型耳坠，双手持矛，身处长满芦苇的沼泽，只身与三头野猪搏斗。属于波斯萨珊王朝常见的图案，应当是一件舶来品。人物动物纹鎏金银高足杯，北魏，高10.3厘米，口径9.4厘米。1970年大同市南郊出土。银质，鎏金。杯敞口，微束颈，深鼓腹，高足。人物和动物均为高浮雕，杯口雕相对而卧的8只鹿，杯身雕女性手持器物。间饰以浅刻“阿堪突斯”叶纹，叶上承托高浮雕男性头像。属于波斯萨珊王朝饮器，是一件舶来品。八曲银洗，北魏，高4.5厘米，最宽23.8厘米。1970年山西大同南郊出土。饮食器，来自大夏（今阿富汗），八曲花口式杯口，圈足亦为花瓣形，器内雕摩羯相搏图，外壁有大夏文铭文，现仅可释读“XOSO拥有”若干字。5至6世纪大夏银器在国内极少见，其风格直接影响了唐代的金银器。玻璃碗，北魏，高7.5厘米，口径10.3厘米。1988年大同市南郊出土。波斯萨珊王朝饮器。外壁磨饰出纵横排列有序的椭圆形凹面，圜底，饰7个较大的圆形凹面。葡萄童子纹鎏金银高足杯，北魏，高11.5厘米，口径9.6厘米。1970年大同市南郊出土。银质，鎏金。杯敞口，深腹，腰部内收，高足。杯外高浮雕缠枝葡萄纹与童子，童子形态各异，这个题材源于希腊酒神节的故事。属于波斯萨珊王朝的酒杯，舶来品。举报/反馈"
    },
    {
        "title": "造型优雅,仪态万方,山西博物院馆藏菩萨造像",
        "content": "北齐，观音菩萨五尊像。高60厘米。1954年太原市花塔村出土。砂石质贴金彩绘，透雕双树背光，高浮雕伎乐飞天及二龙奉塔。主尊观音菩萨头戴花冠，身佩钏饰。唐代，贴金彩绘菩萨立像。高57厘米。1954年太原市花塔村出土。菩萨呈“S”形微倾立于一圆形座上，上身袒露，圆润的左肩披搭帛带，下体裙裾轻薄柔滑，可惜贴金与彩绘已大部脱落。东魏，菩萨立像。高100厘米，宽54厘米，厚27厘米。2001年山西省榆社县福祥寺出土。菩萨头戴高冠，脸型方圆，双目微睁，脸容清癯，两耳垂肩，颈戴桃尖形项圈，肩披长带。帔帛绕肩臂而下，腹前打结。下身为曳地长裙，系细带，裙下摆向外撇出，似临风飘逸，皱褶匀称而细密。跣足立于方形石座上。隋，绿釉菩萨立像。高69.5~70.5厘米。山西省介休市出土。三件，灰白坩泥捏塑，脸、手、足露胎，其余施绿釉。姿态略不相同，呈站立状，竖高发髻，眉目清秀，身材纤瘦，满饰璎珞，腹部微曲，飘带垂于脚下，身着长裙，立于仰覆莲座上。菩萨姿态动感飘逸，是大唐菩萨造像丰腴俊秀的先声。隋，张世兴造观音立像。通高37厘米，底座宽10厘米。山西省平陆县出土。菩萨面方圆，头微低，戴花冠，宝缯下垂，饰项圈臂钏。璎珞垂于膝下，下着裙，腹微突，左臂下垂持净瓶，右手施无畏印，跣足立于仰莲座上。护法狮分立菩萨两侧。台座上有铭文：“开皇元年九月九日佛弟子张世兴为妻妇造观音石像一区……”。该像涂金彩绘，大部已脱落。金代，菩萨头像。高36厘米。1959年祁县西六支村惠安寺出土。菩萨发髻高束，髻饰上足髻饰立佛一尊，脸庞圆润清秀，细目弯眉，略带微笑，表情生动自然，根根发丝清晰可见。北魏，菩萨立像。高121厘米，宽45厘米，厚16厘米。山西省左权县出土。菩萨头戴宝冠，跣足而立。面方圆，容貌清秀，头后为桃形头光，身着褒衣，帛衣交于腹部，系一花结，上胸袒露，双臂缺失，臂上飘带自然垂于脚下。举报/反馈"
    },
    {
        "title": "山西博物院馆藏战国青铜器,第一个特别可爱",
        "content": "铜牺立人擎盘，高14.5厘米，长18厘米，盘径14厘米，重1.38公斤。1965年长治市分水岭出土。盘为圆形，侈口，平底，下接支柱，可以灵活转动，盘底以镂空蟠虺纹装饰。牺牲体肥硕，面部表情温顺，双目圆睁，长吻大耳，四足短而粗壮，站立平稳，牲背上站立一人，面目清秀，束发垂脊，身穿右衽长袍，双臂前伸，手握盘柱。“牺”是古代祭祀所用牲畜的称谓。该器的功能尚待进一步研究。错金夔纹豆，高19.2厘米，口径17厘米。1965年长治市分水岭出土。盛食器。带盖，盖顶有喇叭形捉手。器为直口，圆腹，两侧有环形双耳，下承喇叭形高圈足。通体错金夔龙纹、莲瓣纹、垂叶纹、斜角云纹等。错金纹饰细腻，工艺精湛。斜角云纹鼎。高31.2厘米，口径33.2厘米。1972年山西省长治市分水岭出土。盖呈覆盘形，有三环钮，饰斜角云纹。器口外附耳，鼓腹，蹄足。口沿与腹部分饰斜角云纹带，足根饰兽面纹。变体蟠螭纹壶，高31厘米，口径12厘米，腹最大径26厘米，底径15厘米。1964年山西省长治市分水岭出土。无盖，平沿，敞口，两兽首衔环耳，束颈较短，鼓腹，矮圈足。肩部与腹部分饰四层变体蟠螭纹，层间以斜角云纹带间隔，颈部饰三角纹，圈足饰蟠螭纹，耳环饰斜角云纹。络绳蟠螭纹链盖壶，高34厘米，口径11.2厘米。1995年定襄县中霍村出土。盖平，一环形钮，子口。身方唇，束颈，溜肩，圆腹，平底，下接矮圈足。颈部两侧有一对铺首衔环耳，上套梁环。提梁横直，两端下曲，各以四节交捩钮下接两耳。盖上饰蟠虺纹，器颈部饰蟠螭纹一周，身饰凸起的络绳纹，内填蟠螭纹和圈点纹，圈足饰绹索纹。蟠虺纹车盖斗，通高13.3厘米，顶径9.6厘米，1954年山西省长治市分水岭出土，斗上作直壁扁鼓形，周壁有长方镂孔18个，为插辐搭顶所用。斗下渐收，呈细长喇叭筒形，长三角镂孔8个，为固定盖顶所用。斗顶饰蟠螭纹和涡纹。错银承弓器。长21.3厘米，口径2.7×4.8厘米。1954年永济县薛家崖村出土。为战车上承托弓架的器具。前端向上弯曲作长颈兽头状，后端为长方筒状銎，口部有固定用的穿孔。举报/反馈"
    },
    {
        "title": "国家宝藏之山西博物院",
        "content": "《国宝档案》的播出，使得我们了解了中国的很多文物的相关历史，制作过程，当然对这些文物有了更深的了解与认识，九大博物馆推荐的珍品可以说是件件都是国家级文物。但是这次展出中对于我来说有个小小的遗憾，就是没有我们山西博物院的文物展品。所谓“三千年文化看陕西，五千年文化看山西”，山西是一个有着悠久历史的地区，在这里华夏文明有着丰富的物藏，说到山西的文物集中地，我们经常会去到山西博物院。这里收藏着来自山西各地出土的文物，对于我来说，件件都可以达到国家级水准了。下面就为大家介绍几个山西博物院的代表文物1、镇馆之宝——鸟尊西周晋侯鸟尊出土于山西省临汾市曲沃县和翼城县交界处的天马--曲村晋文化遗址中的晋侯墓。被誉为山西博物馆的\"镇馆之宝\"。可能从规模上来说，鸟尊无法与秦始皇陵兵马俑相媲美，但是它是第一代晋侯燮父祭祀祖先用的祭祀器物。造型精美，见证了山西由“改唐为晋”的历史，有着重要的艺术和实用价值。2、侯马盟书这是中国山西省侯马市秦村出土的玉片文物，数量共有5000余片。玉片上文字记载的是春秋战国时代各诸侯国或卿大夫之间，于订盟誓约中所记载的言词，因此称作\"盟书\"或\"载书\"。该文字属于春秋晋国官方文字，出现约在公元前550年。书写于玉石是中国现今考古发现最早的毛笔字，是山西博物院馆藏的十大国宝之一。3、虞弘墓石椁虞弘，是一位出生于中亚粟特地区的城邦国家鱼，13岁代表国家出使波斯、吐谷浑等国，是粟特人中优秀的外交家，592年卒于中国晋阳。虞弘墓石椁于1999年7月在太原市晋源区王郭村发掘出土的一件文物，该石椁雕造精美，是反映北朝和隋代中西文化交流的物证，具有很高的历史和艺术研究价值。4、赵城金藏《赵城金藏》是金朝熙宗皇统初年，由百姓募资所刻汉文大藏经。因发现于山西赵城广胜寺，故后世称之为《赵城金藏》。《赵城金藏》共有6980卷，六千多万字。今存4000余卷，全世界只此一部，因而被视为稀世瑰宝，与《永乐大典》、《四库全书》、《敦煌遗书》并称国家图书馆四大镇馆之宝。可见其十分珍贵。所以我们山西拥有的珍贵的文物也是非常多的，但是由于之前山西一直重视能源的发展而忽视了文物的保护与开发，所以在这些方面还是十分不足的，希望大家能通过我的介绍了解一个不一样的山西。举报/反馈"
    },
    {
        "title": "佛风遗韵:愚藏分享山西博物院佛造像系列",
        "content": "编者按：一般而言，每人每次都无法在国际级大博物馆一次看完所有展品，每个人对展品的侧重都不相同，每人对同一件展品的理解与聚焦点也各自不同，此次我们选取大家提供的博物馆分享展品图，就是一个个人立场，个人审美，个人视角的博物馆巡礼。欢迎大家提供博物馆巡礼主题稿，与同道分享美物与历史。感谢愚藏提供资料与大家分享。欢迎大家供稿分享。分享内容将在乐艺会各平台传播。山西博物院 佛风遗韵 专题陈列佛教是世界三大宗教之一。两汉之际传入中国。南北朝社会动荡，佛教成为乱世百姓的精神寄托，经帝王显贵推崇，炽烈传播，隋唐达到极盛。与之相应，佛教艺术发展迅速，辉煌迭现。佛教作为中国雕塑艺术创作的主要题材，历时漫长。石雕和彩塑佛像，金铜造像，经久不衰。早期佛教雕塑艺术外来风格浓郁。北朝至唐，民族风格日益明显。唐以后又逐渐走向世俗化。演变的过程，形象地映射出异域的宗教与哲学，是如何被改造吸收，融入中国人的思想和生活的。山西古代的佛教雕塑作品，既有享誉中外的云冈石窟和天龙山石窟，更多隐于乡间古刹的各种佛像。宗教本虚幻，艺术却真实；千年的风霜，难以剥泐空灵的笑容；世道的变迁，岂能磨灭悲悯的情怀？——真善美是人类永恒的追求。第一单元  北朝风貌战乱频仍，社会失序。人们对现实的无助和对来生的憧憬，促成了北朝佛教的空前发展，开窟造像，蔚然成风。山西幸存至今的北朝佛教艺术遗存，仍有200余处石窟寺、摩崖造像和难计其数的单体造像及造像碑。北朝早期佛像多为高鼻深目、薄衣贴体的异族模样。中后期逐渐汉化，呈现出秀骨清像、褒衣博带的南朝“名士”形象。佛教造像这一外来艺术经历了不断民族化的过程。第二单元  盛唐气度唐朝的强盛，是今人无法忘怀的梦幻。从盛唐佛教造像中，我们依稀看到气度恢宏的大唐风貌，感悟海纳百川、开放进取的大唐精神。隋唐将汉代的简约抛于身后，汲取外来营养，融会贯通，完成了佛教雕塑艺术的民族化，并赋予丰腴健美、优雅自然的时代特色，成就了中国佛教艺术史上最辉煌的篇章。第三单元  人间情怀从北朝的宗教迷狂，到隋唐佛学的哲理思辨，再到宋元奉佛的世俗情结，人们对佛教的崇拜逐渐趋于理性。佛教文化及其哲学思想，一步步走进人们的生活，融入浩瀚的中华文化之中。中国佛教艺术的应用范围，也常常超越宗教的藩篱，成为社会文化艺术生活中的习见题材。本图集由作者提供。文字采集自山西博物院官网资讯举报/反馈"
    },
    {
        "title": "鸟尊出土后成为山西博物馆镇馆之宝,可修复后的鸟尾却争议不断",
        "content": "20世纪90年代，考古专家们在山西省临汾市曲沃县和翼城县交界处，发现一座早已经被盗的古墓。发掘工作开始不久后，一名文物专家正在用铲子小心翼翼的铲土，随着土层一点点地剥离，他感觉铲尖碰到了一个硬邦邦的东西，清去顶层浮土，仔细一看，竟是一个鸟形的青铜器，他连忙把身边的同事叫过来。两人小心地用软毛刷，将器物上的浮土弄下去，这件器物终于露出了本来的面目，竟是一个青铜鸟尊，整个鸟尊以凤鸟回眸为主体的造型，在鸟尊的腹底，发现了铭文“晋侯作向太室宝尊彝”，根据史料记载在周朝时期，人们十分崇尚凤凰，认为凤凰是通天彻地的神鸟，而凤鸣岐山就是那时候留下的典故。根据这几条线索专家们经过分析，一致认为这座神秘墓地就是“晋侯墓地”。晋侯在这里建立了晋国，故此，山西才被称为晋地，而这件青铜鸟尊，不正是“晋”地山西名称来源的最好见证吗？青铜鸟尊被出土，惊动了整个考古界，但大家还未来得及高兴，一个更难的考验却摆在了眼前，因为鸟尊的出土位置靠近“盗口”，所以鸟尊的象鼻尾，被盗墓贼弄断了，中间的一段已经迭失，如何修复，这让专家们愁得只挠头，找一块青铜，然后将断掉的象鼻尾焊接上去，这十分容易，可是残存的鸟尊的象鼻尾巴究竟是向里卷还是向外卷呢？这才是困扰专家的难题。上海博物院的专家们接到了修复鸟尊的任务，根据象首曲线分析，象鼻似该内卷上扬，并与双腿形成稳定的三点支撑。并且晋候鸟尊上有一部分朝内卷曲的立体纹饰。根据以上两点，专家们还翻阅了大量的历书典籍，西周时期，鸟和象是两种十分流行的肖形装饰，并且大象在日常生活中，尾巴都是自然下垂的，稍微向内。看到记载后，上海博物院的专家们更加确信，鸟尊的象鼻尾巴应该朝里卷。不久后，鸟尊终于被修复完成，接到内卷大象尾巴上的青铜，为向人们显示修复的痕迹，专家并没有往上雕刻花纹（非常具有良心的专家，值得称赞）鸟尊又神采奕奕地出现在游客的面前，它承载着自己独特的历史使命，向人们展示它独有的文化风采。可是鸟尊的象尾，究竟是内卷还是外卷的争议，始终没有停息过。但内卷派和外卷派“公说公有礼，婆说婆有礼”谁也无法让谁信服。2002年，专家们在山西翼城县大河口墓地又出土了一件文物——铜鸟形盉，这件文物与鸟尊的造型十分相似。但此次发现铜鸟形盉却十分完整，它清晰地显示，鸟的象鼻尾巴是向外卷的。紧接着，又出土了几尊与晋候鸟尊相似的文物，如：绛县横水墓地的倗季凤鸟尊、翼城大河口墓地的霸国鸟盉，这些鸟尊的尾部都是外翻的。面对着这样几件活生生的文物，外卷派的声音逐渐高了起来……如今，晋候鸟尊被收藏在山西省博物馆，还被誉为山西博物馆的镇馆之宝，但它尾巴到底是内卷还是外卷呢？各位读者您是怎么认为的呢？举报/反馈"
    },
    {
        "title": "太原亲子游:方圆世界 山西博物院追寻国家宝藏之古代货币",
        "content": "“钱不是万能的，但没有钱是万万不能的”，再清新脱俗之人，总还是得和这“阿堵物”打交道的。山西博物院专题展“方圆世界”，以馆藏的中国古代钱币，再现了中国古代货币产生与发展的脉胳与轨迹，这些锈迹斑驳的各种古钱币，折射出岁月的沧桑和历史的刀光剑影，演绎并承载了一个精彩纷呈的大千世界。中国古代货币，产生于夏商，终结于清末。数千年间连绵不断，形成了特色鲜明的东方货币文化体系，是中华民族传统文化的瑰宝。中国最早的货币——贝币“菁菁者我，在彼中陵，既见君子，锡我百朋”——《诗经》“锡我百朋”，是我国最早的诗集《诗经》中的诗句，诗中的“朋”，是我国最早的货币“贝币”的计量单位。最早的贝币是天然海贝贝币是中国最早的货币，也称作“贝化（货）”，早在夏代，已取得了货币的资格，到秦始皇统一货币，才退出历史舞台。最早的贝币是天然海贝最早的贝币是天然海贝，随着商品经济的发展和货币流通的需要，还出现了人工制作的石贝和铜贝。天然贝的计量单位是“朋”，五贝为一索，十贝为一朋。许多与财物或经济活动有关的汉字都从“贝”，如赏、赐、财、货、贾等。春秋战国时期，金属铸币盛行。春秋战国时期，金属铸币盛行，形成布币、刀币、圜钱等不同的货币系统。布币由农具铲演变而来，流行于中原诸国。刀币和圜钱流行于燕、齐等广大地区。为我们描绘了先秦时期商品经济繁荣发展的图景。“氓之蚩蚩，抱布贸丝。”——《诗经》“抱布贸丝”是《诗经》中的《氓》的诗句，“抱布贸丝”即用‘布”买丝，可见诗中的“布”是当时的一种货币。类方足布和类圆足布有一些小型布币，在币文、纹饰等方面都属尖足布币的范畴，只是在形制上有所变化，首部、肩部、足部有方形的，有圆形的，被称为类方足布和类圆足布。战国时赵国铸币。桥足布桥足布，两足与弧档星桥彩而得名，是战国时期魏国铸币。因其币上的文字多有“金斤“字。又称“金斤“布，有二“金斤“、一“金斤“、半“金斤“三种。“金斤”是战国时期的货币单位。圆足布圆足布，战国时赵国铸币。布币币身首、肩、裆、足都呈圆形，按币文至今只发现两种，各有大小两型。锐角布和蚁鼻钱战国时期铸币中的一种首部两侧出有锐角的布币，称为锐角布，是韩国铸币，或为魏国铸币，有待研究。楚国有钤着印文的小方块黄金，大多印文为“爰”，俗称“爰金”或“印子金”；有形制独特的青铜布币；有一字或多字的有文铜贝，文字有的像蚂蚁，有的像鬼脸，俗称“蚁鼻钱”或“鬼脸钱”，形成了自己独立的货币体系。“愿得一心人，白头不相离。竹竿何袅袅，鱼尾何簁簁！男儿重意气，何用钱刀为！”——《白头吟》“男儿重意气，何用钱刀为！”卓文君暗示用钱刀买来的爱情不会长久。诗中的钱刀是泛指战国时的刀币。刀币刀币刀币是由古代一种叫“削”的刀形工具演变而来的，币文内容不一。最早使用刀币的是春秋时的齐国，俗称为齐刀，战国时的燕国和赵国也都铸行刀币。“管城子无食肉相，孔方兄有绝交书。”——黄庭坚圜钱圜钱圜钱主要流通于战国时的魏国、秦国和齐国，是由纺织用的纺轮形状演变而来，圆形中有孔，是先秦货币晚期的形态，标志了货币制度的统一趋势。秦统一中国，统一货币。秦统一中国，结束纷乱的六国币制，通行“半两”钱，顺应了经济的发展。从此中国货币定型于方孔圆钱，后世沿用两千年而不改，在中国货币史上写下重要的一页。据考，秦篆书的“半两”二字就出自于宰相李斯之手，字体粗犷有力，气韵磅礴。汉武帝始铸“五铢”钱，汉朝迎来强盛。“九府五铢世上珍，鲁褒曾咏道通神。劝君觅得须知足，钱解荣人也辱人。”——唐·李峤《咏钱》五铢钱范公元前206-前118年间，西汉立国后的几次币制改革，先后铸行了“榆荚半两”、“八铢半两”及“四铢半两”。汉代半两减重现象严重，已名不符实。五铢钱西汉武帝元狩五年（前118年）罢半两钱，始铸五铢钱，面文为“五铢”，重如其文。以“五铢”为文的钱币从西汉始，沿用至隋，在中国货币史上流通了730余年。五铢钱由于其形制大小轻重适合流通，成为此后铸币中作为最基本单位的小平钱的标准。 新莽政恶钱善，为后世所钟爱。公元8年，王莽篡位后在短短十余年的“执政”生涯中进行过四次货币改革，使得币种繁多，币制混乱。王莽钱使当时的社会经济混乱不堪，但其多铸造精美，篆文绝佳，存世稀少，被世人称为“短命而珍贵的王莽钱”。“一诺许他人，千金双错刀。”——李白《舒旧赠陆调》一 刀平五千李白借用双错直万钱（一枚金错五千）来诠释“一诺千金”，来自于新莽时期一种名为“一 刀平五千”的刀币，也称“金错刀”，“一刀”二字均采用错金技术，“平”的意思为值，即是说一枚一刀平五千钱币相当于当时市面上五千枚五铢小钱的价值，这种钱币也因此成为当时王莽征敛民间黄金的一种大面值货币。王莽把黄金错在钱币上，是一种创举，前无古人，后无来者。唐“开元通宝” 开中国古代货币宝文称谓的先河。“半轮残月掩尘埃，依稀犹有开元字。想得青光为迫使，买尽人间不平事。”——宋昆陵女子开元通宝唐武德四年（621），废止“五铢”，始铸“开元通宝”，开中国古代货币宝文称谓的先河，直到清末沿袭不改，效仿沿用了一千多年，版本较多。“开元\"即“开国奠基”之意；\"通宝\"则是“流通宝货”之内涵，“开元通宝”寄托了统治者唐高祖李渊开创新纪元，创造富庶、安定生活的美好愿望。铜钱名曰“通宝”，以钱为宝，也意味着伴随着生产力的发展，商品经济的繁荣，货币即财富观念的增强和人们对它的崇拜。初唐“开元通宝”币文为书法家欧阳询所书，为“初唐短一元”版式。其它版式繁多，各有风格，面文“元”字有左挑、右挑、双挑等区别，有些钱币背面还有星点、星月及各种月纹等。开元通宝直径八分，每枚重二铢四絫，十枚重二十四铢，恰合一两，这是后世两以下十进位衡法的由来。宋代钱币上的书法艺术“谪官无俸空无烟，惟拥琴书终日眠。还有一般胜赵壹，囊中犹有御书钱。”——王禹偁宋代仍以铸币为主，白银和纸币也具有重要的地位。货币种类繁多，难以计数。宋代货币铸造精美，具有极高的欣赏价值。“至道元宝”真、行、草御书三体钱宋代钱币的书法独具特色，书体丰富，包括篆、隶、楷、草、行。或为大家书法。皇帝亲笔所书的御书钱是北宋的独特产物，宋太宗御书三体钱（真、行、草）“淳化元宝”、“至道元宝”，为行书、草书入钱文之始；“北宋天子出崇观，铁画银钩字字端。”， “崇宁通宝”与“大观通宝”为宋徽宗独创的瘦金体楷书；“元祐通宝”为司马光的杰作。宋代钱币的形式还有对钱，是以一枚篆书，同一枚其它书体（真、隶、行、草）的钱配成一对。除书体不同外，其形制、大小、风格完全一样。辽、金、西夏、元朝都是少数民族政权，币制和铸币风格不尽相同。辽钱古拙，别具一格。金代钱、钞并用，“泰和重宝”篆书钱制作精良，文字秀美。“贞祐宝钞五十贯钞版”是金代交钞制度的珍贵实证。西夏钱币中的西夏文钱，是少数民族文字铸币的初始。元代铸币有蒙、汉两种文字，其中带有地支纪年的钱币较有特色。贞佑宝券五十贯钞版贞佑宝券五十贯钞版贞祐宝券五十贯钞版，1978年新蜂县梁村出土。此版文字图案十分精美，这在金代所发现的钞版中极为少见。钞面上方五组钱串图案十分独特，钞面文字中有“平阳太原府两路通行”字样，也与其它贞右宝券“诸路通行”不同。此钞版属历代钞版中难得的珍品。明代独行“通宝”，钱钞并用。明代独行“通宝”，钱钞并用，“中书省大明通行宝钞”行用仅数年，存世稀少。清钱满、汉文兼用，纪地、纪局、纪重，版式十分复杂。乾隆“新疆红钱”、“嘉庆通宝”雕母钱、“咸丰通宝”与“同治重宝”部颁样钱都是难得的珍品；“光绪元宝”银样为仅见之孤品，为中国古代钱币的终结提供了实证。大明通行宝钞洪武金锭洪武金锭1972年10月，太原市南郊黄陵村明晋王墓陵园内出土，长9.4厘米，两端宽5.8厘米，腰宽3.8厘米，高2.5厘米，重1946克，成色95。锭面镌刻文字：“潞州洪武二十三年折收秋粮赤金五十两五钱重提调官吏冯瑀 司吏李朝梃 库子王士成 长史司监销司吏马九思洪武二十四年三月 日进颜验银匠阎思中 煎辟银匠赵公敏”。这枚金锭的出土填补了中国以往黄金无大锭的空白。与此锭同时出土另一金锭，形制一样，重量稍轻，为1891克，文字只残留“五十两”。“质地不同形各异，天圆地方千年袭”，种类繁多的古钱币，既是中国经济进程的脚印，又融各个时期的文化、美学、书法及民俗于一体，方寸之间寓藏了天地乾坤大世界，为我们研究古代的社会经济、冶金铸造,以及文字书法提供了宝贵资料。举报/反馈"
    },
    {
        "title": "太原亲子游:白釉青花一火成 山西博物院赏国家宝藏瓷器精品",
        "content": "“白釉青花一火成，花从釉里吐分明，可参造物先天妙，无极由来太极生。”瓷器是“土”与“火”相恋的结晶，是中国人的伟大发明，因为中国历史久远，瓷文化亦博大精深，从商周原始青瓷，到明清景德镇的彩瓷；从普通的民间用品，到华贵“官窑”器皿；从各大名窑的争奇斗艳，到江西景德镇成为全国制瓷业的中心；无数能工巧匠赋予几千年来的如花美瓷形态各异的造型、千变万化的纹饰和奇幻瑰丽的色泽，使其以博大精深的精神内涵和文化意蕴而为世人所珍重，体现着时代风貌与人文色彩。山西博物院的“瓷苑艺葩”专题展，展示了其收藏的北朝至明清的大量瓷器精品，其中又以北方瓷器最具特色，山西作为宋元时期北方重要的瓷器产地，其产品朴实粗犷、独具风韵。走问成熟的北方瓷器东汉时期，南方成熟青瓷烧造成功。至迟在北朝晚期，北方青瓷趋于成熟，白瓷也烧制成功，隋唐时期白瓷工艺迅速发展，与南方青瓷相映成辉。唐代开始，山西白瓷、青瓷、黑瓷的烧造技术也取得长足进步。北朝和隋唐瓷器，在山西各地多有出土，呈现出鲜明的时代风格。黄绿釉瓷高领瓶  北齐山西北朝青瓷从出土的北朝瓷器看，至迟在北魏晚期。山西已能烧造青瓷，北齐墓葬出土的青瓷集中反映了北方成熟的制瓷工艺和鲜期的地域风格，但也受到南朝和外来因素的影响。青釉洗口覆莲纹瓶  隋白瓷人首本柄执壶 唐白瓷唾壶 唐绞胎瓷枕 唐绞胎是唐代创烧的一种特殊的陶瓷制作工艺，系用白、褐两色（或多色）陶土相间揉和，按需拉坯成型，或切成片状作镶嵌，然后施釉烧造而成，显现出一种木质纹理。繁荣发展的北方瓷业宋代开始，北方进入制瓷业的黄金时期。名窑众多，工艺精湛，代表了当时中国制瓷业的最高水平。辽、金、元时期，自然奔放的北方风格更加突出。山西生产的瓷器，以实用器为主，配以装饰性极强的图案，或剔或刻，或写或画，生动活泼，饶有趣味。白瓷瓜棱荷叶口执壶北方窑瓷器异彩纷呈宋元时期，北方制瓷工艺相互影响，产品互有流通。山西出土的瓷器，釉色品种丰富多彩，装饰技法复杂多样，制作工艺别具一格。既有雅致细腻的名窑佳作，更多质朴野趣的民间精品。纷繁绚丽、各显其巧。白瓷三叉提梁壶 辽白瓷印花钵 金印花：中国传统的陶瓷装饰技法之一。用带有花纹的印具或模子，使坯体上印出花纹，然后施釉入窑。白瓷划花大盘 金划花：中国传统的陶瓷装饰技法之一。在半干的坯体面上浅划出线状花纹，然后施釉入窑。划花手法灵活，线条自然纤巧，还往往与刻花、剔花结合使用。白瓷划花花口盘  金以定窑为代表的白瓷装饰艺术定窑位于今河北省曲阳县润磁村及燕山村一带，是宋代名窑之一，以盛产白瓷著称，影响极为广泛。定窑白瓷装饰技法多样，有印花、刻花、划花等，尤以印花为世人称道。山西的平定窑、介休窑、霍州窑等均受其影响。定窑白瓷执壶 金定窑白瓷弦纹盖罐  金白瓷剔花枕  金剔花：中国传统的陶瓷装饰技法之一。先在坯面施釉或化妆土，并刻划出纹样，然后将花纹部分或花纹以外的釉层或化妆土层剔去，露出胎体，具有浅浮雕感。剔花技法始于北宋磁州窑，后被其他许多容场采用。青绿釉龙柄鸡首壶  北朝白瓷珍珠地划花卷时纹枕  金珍珠地划花：在呈色较深的器胎上施一层薄薄的白色化妆土，以尖状工具划出装饰纹样，再以细竹管或金属细管在纹样以外的空隙处戳印出珍珠般的小圆圈，罩透明釉后入窑高温焙烧而成。其工艺借鉴自唐代金银器錾花工艺，始于晚唐河南密县窑，宋代流行于河南、河北、山西诸窑。以磁州窑为代表的白瓷装饰艺术磁州窑位于今河北省邯郸地区，是宋、金时期北方影响很广的瓷窑。主要生产民间生活用瓷，品种丰富。磁州窑白瓷的装饰技法有白地黑花、白地褐花、白釉划花、白釉剔花、珍珠地划花和白釉红绿彩等诸多品种，生动活泼，富有乡土气息与生活情趣。山西的长治窑等均受其影响。绞化妆土玉壶春瓶  金绞化妆土工艺最早出现于宋代系将白、褐两种化妆士经适当搅动施于坯体再施釉烧成。纹饰如行云流水，自然流畅。白瓷褐彩牡丹纹盒  宋耀州窑青瓷装饰艺术特色耀州窑位于今陕西省铜川市的黄堡镇，是著名古瓷窑之一，唐代始烧，北宋达到鼎盛，影响广泛。青瓷质地坚细，釉色青润，图案刻花，刀锋犀利，线条流畅洒脱，有“巧如范金，精比琢玉”之感。耀州窑青釉刻双鸭水波纹碗  金耀州窑狮座瓶  金耀州窑青釉刻花执壶  北宋以钧窑为代表的钧釉瓷装饰艺术钧窑位于今河南省禹县钧台、八卦洞一带，是宋、金时期著名瓷窑，以瑰丽异常的钧釉闻名天下，产品均为乳浊釉，有天蓝、月白、玫瑰紫、海棠红等色彩，绚丽多姿。烧造工艺对周边地区影响很大，山西许多瓷窑均有仿烧。钧釉红斑碗  元钧釉盘  金山西黑瓷山西以盛产黑釉瓷器著称。唐代浑源窑黑瓷已很精美，金元时期，黑瓷烧制遍及全省。黑釉划花、黑釉剔花和黑釉铁锈花等装饰艺术达到了很高的水平，成为山西独具特色的瓷器品种。黑釉油滴碗   金黑釉油滴碗：烧造时，铁的氧化物富集于釉面，冷却时析出晶体，形成银灰色的小圆点，形似“油滴”，故称油滴釉。创烧于宋代，山西地方窑多有烧制。山西窑瓷器 风格独特宋元时期，山西周边名窑环布，推动本地瓷业兴盛发展，窑口遍布全省，重要的有介休窑、长治窑、浑源窑、怀仁窑、大同窑、霍窑等。品种丰富，博采众长，各具特色。黑釉鸡腿瓶  金黑釉鸡腿瓶 ：1993年山西省怀仁县鹅毛口村怀仁窑采集，辽金时期典型器物之一，因瓶身细长如鸡腿而得名，肩部刻有\"都酒使司\"四个字。大同窑位于山西省大同市西郊青磁窑村。始烧于金代，结束于元代。以黑瓷为主，兼有少量茶叶末釉和白釉瓷。黑釉瓷胎体厚重，装饰以剔花、划花为主，纹饰有水波纹和卷叶纹，线条粗犷简练。钧釉碗  元怀仁窑位于山西省怀仁县鹅毛口村。始烧于金代，结束于明代。以黑瓷为主，兼有油滴釉、酱釉、白釉、白地黑花及钧釉瓷。黑釉瓷胎体厚重，装饰有粗线条划花和剔花，纹饰有叶纹和卷枝纹。钧窑双耳三足炉  元月白釉玉壶春瓶  元介休窑位于山西省介休市洪山镇。始烧于宋初，历金、元、明、清四代。以白瓷为主，兼烧黑瓷、白地黑花和褐釉印花瓷等。宋代白瓷，胎质细腻，釉色洁白，其白度超过定容。装饰有印花、划花、画花和剔花，典型纹饰有植物纹和婴戏纹等，纹饰纤细、，密而不乱。白瓷镂空薰炉  宋燃香用具，盖面作莲瓣似镂孔，炉内燃香，香烟袅袅自孔内飘出，实用美观。白瓷玉壶春瓶  元白瓷划花卷草纹盒  宋霍窑位于山西省霍州市陈村。始烧于金，盛于元，衰于清。金元时期以白瓷为主，造型小巧，胎薄体轻，釉质均匀，印花精细。白瓷印花碟 金长治窑位于山西省长治县八义村一带，范围广大。以金代红绿彩最著名，多运用工笔、写意和没骨法，浓翠红艳。纹饰多为折枝花草、禽鸟和鱼纹，绘于盘碗中心，寥寥几笔，意趣盎然。长治窑的红绿彩，是后世五彩和斗彩的雏型。 三彩虎枕  金白瓷红绿彩“清”字碗  金绚丽多姿的彩瓷元代以后，景德镇一枝独秀，青花、釉里红烧造的成熟，使中国绘画技巧与制瓷工艺完美结合，开创了中国瓷业的新纪元。明清彩瓷更是中国几千年陶瓷艺术的全面总结，各种颜色釉均能熟练烧制，种类繁多，造型别致，纹饰繁缛艳丽，釉色五彩缤纷，形成了强烈的中国气派和时代风格。龙泉窑位于今浙江省龙泉县。创烧于唐，北宋产品依然深受越窑影响，釉多青黄色，以刻花和划花为装饰手法；南宋创烧粉青和梅子青，多次施釉，釉色葱翠，鲜艳夺目，代表了古代青瓷烧制的最高水平；元代产品趋于粗放，胎体厚重，釉面呈青黄色或葱绿色。龙泉窑刻花瓜棱盖罐  元龙泉窑青釉罐  元孔雀绿釉刻花罐  明青花以氧化钴为着色剂，直接在瓷胎上绘画，再施以透明釉，经高温烧成的釉下彩。最早见于唐代，元代臻于成熟，明清两代成为瓷器主流。由于各时期采用的青料不同，历代青花呈现出不同的色泽。青花菱花花口盘  明青花把莲纹盘  明五彩可分为釉上五彩和青花五彩两类。釉上五彩是在已烧成的白釉瓷器上，用多种彩料绘画后经低温二次烧成；青花五彩包括釉下青花和釉上红、黄、绿、紫等多种色彩。五彩瓷器约在明宣德年间出现，嘉靖、万历时期盛极一时，以民窑多见，纹饰生动，色彩缤纷。五彩鱼藻纹缸  明末清初黄釉盘 明 弘治明弘治朝的黄釉瓷最负盛名，釉色如鸡油般娇嫩淡雅，习称“娇黄”。黄釉碗  明  正德茄皮紫牺耳尊 清 康熙釉里红三鱼纹碗  清 雍正釉里红：以氧化铜为着色剂，在瓷胎上绘画纹饰，施釉后在特定的高温条件下烧成，难度极大。创烧于元代景德镇，明清时期产品更为绚丽。粉彩人物瓶 清  雍正粉彩：在纯净的白釉器上，先用含砷的“玻璃白”打底，然后用掺入铅粉的彩料渲染，色调柔和淡雅，富有阴阳浓淡的立体感。清康熙晚期创烧，雍正时得到空前发展。天蓝釉花盆  清 雍正祭红玉壶春瓶  清 乾隆祭红：因常被用作祭器，故称“祭红”。祭红釉色鲜艳，像闪闪发光的红宝石一样美丽，又称“鲜红”、“宝石红”。窑变釉贯耳方瓶  清  乾隆窑变釉：清代仿钧又不似钧的新釉色，它是将不同颜色的釉施于一器，在高温下自然流淌，相互交融而草现出美丽的图案。豆青葫芦瓶  清  乾隆德化窑达摩坐像  明明清德化窑：位于今福建省德化县，明清两代以生产胎体细白、釉色肥腴洁净的白瓷著称，其中各种瓷塑最著名，造型生动，线条流畅。瓷塑名家有明代何朝宗等。豇豆红菊瓣瓶 清  康熙豇豆红：清康熙朝官窑创烧，是铜红釉中的名贵品种，其色调柔和淡雅如成熟豇豆的红色。由于产品色差较大，清人按不同釉色分别冠以“美人醉”、“桃花片”、“娃娃脸”和“大红袍”等雅称。豇豆红烧成难度很大，只有官窑少量生产，仅供皇室内廷使用。产品多是小件文房用具，如柳叶瓶、菊瓣瓶、太白尊和印盒等。釉里三色花觚 清 康熙粉彩婴戏图碗 清·嘉庆在此小巧的粉彩碗的外腹，绘有62个姿态餐异的儿童，以房舍、山石、树木、小桥、流水为背景，戏嬉玩耍，热闹异常。画面中的鱼馨、蝙蝠、寿桃、爆竹等篇春庆有余福寿平安之意。胭脂红八宝纹鼎  清  乾隆粉彩云蝠纹大盘  清  光绪青花缠枝莲纹赏瓶  清·光绪清代雍正朝新创造型，一直延续到宣统朝。瓶多以青花缠枝莲为饰，取其“清廉”谐音，专用于皇帝赏赐臣下，意在令其“为政清廉”。珐华罐  明珐华：以牙硝为助熔剂，运用彩画中的立粉技术，于器表勾勒出凸起的纹饰轮廓，然后填以蓝、青、紫等色釉，入窑烧成。器形有瓶、罐、陶塑等，纹饰多见花鸟、人物等。造型庄重大方，色彩浓艳，立体感强。珐华始于元，明中期以后盛行于晋南，具有特殊的装饰效果和地方特色。陶瓷是中华民族传统文化艺术瑰宝，陶风瓷韵传千年，我们沉醉在这些如花美瓷之中，感受了瓷文化所蕴含的丰富内涵和无限魅力，这真是一场美的盛宴。举报/反馈"
    },
    {
        "title": "太原亲子游:地上文物看山西 山西博物院探寻国家宝藏",
        "content": "每到一个新的城市，去博物馆参观，往往是我们旅游目的地之一。这是对一个地区一个城市的快速了解的最好的办法。俗话说“地下文物看陕西，地上文物看山西”，晋国在春秋时期帮助周天子迁都立下功劳得以封侯，开始走向强盛到三家分晋而后国亡，悠久的历史，丰富了山西博物院的藏品。山西博物院山西博物院，位于太原市滨河西路，汾河西岸。山西博物院“如斗似鼎”的主馆倒影正与汾水相映。博物院主馆造型如斗似鼎、四翼舒展，“斗”象征着丰收喜悦，“鼎”象征着安定吉祥。从宽敞的大厅向上看，仿佛置身于一座气势宏大的塔中，这是模仿国宝应县木塔而构造的。模仿国宝应县木塔的内部构造参观山西博物院两个注意点：凭身份证免费领票，周一闭馆，而且每天票数有限，上午3000张，下午2000张，上午九点开放，所以建议早点过去，另外博物馆是不允许带水和食物入内的，如果早上去要吃饱（馆内有提供热水），或者安排午餐过后进馆参观也比较合适；整个展馆有四层，其中精华之处在二三层，展馆里面有很多学生志愿者，可以让他们给帮忙讲解一下文物背后的故事，鉴于国宝级文物较多，建议安排参观时间至少3个小时以上，才不会留下遗憾。文物自助展示板山西博物院一楼有一块互动性的信息化的文物展板，这个做得非常不错，你可在这里先点击浏览你感兴趣的文物的细节及其介绍，也可以点击下载非常清晰的完美的照片，在参观之前可以说可以先做到有的放矢，我和女儿在这儿就足足用了快一个小时。山西博物院的整个陈展方式也是匠心独运，由“文明摇篮”、“夏商踪迹”、“晋国霸业”、“民族熔炉”、“佛风遗韵”、“戏曲故乡”、“明清晋商”等七个历史文化专题，以及“土木华章”（古建）、“山川精英”（玉器）、“翰墨丹青”（书画）、“方圆世界”（钱币）、“瓷苑艺葩”（瓷器）等五个艺术专题组成。其中“晋国霸业”、“民族熔炉”、“土木华章”（古建）可以说是攫取了山西灿烂文明史中的最亮点，展示山西在中华文明进程中的独特地位。而“方圆世界”（钱币）、“瓷苑艺葩”（瓷器）则可以说是分别系统地介绍了中国古代货币史及中国古代北方瓷器史。文明摇篮：由远古圣火和华夏之根两个单元组成，展示出山西的远古人类和文明。山西已发现距今7000年至4000年左右的新石器时代文化遗存2000余处，从枣园的农耕，到山阴的彩陶，文明的坐标越来越清晰，陶寺遗址的发现，为传说时代的“唐尧”勾勒出较为明晰的轮廓，展现了中国早期国家形态的雏形，表明山西南部确实是华夏民族和中国文明的直根。彩陶玉面神玉面神，是一件祭神的礼器，但不见通常的狞厉怪异，造型典雅柔和，神态安详神秘，玉质晶莹润泽，彰显出墓主人不同寻常的尊贵身份。夏商踪迹：由大夏之墟、殷商重地和邦国遗珍单元组成。山西南部是《尚书·禹贡》九州中的“冀州”之地，也是古文献中的“唐”、“大夏”、“夏墟”所在。这里发现夏文化遗存160余处，以夏县东下冯遗址最为著名。鸮卣龙形觥云雷地乳钉纹瓿（念“部”）兽形觥（念“宫”）晋国霸业：晋南是晋国的始封地和中心区域，遗存丰厚。“曲村—天马遗址”为晋国早期都城。“侯马晋国遗址”是晋国晚期都城——新田，“铸铜遗址”和“侯马盟书”名扬世界。中部的“晋阳古城”则是晋国末期执掌政柄的赵简子的政治军事基地，后来成为赵国的初期都城。这一单元可以说是山西博物馆的最核心之处，每一件文物都值得你驻足细细观赏，听听讲解员介绍其独到之处。鸟尊，是山西博物院的镇馆之宝，出土于晋侯墓地，该墓地是一处西周大型的组墓，共有九代诸侯及十位夫人的墓葬。鸟尊禽体丰满，两翼上卷，鸟背依形设盖，盖钮为小鸟形。双腿粗壮，爪尖略蜷。凤尾下设一象首，可惜象鼻残缺，造型写实生动，构思奇特巧妙，装饰精致豪华，是中国青铜艺术中罕见珍品。鸟尊晋候PI壶刖（念“月”）人守囿（念“右”）“刖人守囿”，这是一辆六轮小铜车，体积并不大，小巧到可以放在手掌上，但却不仅能挽环牵引，还能手推转动。除六个车轮外，车厢两扇顶盖可以开启。盖顶上，嵌有一只顽劣调皮的猴子作为捉手，提起猴身，便可打开车厢顶盖。小猴周边，围绕着四只振翅欲飞的小鸟。这样一件小型的器物，采用阴线雕刻、圆雕、透雕等多种技法，居然聚集了多达20多个动物形象。其中，光猴、虎、鸟等立体动物形象就有14个。构思奇特、造型别致、栩栩如生的构件，可以活动的部位多达15处。修复过程中，考古人员还发现，顶部的小鸟内部有一个可以转动的顶针装置，只要用嘴一吹，这几只小鸟就旋转起来。而所谓的“刖人守囿”，根据《周礼· 秋官· 掌戮》记载，“刖人使守囿”，即让受到锯足刑戮的人，守动物苑囿之门。闻喜上郭墓地发现的这件精巧的刖人守囿挽车，再现了春秋时期，贵族和奴隶天差地别的地位和判若云泥的生活。侯马盟书侯马盟书侯马盟书：春秋时期，1965-1966年侯马市晋国遗址出土。在40多个祭祀坑内出土玉、石质盟书5000余件片，绝大多数为圭形，最长者32厘米，另有圆形及不规则形。辞文多以朱笔书写，少数为墨笔。文字可辨识者有656件，多则200余字，少则10余字。内容可分为主盟人誓辞、宗盟类、委质类、纳室类和诅咒类等五大类。人足双盖方鼎伯卣铜牺立人擎盘民族熔炉汉代起，北方各族就不断与中原发生碰撞，文化交流和民族融合也随之发生。魏晋南北朝，中原扰攘，漠北各族相继崛起，雄据山西，驰骋中原。300余年战乱和苦难的同时，也促成了中国历史上空前规模的民族大融合。狩猎纹鎏金银盘波斯萨珊王朝饮食器，是王室和贵族使用的“皇家银盘”。盘内狩猎图是萨珊王朝常见的图案。佛风遗韵：展示了山西古代的佛教雕塑作品，不仅有云冈石窟和天龙山石窟，而且有乡间古刹的各种佛像。鎏金准提菩萨像鎏金准提菩萨像，密教六大观音之一，以十八臂较为常见。密教认为此菩萨是过去无量诸佛之母，常来世间，消除一切众生之惑业，能使众生消灾延寿，并能使众生消灭罪孽。土木华章：中国古代建筑是一个独特的建筑体系，它以土木结构为主体，将中国人的哲学思想和审美情趣巧妙地熔于一炉。山西素有“中国古代建筑宝库”的美誉，境内存历代古建筑18000余座。晋祠的鱼沼飞梁模型瓷苑艺葩：山西博物院收藏的北朝至明清瓷器中，以北方瓷器最具特色。有北朝青瓷、隋唐青瓷和白瓷，及宋代名窑瓷器等；山西是宋元时期北方重要的瓷器产地。白瓷划花大盘定窑白瓷执壶定窑白瓷弦纹盖罐黄釉碗德化窑达摩坐像粉彩云幅纹大盘文物实在太多，无法一一描述，真的非常建议到此参观。举报/反馈"
    },
    {
        "title": "山西博物院里让人欲罢不能的玉器",
        "content": "馆长家也是半个山西的，今天分享家乡的博物馆，走过路过的一定记得转给身边山西的朋友们哦！山西博物院位于太原市秀美的汾河西畔，占地168亩，建筑面积5.1万平方米，总投资近4亿元人民币，是目前国内屈指可数的大型现代化、综合性博物馆之一。作为山西省最大的文物收藏、保护、研究和展示中心，山西博物院荟萃了全省文物精华，珍贵藏品约40万件。其中新石器时代陶寺遗址文物、商代方国文物、两周时期晋及三晋文物、北朝文物、石刻造像、山西地方陶瓷、金元戏曲文物、明清晋商文物等独具特色。此外，院藏图书计16万余册，古籍11万余册，其中善本888函、5043册。博物馆整体建筑格局为金刚宝座塔式样，中间一个大的主体建筑的外观形如覆斗，四角四个小房子。步入大厅，果不其然，从上到下中空如八角塔。沿楼梯盘桓而上，各大展厅映入眼帘，海量文物扑面而来。当然，最最吸引人的首先是玉器厅！！！玉器展厅以《山川精英》为题，分礼仪器、佩饰器、丧葬器、陈设器、日用器等若干单元，较为系统和全面的展示了山西地区的玉器风貌。精品多多：西周玉人、西周龙纹玉环、新时期时代神面纹玉钺、商代玉鸮、西周玉螳螂……直看的人欲罢不能！！！西周玉鼓，1993年曲沃县北赵村晋侯墓地出土。曲沃可是遍地宝贝，北大邹衡教授正是在此花了整整十年，最终树立了考古学界的一块不朽丰碑。西周玉马，1993年曲沃县北赵村晋侯墓地出土。西周龙纹玉璜，1993年曲沃县北赵村晋侯墓地出土。商代玉鸮，1993年曲沃县北赵村晋侯墓地出土。商代玉鹰，1993年曲沃县北赵村晋侯墓地出土。西周玉人，1993年曲沃县北赵村晋侯墓地出土。西周玉龙，1992年曲沃县北赵村晋侯墓地出土。西周龙纹玉牌，1994年曲沃县北赵村晋侯墓地出土。西周玉风，1993年曲沃县北赵村晋侯墓地出土。一对儿，采用“成形对开”的方式制作而成。西周龙纹玉璜，1993年曲沃县北赵村晋侯墓地出土。西周玉鹿，1993年曲沃县北赵村晋侯墓地出土。西周玉螳螂，1993年曲沃县北赵村晋侯墓地出土。西周龙形冲牙，1993年曲沃县北赵村晋侯墓地出土。侯马盟书，1956年侯马市晋国盟誓遗址出土。西周玉斧，1958年临汾出土。春秋勾云纹玉璋，1977年长子县牛家坡出土。残件。春秋龙形玉佩，1977年长子县牛家坡出土。春秋勾云纹玉璜，1988年太原金胜村赵卿墓出土。春秋勾云纹玉环，1988年太原金胜村赵卿墓出土。春秋龙凤合体玉佩，1988年太原金胜村赵卿墓出土。春秋琮形玉饰，1988年太原金胜村赵卿墓出土。春秋勾云纹方形玉饰，1988年太原金胜村赵卿墓出土。战国谷纹玉璧。新石器时代玉璜，襄汾县陶寺村出土。商代兽形玉玦，1986年黎城县北桂花村出土。形制是不是有点像玉猪龙啊。春秋鸟形玉饰，1974年闻喜县上郭村出土。春秋龙形玉觹，一对儿，1974年闻喜县上郭村出土。春秋玉觹，1974年闻喜县上郭村出土。春秋长方形玉饰，1988年闻喜县上郭村出土。汉代玉面覆，1984年平朔露天煤矿出土。西周玉面覆，1980年洪洞永凝堡出土。战国玉面覆，1995年侯马市出土。西周玉面覆，1992年曲沃县北赵村晋侯墓地出土。战国螭首玉簪，长治市分水岭出土。汉代玉蝉，1984年平朔露天煤矿出土。汉代玉猪，2001年运城市寺家卓出土。汉代玉猪，1982年太原尖草坪出土。新石器时代柱形玉握，芮城清凉寺出土。明代青玉乳钉纹双耳杯。明代青玉螭耳杯。胎相当的薄，透光度极好。清代青玉螭耳杯。明代青玉描金花瓣碗。本文的所有图、文等著作权及所有权归原作者所有。◆◆◆世界那么大刚好在这个小小的对话框里遇见你们全球博物馆开阔你的视野谢谢每天<<<还能收到你们的留言<<<未曾相见<<<甚是怀念<<<晚安举报/反馈"
    },
    {
        "title": "山西博物院典藏的精美古瓷",
        "content": "隋青釉三系单龙柄壶高46.7、口径13.2、底径13.4厘米。1989年山西省汾阳市北关隋开皇十五年（595年）梅渊墓出土。盘口，束颈，丰肩，圆鼓腹，平底。颈部有三道粗弦纹。肩一侧塑龙首双泥条长柄，龙首低垂，衔于壶口，柄末端粘三个小圆饼;另一侧均匀分布三个泥条盘成拱形系，下端粘一小圆饼。胎质较细。通体施青绿色釉，釉层光亮，施釉不均，局部有流釉和缩釉现象，腹下部露胎。唐白釉人首执壶高31.2、口径9.8*5、底径7.8厘米。1956年山西省太原市石庄头村出土。扁弧形口，细束颈，橄榄形腹，扁条形柄，外撇足，足心内凹。柄与口沿形似带茎荷叶，上塑一童首。整体造型有浓厚的波斯萨珊王朝金银器的特征。釉色黄白，釉面较亮，施釉至足，足底无釉。执柄上流釉至下腹部，釉层明显闪青。流下腹部刻出一道竹节纹，其下端贴花。执柄下部也有贴花装饰。唐黄绿釉绞胎枕高7.5、长13.6、宽8.2厘米。1993年山西省朔州市西站出土。长方形，枕面略下凹，边缘抹角，四壁较直，平底。施黄绿釉，有细密开片，底部无釉。枕系上下两部分接合而成，除底外其余为绞胎。元白釉褐彩玉壶春瓶高27.9、口径7.1、足径8.1厘米。1955年山西省太原市南坪头村墓葬出土。侈口，细颈，垂腹，圈足。足沿斜削，足心较平。胎为黄白色，稍粗。通体施釉，外部施釉至腹下部，内壁施釉仅至口部，釉色白中泛黄，釉面较亮。颈至腹有三组褐色弦纹，将腹部分为上下两部分，上部绘有两枝折枝卷叶花，下部绘有三朵扇形窄叶花，底部有墨书“刘山□”三字。元白釉划花盖罐通高10.9、口径5.3、足径4.9厘米。山西省霍州市陈村出土。宝珠形钮，浅平台子口盖。口部较小，扁鼓腹略下垂，圈足。肩部浅划一周卷草条带纹。白胎，质细。白釉闪青，光亮，内壁满釉，口部刮釉，外壁施釉不及底。元黑釉铁锈花玉壶春瓶高28、口径7.5、足径7.9厘米。1983年山西省柳林县薛村出土。侈口，尖唇，细长颈，斜肩，垂腹，圈足。腹部绘有三朵铁锈色卷叶花。胎为浅黄色，质较粗。通体施黑釉，釉面密布银灰色“油星”，因采用醮釉方法，在腹下部近足处有蜡泪状流釉，底足有修胎刮釉痕。草叶浸在黑釉中，浑然天成， 给人一种文静深沉的美感，此为颇具特色的山西黑瓷装饰。元-明黑釉鸡腿瓶高41、口径4.3、底径10.5厘米。1993年山西省怀仁县鹅毛口村怀仁窑址出土。小口，溜肩，长曲腹，腹向下渐内收，下腹及底外撇，隐圈足。赭灰色胎，胎质较粗，胎体厚重。绿褐色釉，釉层较亮，施釉至足，肩部上半部刮釉。全身有拉坯时形成的较深的螺旋纹，肩部一周划写有“都酒使司”四个字。元青花缠枝牡丹纹罐高28厘米，腹径32厘米。造型浑厚敦实，色泽浓艳深沉。器身绘饰精美的海水、缠枝石榴、缠枝牡丹和莲瓣纹。画面饱满而不拥挤，装饰繁而不乱，是难得的元代青花杰作。元青釉线条纹罐高17.7、口径17.7、底径12.8厘米。1957年山西省太原市迎泽公园出土。窄唇，短领斜直，圆肩，斜腹，隐圈足，挖足较深。浅灰白胎，胎质细腻。釉色翠绿泛青，釉层光亮。釉面密布细小气泡，有稀疏大开片。满釉，口部、足沿一周无釉。由肩至底刮削出六十四道凹槽，凸起处釉薄而呈浅黄白色。浙江龙泉窑烧制。举报/反馈"
    },
    {
        "title": "山西博物院开启新春特别活动 正月初二至初六开放",
        "content": "　　2月9日，记者从山西博物院了解到，从10日起，该院就要开启新春特别活动了，让大家在博物院里过个快乐的中国年。具体安排如下:　　小年游园会　　时间：2月10日9：30-11：30和14：30-16：30　　参与方式：主馆四层现场参与　　活动内容：春联领取、纹饰拓印体验、气球乐、3D打印汪汪狗、幸运大转盘等活动　　春节专场　　(1)新春祝福卡发放时间：2月17日-2月21日9：30-11：30参与方式：主馆一层现场领取　　(2)《肖肖带你过春节》手绘册发放　　时间：2月17日-2月21日9：30-11：30　　参与方式：青少年主馆一层现场领取　　(3)博物馆小课堂(节俗类)——《从文物看春节》　　时间：2月17日9：30-10：30　　参与方式：网络报名　　参与人群：三至六年级小学生　　活动地点：主馆一层　　目前，省博除了有“晋魂基本陈列”展览之外，还在主馆一层有“争锋——晋楚文明特展”，共展出山西博物院、河南博物院、山西省考古研究所、宜昌博物馆、襄阳市博物馆等6家单位收藏的331组660余件文物(其中一级文物102件)，展品规格之高为山西博物院举办临时展览以来首次。　　春节期间还将举办公众讲座、情景剧导赏、博物馆小课堂、展览导赏、寒假小小讲解员展厅讲解、公益讲解等活动。　　在主馆四层，还有“静观——邓石如书法艺术”，共展出安徽博物院收藏的邓石如本人的书法、篆刻艺术和他的师友、传派、家族等43件组作品；会展中心还有“回乡——忻东旺的艺术人生”书画展，展出已去世的清华大学美术学院教授忻东旺的110余件展品，以及早期的炕围画和玻璃画，分人间故土、时代肖像和意象表达三部分展示了忻东旺的艺术历程。　　需要特别说明的是，山西博物院腊月三十、正月初一闭馆，初二至初六的开放时间为9：00-17：00(16：00停止入馆)。举报/反馈"
    },
    {
        "title": "傅山的笔墨世界:山西博物院专题展",
        "content": "傅山（1607－1684）明清之际道家思想家、书法家、医学家。初名鼎臣，字青竹，改字青主，又有浊翁、观化等别名，汉族，山西太原人。傅山自称为老庄之徒，他自己也在很多场合与作品中反复强调、自陈：“老夫学老庄者也”、“我本徒蒙庄”、“吾师庄先生”、“吾漆园家学”。顾炎武极服其志节。于学无所不通，经史之外，兼通先秦诸子，又长于书画医学。著有《霜红龛集》等。一些武侠小说里，傅山被描写为武侠高手。他是著名的道家学者，哲学、医学、内丹、儒学、佛学、诗歌、书法、绘画、金石、武术、考据等无所不通。他被认为是明末清初保持民族气节的典范人物。傅青主与顾炎武、黄宗羲、王夫之、李颙、颜元一起被梁启超称为“清初六大师”。著有《傅青主女科》、《傅青主男科》等传世之作，在当时有“医圣”之名。《清史稿》卷五百一有传。傅山（1607-1684），初名鼎臣，字青主，山西太原人。傅山被认为是“十七世纪中国思想文化界的一座奇峰”，是一位少有的全才。他在社会科学、自然科学、医学和文学艺术等领域都取得了非凡的成就。傅山的书法艺术，三百年来一直被书法界所推崇。山西博物院收藏傅山作品丰富多彩。该展览以傅山书画艺术的特点为结构框架，分为五个单元。前四个单元展示傅山艺术的奇崛狂放、个性独立、古迈苍劲、自然真率等四个最能代表其精神和影响后世的书法和绘画作品，其中书法作品涵盖真、草、隶、篆等诸种书体；第五单元展示受傅山影响而独成一家的傅氏子嗣的书画作品。展览规模：80幅作品，包括条屏、手卷、册页等。傅山《雨中花鸭图》轴（山西博物院） 本专题图片均为乐艺会艺术图库资料，版权所有文字编辑自展览资讯举报/反馈"
    },
    {
        "title": "宋朝元朝,家政服务员哪家强:山西博物院藏宋元壁画精精细赏!",
        "content": "听说最近壁画比较热门。乐艺会从自己艺术图库资料中选取山西博物院藏宋元壁画若干，配合细节局部，给大家奉献一场宋元壁画的酣畅视觉之宴。以绵薄之微力，共助中华文化艺术传播的不朽事业。宋代彩绘仕途青云壁画山西博物院藏品南京博物院《“温婉：中国古代女性文物大展》展品乐艺会艺术图库资料宋代彩绘尚宝图壁画山西博物院藏品南京博物院《“温婉：中国古代女性文物大展》展品乐艺会艺术图库资料元代牛家川石板壁画山西博物院藏品首都博物馆《大元三都特展》展品乐艺会艺术图库资料本资料均为乐艺会艺术图库资料举报/反馈"
    },
    {
        "title": "金字塔·不朽之宫—古埃及文明特展都灵埃及博物馆山西博物院",
        "content": "前言由山西博物院、意大利都灵埃及博物馆主办，蒙都蒙斯特公司协办的“金字塔不朽之宫——古埃及文明特展”在山西博物院主馆一层开展，这也是山西举办的首个古埃及文明主题的展览。古埃及人将天视为女神努特她弓起身体，双手撑地头和双腿分别象征着西方和东方天际的尽头夜晚来临太阳被她无情地吞噬在腹中穿越重重危险和障碍终于重获新生当阿赫特（地平线）升起的第一缕阳光照亮了整个黑土地新的一天开始了在埃及的母亲河——尼罗河畔，土壤肥沃，万物生长。农民们在炎炎烈日下辛勤劳作；高官们在花园的树荫下纸醉金迷。默然高耸的金字塔诠释着法老的永生之念；神庙的石柱上印下了五千年古国的沧桑。太阳历诉说着超凡智慧，象形文字留下了千古传奇从荒芜到繁盛，从愚昧到文明，从简单的线条到繁复的图案，从素朴的土塚到巍峨的宫殿，古埃及人创造了无数奇迹，一个伟大的文明由此诞生。我们从都灵埃及博物馆甄选了近150件组珍贵文物，向中国观众展示一个透过“埃及博物馆”这双“眼睛”看到的神秘国度，并希望借此在古老的尼罗河文明与拥有几千年历史的中国文明之间，构建一座跨越时空的桥梁。此次展览并不奢望能完整地讲述埃及文明，而是旨在为那片神奇的土地描绘一个缩影，为观察那里的风土人情和风俗习惯提供一个新的视野。尼罗之畔对许多人而言埃及是一个遥远、神秘的国度我们常常会认为古埃及人完全沉浸于死后的世界这种认知正是源于保存至今的物质资料大多与丧葬有关实际上埃及人并非只在意死亡相反，他们非常热爱生活以至于期待永世长存埃及文明也被称为河流文明，埃及人的生活与尼罗河的涨落休戚相关。在日出日落的循环往复中，尼罗河畔的人们重复着每天的生活。然而这些行为在不同的社会阶层中有着天壤之别：被神化了的法老是全国所有土地和财富的拥有者，担任行政管理和高级大祭司的达官显贵们享有大量特权，过着奢华的生活；而农民却在烈日下从事繁重的田间劳作，与奴隶一起处于社会的最底层。在埃及古老和现代的图景中，这样的对比无所不在。在茫茫沙漠中那条狭长的绿色生命带上，古埃及人形成了独具特色的生活习惯和审美意识。然而，历史早已时过境迁，所幸历史文献和考古发掘可以为我们提供些许线索。古埃及大祭司雕像  导览编号102农耕场景壁画局部  导览编号103釉陶碗  导览编号104书吏雕像  导览编号105公羊头圣甲虫  导览编号107凉鞋  导览编号108镶嵌装饰木匣  导览编号112诸神之乡埃及在历史上一直是个多神论国家沿着尼罗河从南至北分布着众多城市它们供奉着不同的保护神埃德富的荷鲁斯，底比斯的阿蒙丹德拉的哈索尔，阿比多的奥西里斯孟菲斯的卜塔等等将不同的神祇结合在一起形成一位新的神是埃及宗教的特点之一这些神拥有多种化身动物即为其中一种因此，人们将动物当成神来祭拜也就不足为奇了在古埃及的宗教信仰体系中，“国家崇拜”与“个人崇拜”共存，平行发展。对神祇的官方祭拜在神庙中举行。神庙包括公共区域和只有祭司和国王才能进入的神圣区域，一般为外墙封闭的筒式结构，由外至内，从充满自然光过渡到半明半暗的空间，最深处则陷入一片黑暗。神庙中的神祇令人难以接近，信徒们便向神的小青铜像祈祷以实现自己的愿望，这种还愿式祭拜，正是埃及人向神祇表达个人崇拜最为深切的方式。古埃及神庙模型局部  导览编号201船和桨手小模型局部  导览编号207巴斯特女神青铜像塞克荷迈特女神像  导览编号210左：伊西斯女神护身符  导览编号214右：巴斯特女神青铜像  导览编号211巫术雕像局部  导览编号215永生之念在古埃及人们相信死后还有来生然而逝者的命运并非完全相同法老会升入天堂成为一颗星星正如众神那样其他人则会进入一个平行的世界继续人世间的生活亡者的世界由奥西里斯神统治位于西方也就是太阳落山的方向正因如此，墓群通常位于尼罗河的西岸，城市则位于东岸。在埃及传说中，太阳在日落时被努特女神吞下，第二天早上又重获新生。这与逝者进入雅卢（古埃及天国乐园）前必须完成的艰难旅程如出一辙。为了在来生能够愉快地生活，法老及达官贵人们将大量财富和人力倾注于修建宏伟的陵墓；各式各样的陪葬品被放置于墓室以供给亡者在另一个世界的吃穿用度；用防腐剂、香料保存尸体，使逝者的骸骨千年不朽；在石棺内放入《亡灵书》及各式护身符，与陪葬品上的魔法咒语一起，帮助亡者在阴间跨越所有阻碍，获得永生女性坐像浅浮雕——一个手持两卷纸莎草的男人孔苏金字塔  导览编号301木乃伊  导览编号306霍特普的卡诺普罐  导览编号308送贡品的人《亡灵书》（局部）恩斯帕赫哈特的沙比提左：Amennakht 石棺小模型局部右：贵族石棺盖  导览编号316万卷书万里路万部片，知行合一，旅行更有味。知行摄旅行资讯为您提供自然地理，人文历史，特产美食，摄影摄像，户外拓展，游学团建，特色路线，特价尾单等旅行资讯的分享交流。举报/反馈"
    },
    {
        "title": "展出文物虞弘墓石椁边缘是“磕坏”的吗?山西博物院这样回应",
        "content": "新华社太原１１月２１日电（记者王学涛）针对近日外界关注的隋代虞弘墓石椁部分石板边缘发生损伤的问题，记者采访山西博物院，相关负责人表示，对文物造成的损伤深表痛惜，正采取防护措施，预计十二月上旬将再次与观众见面。此外，对文物以后的展示利用将更加慎重，不仅充分考虑其展出的价值和意义，更要采取先进的技术手段，避免再造成损伤。虞弘墓１９９９年发现于太原市王郭村南，这是中国第一座经过科学发掘、有准确纪年并有着完整丰富中西亚图像资料的墓葬，被评为“１９９９年度全国十大考古新发现”。墓主人虞弘，是中西亚地区鱼国人。１３岁任柔然高官，曾代表国家出使波斯、吐谷浑等国，出使北齐时被留任。相继在北齐、北周和隋三代为官，北周时曾长期任“检校萨保府”一职，主管来华商人事务。隋开皇十二年（公元５９２年），５９岁的虞弘死于晋阳（今山西太原）家中。其中，虞弘墓汉白玉石椁外观为仿木构三开间歇山顶建筑。其浮雕并施彩绘和描金，由５０多个单体图案组合而成，内容涉及宴饮、乐舞、射猎、家居、行旅等多个方面，具有浓厚的中亚和波斯风格。１１月中旬，山西博物院展出了虞弘墓石椁。然而，有文物爱好者和参观者发现，新展出的石椁边缘，有若干“磕坏”的痕迹，引发舆论广泛关注。１９日，刚上任的山西博物院院长张元成在山西博物院官方微博上发表了《珍贵文物的精细化保护永远在路上》的署名文章。文章中他对石椁损伤原因进行了说明：２００４年至２００８年，虞弘墓石椁数次入选展览项目，先后赴美国、日本、韩国等地博物馆展出。痛惜的是，由于长时间频繁展出，世界各地气候和工作环境各异，加之在文物包装和搬运过程中受当时技术条件限制，导致石椁部分椁板的边缘出现多次损伤。之后进行了入库封闭和全面保养。２０１３年８月至２０１７年６月间，石椁间断性赴澳大利亚、美国、北京、敦煌、深圳等地展出，未出现明显问题。“这些损伤是在１９９９年出土后，长时间多次移动过程中逐渐积累形成的，确实也受到当时技术条件的限制。”山西博物院副院长张慧国说。针对网民关注的文物“裸展”问题，山西博物院组织召开了专家论证会。张慧国介绍说，专家们认为将文物封闭后空气流通不畅，对文物的彩绘等将会有损伤，因此将会继续“裸展”，但防护栏会适当做高、范围扩大，并对展出用到的一些辅助设施进行装饰、美化，使其与文物相协调。而针对网民提出的修补问题，专家们认为，损伤主要集中在文物边缘，最好不要对文物进行专门修补，因为担心用到的修补材料会对文物造成伤害。“文物有传播文化的价值，但今后我们将对文物的展示利用更加慎重，不仅要充分考虑展出的价值和意义，更要提高技术手段，避免对文物再造成损伤。”张慧国说。举报/反馈"
    },
    {
        "title": "国宝虞弘墓汉白玉石椁:突现“新磕”痕迹,山西博物院高度重视",
        "content": "  去过山西省博物院的人都知道。里面最神秘的一件展品就是一座汉白玉石棺椁。上面雕刻着充满异域风情的图像。是博物馆的镇馆之宝。近日，山西博物院展出的国宝级文物虞弘墓石椁。在石椁边缘突现很多“新”的痕迹。汉白玉石棺椁新磕痕迹在部分石板的底边、侧边上，有很多白色凹陷，颜色与周边的部分明显不同。令人怀疑是不是在过去外出展览的过程中在运输过程中被弄伤的。参观者议论纷纷，山西博物院针对网友的质疑回应称：非常感谢大家对山西博物院的关心与支持。就网络上反映院藏虞弘墓石椁的有关情况，院内高度重视，正在做进一步核实。那么它是从哪里挖掘出来的呢？1999年7月9日，太原市晋源区王郭村的村民，在自家院墙外挖排水沟，意外地触到了一块坚硬而且巨大的汉白玉石板，于是一个埋葬了千年的古墓就这样被掀起了神秘的面纱。石椁外观呈仿木构三开间、歇山顶式殿堂建筑，椁的顶部由3块汉白玉石组成，中部墙板由9块将近一米高的汉白玉石板构成。石椁下部是底座，底座先用前、后、左、右4块汉白玉石板组成框架，上面架着两根汉白玉石梁，梁上又铺6块汉白玉石板，组成底座面。在底座下四周，还各垫有石狮头，兽头冲外，神采奕奕，其背上正负着椁座。 墓葬的出土对研究丝绸之路与古代东西方文化交流具有极其重要的意义，被评为“1999年度全国十大考古新发现”及“中国20世纪百项考古重大发现”。汉白玉石棺椁旧照王郭村隶属于太原市晋源区，位于我国著名的晋祠东南约20公里，交通便利。“头新村，二马村，旮地旮旯王郭村”，据村《真武庙碑记》，北齐斛律金被封咸阳王，在此建别墅，修城郭，即咸阳王城郭。年久城湮，形成村落，乃以王郭为名。虞弘是一个外国人，却在千年之前被葬在了中国。他一定不会想到，1400年后，他的棺椁会陈列在山西博物院《民族熔炉》展厅之内，安静地接受世人的敬仰……他是谁？ 墓志显示：男主人姓虞名弘，字莫潘，公元533年生于鱼国，自13岁起，任柔然高官，曾奉茹茹国王之命，出使波斯、吐谷浑、安息、月支等国。19岁时，他不畏艰辛，抱着“不达目的誓不罢休”的信念出使北齐。这是多么不易啊！他被留任北齐陪都晋阳，先后在我国的北齐、北周、隋三朝为官，历任直突都督、轻车将军、凉州刺史、仪同大将等。到公元579年前后的北周，虞弘曾统领代州、并州、介州三州的检校萨保府。40年间，他居于晋阳城，最终融入了这片黄土地，与夫人同葬墓中。虞弘墓志铭志中还记载了虞弘一家三代人的概况，透过他们的职务变迁，能反映出古代民族之间的往来与交融。其中有许多都是史书少见的内容，具有很大价值。在石椁西侧发现了其夫人的残缺墓志，但已无法辨清其字迹。难道，那椁壁正中间的男女“宴饮图”浮雕，就是虞弘夫妇的雕像？至此，可以表明，虞弘并非中原人士，而是西域胡人。作为优秀的外交家、杰出的商贸家，又受到皇帝宠信的在中原任职的外国人，入隋以后，虞弘继续担任统治太原地区的军事将领，59岁逝世。出土随葬品除石椁外，还有墓志、瓷碗残片、汉白玉人物俑、八棱彩绘雕刻柱、莲花座、铜币等共计80佘件。人物俑分汉白玉和砂岩两种石质，共16件。虞弘墓最具重大意义的考古发现，是描述中西亚波斯粟特人文化生活的汉白玉浮雕彩绘图像。石椁除椁顶外，椁壁、椁座均有浮雕，并施以彩绘和描金。浮雕彩绘内容由50多个单体图像组合而成，内容丰富多彩。有盛大的宴饮场景；有熱烈的乐舞场面；还有激烈的狩猎场景及人狮搏斗的惨烈景象。图中人物形象均为高鼻、深目、黑发、浓须。图案中的系带鸟、鱼尾翼马和葡萄叶蔓纹饰，胡腾舞和袄教拜火祭坛，充满了异国风情而且生动鲜活，让人感受到浓烈的中亚民族的宗教文化和生活气息。石椁的中国建筑构造和浮雕绘画的外来内容，与出土的虞弘墓志内容十分吻合，它们相互印证了墓主人生活在不同的地域和文化背景的经历。虞弘墓是迄今为止中原地区发现的少数经过科学发掘，又有准确纪年的反映中亚文化的考古资料，内容丰富，保存完整。这一发现说明，当时的晋阳与西亚地区的物质和文化交流已十分频繁。在1400年前，山西太原是一座中西方文化交流频繁的国际化大都市，大街小巷随处可见身着汉服、金发碧眼高鼻梁的西方人，与本土人一般散步、骑马、游玩，甚至与小贩讨价还价。我们无法得知，这位虞弘先生是怎样的理由让他最终选择在晋阳古城驻足。但是，我在想，当一位60岁的老人客死异乡，并最终将尸骨与生存多年的黄土地融为一体的时候，他可能已将所有感情都献给了这座城市和这里的人民，而不再去追忆那存在于童年记忆中的故国。举报/反馈"
    },
    {
        "title": "山西博物院建馆百年系列活动启动",
        "content": "9月22日，山西博物院举办全国博物馆高质量发展论坛、三大展览和“博物馆之夜”系列活动，庆祝中华人民共和国成立70周年以及建院百年。22日上午，由山西博物院主办、山西省博物馆协会协办的“全国博物馆高质量发展论坛”在并召开。来自全国各地的44个省级博物馆、纪念馆馆长，省内18个博物馆、纪念馆馆长参加。与会专家学者分别就《博物馆：助力地方社会发展的文化引擎》《秘鲁国家考古学人类学和历史博物馆的挑战》《博物馆基础与山西中小博物馆发展》《博物馆创新创意高品质发展》《创新实干推进博物馆事业高质量发展》《无边界博物馆新实践》《传承与创新》作主旨发言，探寻新时代博物馆的高质量发展之路。 22日晚，山西博物院推出“传承百年，守正创新——山西博物院成立100周年特展”“百代标程——董其昌书画艺术展”“山鹰之子——安第斯文明特展”三个展览。“山西博物院成立100周年特展”用实物见证晋博人走过的峥嵘岁月，折射出百年间中国的沧桑巨变。“董其昌书画艺术展”展出晚明书画大家董其昌及相关艺术家的书画作品近50件，集中呈现董其昌卓越的艺术成就和影响。“安第斯文明特展”汇集秘鲁11家著名博物馆历年考古发现的代表性藏品157件组，展品数量多，时间跨度大，精品文物丰富。来源：太原日报举报/反馈"
    },
    {
        "title": "山西博物院明日起恢复开放",
        "content": "山西博物院、山西青铜博物馆将于3月24日起有序恢复对外开放。其中，山西博物院每天参观限额1200人，参观者可提前3日(含当天)通过山西博物院官方微信分时段实名预约，每个预约单最多预约2人。具体开放时间为每天9时至17时 (16时停止入馆，每周一闭馆，法定节假日除外)。入馆及参观过程中须佩戴口罩。山西博物院开放范围为“晋魂”基本陈列；临时展览“壁上乾坤——山西北朝墓葬壁画艺术展”和“百川汇海——院藏百年捐赠书画艺术”延期至2020年5月31日(暂定)。  （文章来源：生活晨报）举报/反馈"
    },
    {
        "title": "山西博物院展出235件古埃及文物",
        "content": "新华社太原４月１３日电（记者王学涛）狮身人面像、木乃伊、亡灵书、塞克荷迈特女神像……４月１４日至６月２４日，２３５件古埃及珍贵文物将在山西博物院展出。这次展览由山西博物院和意大利都灵埃及博物馆主办。都灵埃及博物馆成立于１８２４年，收藏了横跨四千多年历史的埃及文物，是埃及领土以外世界上最大的埃及文物收藏机构。古埃及人在长达数千年的历史中创造了灿烂的古埃及文明，留下了丰富的文化遗产。此次展览将通过日常生活、宗教信仰、丧葬制度三个部分，展示大约距今两千余年至四千余年古埃及人的珍贵文物。在日常生活方面，纸莎草纸、壁画，尤其是陵寝中随处可见的木制小模型等再现了古埃及人的劳动场景；香料瓶、化妆勺、宝石项圈等文物则表现了古埃及人对女性美的推崇。在宗教信仰方面，两尊２米多高花岗岩制成的狮头人身的塞克荷迈特女神像与一尊小型狮身人面像，从意大利远渡重洋来到中国，非常难能可贵。木乃伊、亡灵书、沙比提、木棺等直观再现了古埃及的丧葬制度，其中颇为吸引人的是“沙比提大军”。沙比提是一种木乃伊造型的小型人俑，“它们很像秦始皇陵兵马俑，职责都是为逝者效忠。”都灵埃及博物馆展览项目负责人保罗·马里尼说。保罗·马里尼说，人们认为古埃及人对死亡的话题非常热衷，因为他们会采取各种措施保存遗体。实际上，古埃及人非常热爱生活，以至于期待永世长存。（完）举报/反馈"
    },
    {
        "title": "八旬书法家陈巨锁向山西博物院捐赠作品",
        "content": "忻州师范学院美术展厅喜迎宾客陈巨锁教授出席书法作品捐赠仪式巨锁教授书法作品三国演义开篇词10月18日上午，忻州师院美术展厅贵宾云集，陈巨锁教授向山西博物馆捐赠书法作品仪式举行，相关领导以及各界人士出席捐赠仪式书法大家陈巨锁，别名隐堂，1939年生，今年已80高龄。历任中国书法家协会第二、第三届理事， 山西省书协第二、第三届副主席，为忻州师范学院兼职教授。陈巨锁堪称忻州文化界翘楚，书法功力深厚，行草形神兼备，气势磅礴。书家评论其书法继承传统，又有新意。历年来热衷公益，5年前陈巨锁向忻州师院捐款100万元，设立“忻州师范学院陈巨锁书画奖学金”，今日再向山西省博物院捐赠书法作品。举报/反馈"
    },
    {
        "title": "晋地宝藏·山西博物馆之旅:临汾市博物馆",
        "content": "文博山西山西省博物馆协会临汾市博物馆临汾市博物馆360°全景馆长推荐　　临汾市博物馆的珍贵藏品数不胜数，接下来由临汾市博物馆馆长狄跟飞，为大家推荐该馆的镇馆之宝和文创产品吧！临汾，古称平阳，史称尧都，是中华民族最早的发祥地之一。远古的丁村人繁衍于斯，最早的中国起源于斯，雄霸中原的晋国始封于斯。在漫长的文明进程中，临汾形成了悠久而璀璨的历史和文化。在这里，你可以探寻人类的起源，追溯到“最早的中国”，也能看到一个被各种历史折叠、晕染和深刻影响的城市。很多人都说，博物馆是现实版的“时空隧道”，向前我们可以回顾自己从何处来，向后又可以洞察我们向何去。那么，快来吧，让我们一起搭乘这趟时光列车，穿行在时空隧道，去临汾市博物馆看看。日月相抱中，带你认知三晋大地　　临汾市博物馆，是山西最美的博物馆之一。说它最美，不仅仅是因为它地处风光旖旎的汾河畔，临汾市区滨河西路九州广场南端，是临汾百里汾河生态长廊上的标志性建筑，更在于它的设计理念，源自象征“日月同辉”的陶寺古观象台——整个建筑以“日月相抱”为造型，太阳位于建筑中心，月亮围绕在太阳西南，寓意日月同辉，馆前广场有北斗七星景观——水、土、日、月、星，集纳了这些自然元素，整个建筑把传统文化和汾河生态公园巧妙地融为一体，在国内外博物馆建筑中独具特色，为公众营造了一个兼具人文和自然的环境，很多到过临汾市博物馆的游客，率先被“征服”的，就是其建筑和汾河畔风光霁月、藏风聚气的优美环境。这个美丽的博物馆，建筑总面积32429平方米，建筑高度23.65米，2013年8月正式开始施工，2018年9月全面建成开放。虽然是个“新”馆，但其来有自，浓缩的是临汾乃至山西的五千年文明。正因如此，临汾市博物馆成为临汾市最具代表性的一个文化符号。作为临汾市的文物中心库，全市最大的文物收藏、保护、研究和展示中心，临汾市博物馆荟萃了全市文物精华。馆藏文物14万件套，其中，国家一级文物94件套，二级文物488件套，三级文物2037件套,尤以铜器、陶器、瓷器、铁器、砖雕、水陆画、平水版等最具特色。目前，馆内展陈的精品文物有3000余件。四大主题展览，彰显临汾血脉灵魂　　人类从远古走来，在黄土高原，在汾河谷地留下了串串足迹……要想获知临汾的一切，得从史前文明开始。临汾市博物馆的主要展陈内容按照时代轨迹排列，分为“远古足迹”“最早的中国”“晋霸春秋”“千秋平阳”四大主题。时间跨度从远古到民国时期，全面展现临汾这座城市的血脉灵魂。“远古足迹”，带你跟史前人类对话　　你想知道距今10万年前的丁村人什么样吗？你想听听最早的乐器发出的声音吗？在“远古足迹”展厅，你的好奇都能满足。该展厅展示了以丁村文化、柿子滩文化旧石器时代向枣园文化为代表的新石器时代文化延续的进程，向人们展示一个从远古走来的早期智人在临汾这片土地上繁衍生息直至进入农业革命的漫长历史。展厅内，充满史前时代的味道，一件件看似简单却大有用途的石器，一件件早已化骨为石的化石，都是数十万年前人类所留下的痕迹，渗透着历史的气息，延续着生命传承的精彩。很多人觉得石器时代的历史很“晦涩”，因为在一堆石头面前，你无法参透其中的意义，但是不妨畅想一下，在古人类的生活空间里，石器就是他们的生活必需品，小到刮削器、尖壮器，大到防御“外敌”的石球等，能把石头研发出不同的工具，这又何尝不是人类的一种进步呢？最早的“中国”，最正宗的“龙的传人”　　著名考古学家苏秉琦先生曾说过，“大致在距今4500年左右，最先进的历史舞台转移到了晋南”。在中原、北方、河套地区文化及东方、东南方古文明的交汇撞击之下，晋南兴起了陶寺文化。它相当古史上的尧、舜时代，亦即先秦史籍中出现的最早的“中国”，奠定了华夏根基。陶寺遗址，被称为最早的“中国”，留存有陶寺尧都和尧文化的精髓，考古学家还在这里发现了世界上最早的观象台，世界上最早的圭表，中国最早的汉字等等……这，也成为临汾博物馆最大的特色。在该展厅，一定要多驻足，考古工作者用40年以来考古发掘出土的文物珍品，向大家解释什么是最早的“中国”。尤其是该馆的镇馆之宝“龙盘”，盘子里面绘制的是早期龙的图腾，与我们后来所熟知的龙的形象是最接近的，与后世的龙是一脉相承的，不仅向我们展示了“中华第一龙”的模样，也让“龙的传人”这句话实至名归。穿越茫茫历史，感受晋霸春秋600年　　说山西，就会提到晋国。晋国位居春秋五霸之首的时间长达600年，临汾就是它创下霸业的策源地。在临汾博物馆的第三展厅“晋国霸业”，全面展示了晋国在临汾大地上的发展脉络。晋国的核心就在临汾。除了闻名中外的曲沃天马-曲村晋国贵族墓地，在近年来山西考古历程中，临汾地区周围发现了大量春秋时期的高等级墓葬，比如翼城大河口的霸国墓地、隰县瓦窑坡墓地等，都和晋国有着千丝万缕的联系。这些身份独特的墓主人，都是晋国贵族和国人辐射周边形成显著影响的重要组成部分。这些墓葬出土的青铜器，是宝贵的艺术珍品，更是历史的见证。青铜鉴、铜兽面纹莲瓣壶，在博物馆里，这些青铜器一一呈现，无论是从造型、制作工艺，还是到纹饰、用途，都传递着上千年的讯息，让人领略到历史的风采，也感受晋国励精图治的精神。千秋平阳，地域文化特色一览无遗　　临汾，古称平阳，因筑城于平水的北岸而得名。临汾博物馆的第四展厅便取名“千秋平阳”，展现了历史沉淀过后，平阳地区的特色古代文化，从秦汉至明清，以及临汾众多优秀的戏曲、版刻、平阳木版年画、佛教等文化。展厅内，最接地气的当数从秦汉时期到明清时期的文物展陈品了。你瞧，展柜中摆放的唐代陶俑，真实反映了古人事死如视生的思想；宋元时期精美的瓷器，更是彰显了霍州窑、平阳窑当时在临汾地区乃至全国的地位；明清时期的绘画作品，体现了当年平阳府经济发达、商业繁荣的景象。此外，展厅内还以临汾地方文化特色为主要内容，增设了铁之发展、古傩源流、般若之光等单元。这里，就推荐大家着重欣赏一下《赵城金藏》，这部规模浩瀚的佛教典籍有7000余卷，既是佛书，也是涉及哲学、历史、语言、文学、艺术、天文、历算、医药、建筑等领域包罗万象的古籍，被佛教界誉为“天壤间的孤本秘笈”。在当今世界上已成为孤本，极为珍贵。因而被视为稀世瑰宝，1949年，《赵城金藏》运至北平，移交当时的北平图书馆(今国家图书馆)收藏。与《永乐大典》《四库全书》《敦煌遗书》并称国家图书馆四大镇馆之宝，而在临汾市博物馆，就藏有《大般若多罗蜜多经卷第三百五十九》一卷。科技手段，打破博物馆“千馆一面”模式　　现代化的博物馆要想创新，展陈手段是关键。几十件青铜器组成的“鼎阵”，上百件陶器组成的“鬲阵”，大块光影的运用，打破隔断与封闭的线性禁锢的展陈方式，到处给人震撼和耳目一新的感觉。而通过视频、体验、侵入式的科技手段，临汾市博物馆更是打破了常见的“千馆一面”模式。在“远古足迹”展厅，公众只要轻触电子屏中的石磬，就能听到器物发出声音，这悠扬的声音宛若从数十万年前传来，声声入耳；陶寺的古观象台，是中国24节气的源头，置身大型3D裸眼沉浸平台，或扶摇直上，或山谷回翔，你完全可以感受到古人观日赏日中创造的伟大，更能切身体会到古人的智慧；在“晋霸春秋”展厅，霸国墓地考古现场的场景全息呈现，甚至一座揭开表面的大墓原封不动搬到馆内，那种惊喜的感觉就像自己在现场一般，让人浮想联翩，仿佛自己正参与进来，一点点掀开神秘霸国的面纱……走进临汾博物馆，你就能感受到一种强烈的气场，它让你深深感觉到，这是一次超赞的参观体验，数字化新技术与博物馆完美结合，沉浸式主题体验与参展实物相辅相成，融为一体，在行走之间开启了一段穿越之旅，更加清晰、立体、多角度的感受到临汾古今之美。镇馆之宝十大镇馆之宝 看尧都平阳辉煌过往　　临汾市博物馆有十大镇馆之宝，包括出土于襄汾县陶寺遗址的陶盉和彩绘龙盘、吉县沟堡村出土的陶人面桶形器、临汾市庞杜墓地出土的铜方簋、隰县瓦窑坡出土的铜鉴和铜莲瓣壶、翼城大河口墓地出土的铜鸟盉和凤鸟纹铜尊、发现于洪洞广胜寺的《赵城金藏》和历史上曾出土三次的唐代铁牛。陶寺遗址出土的彩绘龙盘，出土于陶寺遗址的早期王级大墓，共出土4件，这是其中的1件。龙是华夏文明几千年来所信仰的图腾，我们都是龙的传人。龙盘上可以看到整条龙呈盘曲状，中华民族几千年来的龙形象就是以盘龙为主。它与夏商周青铜器上的龙纹极为相似，是真正意义上的中国龙，也有学者称它为“中华第一龙”。唐代铁牛，长44厘米，宽30厘米，高31厘米，重75公斤。这件铁牛在历史上共出土三次，后梁开平二年（908年），晋州刺史徐怀玉帅军修补城墙时发现，“高可尺余，长广相称”，众人皆认为祥物，遂刻石载之，同铁牛共放于石匣，埋于旧处；明洪武六年（1373年），平阳指挥使胡渊清理旧城基础发现石匣，搞清其来历后，视为奇物，命人撰文刻碑，一同埋于此处。1977年，铁牛同石匣、石碑再次出土，并得以完好保存，成为临汾城千年沧桑的历史见证。出土于翼城大河口墓地的铜鸟盉和凤鸟纹铜尊，对研究周文化有很大的帮助。2007年，考古工作者在临汾翼城县大河口发现一处大型西周墓地，根据出土的青铜器铭文，确定了霸国的存在，而在此之前，没人知道中国历史上还有一个霸国。铜鸟盉，整器为一昂首挺立的凤鸟形，胸腹部向前斜伸出一管状长流，鸟背以形开一椭方口，设椭方盖，尾下腹部有一象首足。凤鸟禽体丰满逼真，设计精巧，纹饰华丽，是山西地区出土鸟形器物较为少见的一件。凤鸟纹铜尊，敞口、方唇、束颈、垂腹、圜底。腹饰两组四只大鸟，以无勾喙扉棱为界，每组两鸟，鸟首相对，以爪饰于足外，刚劲有力。内底铸铭文一行四字“乍（作）宝尊彝”。此器整体古朴豪放、纹饰独特、精美，是研究周文化的实物资料。每一件文物的背后，都见证了沧桑历史，体现着临汾悠久的历史和文化。文创精品　　龙盘、金藏、壁画……把临汾文化带“回家”　　近年来，临汾市博物馆“学古不泥古，创新不离宗”，以文创工作为抓手，依托本地文化资源和馆藏文物，先后开发推出了陶寺龙盘、金藏记忆、晋国文化、雕版记忆、壁画记忆、平阳古陶等六个系列数十余种文创产品，赢得各界一致好评，在2019全国旅游产业博览会上被评为“最具人气奖”，有效提升了临汾的城市美誉度和文化知名度。首先推荐的是以“陶寺龙盘”为主题设计的文创产品，包括汽车饰品挂件“龙佑平安”、摆件“炭雕龙盘”“古陶龙盘”等。龙是中华民族的象征，代表着祥瑞，用它来设计文创最为吉祥不过了。第二组要推荐的“赵城金藏”系列文创，有《心经》平安符、《心经》雕版、《心经》摆台、金藏车饰以及包括名片盒、U盘、书签三件产品在内的商务套装。还有一组比较有特色的是“壁画记忆”系列文创。山西古代壁画涵盖了各个朝代，现存数量居全国之冠。临汾地区比较有代表性的是广胜寺元代壁画，艺术价值极高，被视为中华壁画艺术长廊中的旷世杰作。但遗憾的是，其中四铺壁画流失海外数十年。临汾市博物馆将这些壁画中最精彩的部分提取出来，设计成文创，有杯垫、键盘垫、丝巾等，既有实用性，还有观赏性。从临汾市博物馆出发 专家团绘制研学地图戏曲摇篮——低吟浅唱的凡音（全程5天）　　如果把中国戏曲比作一位古典佳人，那晋南地区就是她最初吟唱的地方。临汾市博物馆（馆藏丰富，山西最大的市级博物馆之一）—临汾戏曲研究院（晋南地区戏曲文化专题陈列）—尧都区魏村牛王庙戏台（元代戏台之祖，元代戏台代表）—尧都区东羊后土庙（全国最漂亮的元代戏台）—临汾王曲东岳庙（建筑风格独特的晋南戏台）—洪洞县广胜寺（国内现存唯一有关元代杂剧戏曲壁画）—洪洞县苏三监狱（戏剧人物苏三蒙冤落难囚禁地）—翼城县武池村乔泽庙（全国现存最大的元代舞楼）—翼城县曹公村四圣宫舞楼（元代古戏台代表佳作之一）—侯马金代董氏墓（宋金的戏剧砖雕墓室墓的代表性实例，精彩砖雕戏俑）—运城芮城县永乐宫龙虎殿（元代古戏台遗风）—运城永济市董村二郎庙戏台（仅存12座元代古戏台代表之一座元代古戏台代表之一））—运城永济市普救寺（著名元代戏曲家王实甫《西厢记》发生地）—运城马村砖雕墓（华丽的金代地下砖雕墓，完整的戏剧场景）—万荣县桥上村后土庙（我国所知最早的舞楼建筑碑碣）晋国之光——追溯三晋的源头（全程4天）　　从尧舜禹到西周叔虞封唐、燮父改晋，历时640年年之久的晋国在晋南留下了深刻的印迹。临汾市博物馆（馆藏丰富，山西最大的市级博物馆之一）—襄汾县丁村遗址（发现丁村人，黄种人之源，考古学里程碑）—丁村民宅（中国明、清民居中雕刻艺术的上佳之作）—襄汾县汾城镇古建筑群（山西十大古建筑群之一，原生态的古镇）—曲沃县陶寺遗址（反映龙山时期文化遗址，与考古现场零距离接触）—曲沃古城遗址（晋国都城遗址）—侯马铸铜遗址博物馆（古代世界最大青铜生产基地）—侯马晋国古都博物馆（最大的晋国专题博物馆，近距离看诸侯大墓）—运城市舜帝陵（史前三圣舜在晋南主要活动地遗迹）—运城解州关帝庙（全国现存最大的关帝庙，武庙之祖）—万荣县后土祠（中国最古老祭祀后土祠庙）灿烂彩塑——仰望众神的灵魂（全程5天）　　山西素有“中国彩塑艺术博物馆”之誉，晋南和晋东南地区更是彩塑技艺巅峰时期的集大成者。临汾市博物馆（馆藏丰富，山西最大的市级博物馆之一）—临汾铁佛寺（唐代铁铸大佛头，全国独一无二）—隰县千佛庵（满殿富丽堂皇的仙宫佛国，堪称中国雕塑艺术史上的“悬塑绝唱”）—霍州市观音庙（集儒、释、道塑像为一体的综合寺观）—霍州市娲皇庙（最精美的娲皇圣像和悬塑）—洪洞县广胜寺（由全国最大最完整的琉璃塔，元代水神庙壁画精彩绝伦）—晋城玉皇庙（全国独一无二的元代二十八星宿彩塑）—长治观音堂（山西三大悬塑艺术之一，有500500多尊明代彩塑多尊明代彩塑））—长子县法兴寺（宋代大殿，北宋十二圆觉彩塑，宋代菩萨之冠，并有唐代石塔和燃灯塔）—长子县崇庆寺（宋代罗汉之冠，千年前的北宋大殿）—芮城县永乐宫（保存最完整的元代建筑群，元代壁画之最）—绛县太阴寺（我国最大的金代独木雕卧佛）—新绛龙兴寺（宋金时期极美的彩塑）—新绛白台寺（元明时期古代建筑群）—稷山马村砖雕墓（华丽的金代地下砖雕墓，全国最典型的“妇人启门图”）　山西晚报记者 吕国俊 孙轶琼 南丽江 通讯员 杨敬举报/反馈"
    },
    {
        "title": "山西博物院2021年清明节假期正常开放",
        "content": "山西博物院及分馆山西青铜博物馆2021年清明节假期（4月3日~4月5日）期间正常开放，开放时间为9:00~17:00（16:00停止入场）。开放时间开放时间:9:00—17:00（16:00停止入场）参观需提前实名制网络预约，目前仅接受散客（个人）预约。咨询电话：0351—8789188（山西博物院） 0351—5225000（山西青铜博物馆）预约方式微信关注“山西博物院”公众号，点击菜单“参观服务”，选择“山西博物院预约”或“青铜分馆预约”，进入预约页面办理。 观众可提前三天（含当天）进行预约。山西博物院参观人数限额为4500人/天，山西青铜博物馆每天参观人数限额为1500人/天，两馆均实行实名制、分时段预约。 参观须知请您携带本人身份证，提供预约信息、健康码及个人防疫行程卡信息进行核验。请您全程佩戴口罩，排队核验信息和观展时请保持1.5米以上安全距离，避免聚集。如有体温≥37.2℃，或有咳嗽、气短、胸闷等症状的观众谢绝入馆参观。如您遇身体不适，请及时与馆内工作人员联系，或拨打电话：（山西博物院）0351—8789188；（山西青铜博物馆）0351—5225000。当前开放展览常设展览（山西博物院）2F：晋国霸业3F：佛风遗韵 戏曲故乡 明清晋商 4F：瓷苑艺葩 方圆世界 山川精英 土木华章来源/山西博物院举报/反馈"
    },
    {
        "title": "山西博物院“吉金光华”获全国博物馆十大陈列展览精品奖",
        "content": "生活晨报全媒体记者  高万军 太原报道5月18日，第十八届全国博物馆十大陈列展览精品评选揭晓，山西博物院（山西青铜博物馆）“吉金光华”青铜专题展览从一百多个申报项目中脱颖而出，喜提“十大陈列展览精品奖”。这也是2007年以来山西博物院第三次摘得全国博物馆展览的最高级别奖项。 “吉金光华”由三个专题展区和两个辅助展区构成，既独立成篇，又互为补充。陈列展示面积1.1万平方米，展品1400余件，是国内目前规模最大、内容最丰富、体系最完备的中国青铜文化专题陈列。 实物展示部分，确立了华夏印迹、礼乐春秋和技艺模范三个专题，通过青铜器分别讲述历史、礼制和铸造工艺。科教展示部分，“探幽寻胜”和“数字青铜”给青铜赋予了科技、教育和体验的理念。举报/反馈"
    },
    {
        "title": "光影太原|如银岁月 美意延年 来山西博物院看传统银饰展",
        "content": "如一抹月色，落入发梢、颈项，穿越时空，历久弥新；似一簇琼花，缠绕指尖、玉腕，光影流动，若隐若现。1月26日，600余件散发着清月气质的银饰，灵动在山西青铜博物馆内，为冬日的太原，送来无痕的暖意。在中国银饰文化中，山西银饰具有独特的民俗味韵。银饰除了象征财富，更多地是寄托人们多子多福、祛病消灾、平安喜乐等美好愿景。“如银岁月 美意延年——山西传统银饰展”，集中展出了山西博物院院藏文物，山西地质博物馆、晋国古都博物馆的代表性银饰文物，以及藏家收藏的珍品，力求用饱满、丰富的内容，呈现山西传统银饰的特色，串起山西银饰品的发展历程。展览分六个单元。第一单元着重对人类用银的历史进行了梳理和回顾。第二至五单元为展览主体，聚焦明清至民国时期山西地区种类丰富、花样繁多的传统银饰。按功能分为头饰、项饰、挂饰及手饰等四个部分。其中，四股钗、“双尖”大扁簪、宫锁、蝴蝶锁等极具地域特色，反映出山西人实用和扮美并重的审美取向，以及精于细节的“晋工”制作水平。最后一个单元展示了山西工匠银饰制作和装饰工艺的风采。一朵朵银花，蕴含的是民族古老匠艺的传承。一缕缕银丝，镶嵌的是民族文化血脉的延续。人们对美好生活的追求，亘古未变……“银”来“诵”往，美意延年……光影太原未经账号授权，禁止随意转载编辑出品：太原日报社视觉策划中心选题策划：平 原作品拍摄：宿晓健责任编辑：孙舒婷封面设计：王金国统筹监制：宿晓健来源：光影太原微信公众号举报/反馈"
    },
    {
        "title": "五一假期,可以云端“逛”山西博物院",
        "content": "原标题：五一假期，可以云端“逛”山西博物院山西晚报讯(记者　孙轶琼)还在想着五一去哪里吗？4月29日，山西博物院提前公布了“5·18国际博物馆日”庆祝活动，山西晚报记者发现，从5月1日开始，公众就以通过云端参与到这场博物馆的盛宴当中了，让历史文化的温度，滋润整个小长假。自1977年以来，每年5月18日国际博物馆协会都会举办国际博物馆日活动，这对国际博物馆界来说是一个独特的时刻。山西博物院已连续多年举办各类宣传、纪念活动，让更多的人了解博物馆，更好地发挥博物馆的社会功能。2020年博物馆日的主题是：“致力于平等的博物馆：多元和包容”。本次博物馆日活动主要集中在线上进行，周周有直播，著名画家陈丹青、我省众多考古专家以及省博金牌讲解员，都会通过直播的方式从多角度解读山西历史文化艺术。具体安排如下：直播一：找出藏在博物馆里的成语历史和文化是相通的，很多耳熟能详的成语都可以在博物馆中找到具象，并且向我们呈现出更丰富的历史信息。比如，“掩耳盗铃”“死不瞑目”……来直播间看看它们说的都是什么文物吧！播出时间：5月1日10:00主讲人：山西博物院讲解员刘琳直播二：扫除博物馆里的生僻字在我们参观博物馆时，经常会遇到不认识的生僻字。以此直播为契机，以文物名称中的生僻字为引，解读文物名称中重要的信息，以及文物背后的历史文化信息。时间：5月18日10:00主讲人：山西博物院讲解员韩晋伟直播三：壁上有乾坤，一眼越千年画家陈丹青将从世界墓葬壁画艺术的角度出发，带您欣赏独步世界、空前绝后的北朝墓葬壁画。渠传福，作为三座北朝壁画墓发掘亲历者，将为您解读墓葬背后的考古信息和历史故事。两位大咖联手为您带来直播，精彩不容错过。时间：5月20日主讲人：陈丹青、渠传福直播四：藏在山西博物院的神奇动物马行千里，虎啸山林，百鸟朝凤，飞龙在天……博物馆是一个充满神奇的地方，在这里有一群被历史“封印”过的神秘动物，本次直播将带您领略博物馆与动物大军的奇妙之旅……还有神秘的《藏在山西博物院的十二生肖》等着你哦。时间：5月29日10:00主讲人：山西博物院讲解员韩敏墓葬壁画是山西博物院的特色收藏。娄睿墓壁画、九原岗墓壁画和水泉梁墓壁画，不仅是精湛的艺术瑰宝，更为研究北朝历史文化提供了重要且丰富的材料。5月，省博还将推出“两分钟看展览”系列活动，届时山西博物院研究员渠传福将解读他和北朝壁画的故事；策展人梁育军将从展览选题、内容设计、形式设计、展览传播等诸方面，畅谈展览策划思路。5月第三周，“吉金讲坛”中将邀请山西省考古研究院著名考古专家吉琨璋阐述青铜文明。他参加和主持绛县横水1号墓葬、曲沃羊舌晋侯墓地、北赵及晋侯墓地1号车马坑等多项重大田野考古发掘。5月第四周，“晋界讲坛”中将邀请山西大学历史文化学院考古系副教授王炜剖析佛教建筑。本次线上讲座以佛光寺为核心，通过“山西·佛光”“营造之前的营造”“格局之外的格局”等小主题，回顾佛光寺的发现，解读佛光寺的营造与格局，同时勾连壁画、彩塑等众多文化因素，全方位、多角度解读佛光寺文化内涵，带领观众感知唐代建筑的艺术魅力，走进佛光寺文化与遗产的世界。针对线上互动，省博还设置了多项互动活动，大家可以登录该院网站进行查阅。举报/反馈"
    },
    {
        "title": "在山西博物馆,看晋国历史,学晋商文化",
        "content": "山西博物院正门，整个建筑端庄肃穆、大气磅礴，富有历史气息，仿佛从建筑上就能感受到山西古老的文明。早就听人说过：中华文化五千年文明看陕西、三千年文明看山西，一千年文明看北京，今天有幸能见证山西古老的文明，从山西博物院开始探索。文明摇篮说明山西深厚的历史底蕴，从古至今在这片神奇的土地上诞生了许多历史典故，建立了许多丰功伟业，产生了一批批名垂青史的风云人物，从旧石器时代这里便成为人类文明的摇篮。山西作为汉人与游牧民族交融地区，各种文化在此交相辉映，绽放光芒，在这里完成了民族大家庭的融合，成为了名副其实的民族熔炉。至最早产生朝代以及统治阶级开始，这里便能留下文化踪迹，夏商踪迹直至今日依然清晰可见，文明的足迹通过文字、青铜器、城郭依然能够辨认出具体的时代，这是历史学家的重大职责，也是历史留存下来重要的意义！山西出土的鼎见证了公元700年前炼造技术，在大约3000年前我国祖先即具备如此先进的铸造工艺，不得不赞叹祖先的智慧，不得不感叹我国悠久与灿烂的文化。这些最早的建筑造型与城郭风貌依然清晰可见最早城镇的雏形，这才是文明延绵不断的重要依据。灿烂文明的背后形成了晋国强盛的国力，形成晋国霸业，晋文公成为春秋最强盛的霸主，力压群雄！三分晋国，即便由于晋国内乱分为韩、赵、魏三家，依然是战国七雄中不可忽视的力量，尤其是赵国，成为了秦国东征第一道屏障，可见晋国未分家之前实力是多么雄厚，多么强盛！一花一世界! 山西人比较善良，多有信佛的传统，北部忻州五台山作为佛教四大名山之首，作为文殊菩萨的道场，每年虔诚的佛教徒过来叩拜，祈求消灾解难、平安吉祥！在北部大同地区原来的北魏皇帝信奉佛教，大量修建佛像，云冈石窟上佛像千百年来一直作为游客参观留念的重要圣地，与甘肃莫高窟、洛阳龙门石窟并称我国三大石窟！晋商作为我国四大商帮，在明清时期达到鼎盛，晋商以诚信义利的价值观念，博大宽厚的经营胸怀，兼容并蓄的经营气度，同舟共济的协调思想，求同存异的经营策略，自强不息的经营精神。驰骋中国近五个世纪的晋商，具有着悠久的经商文化与商业发展史，在明朝初年便崛起，承担着国家重要的商业交流重任，为什么是晋商而不是其他的商帮呢？源于晋商团结协作、诚实守信、脚踏实地的作风，在外形成良好的口碑。清朝的票号几乎被晋商垄断，这种开拓进取、克难攻坚的创业精神直到今天值得值得学习与传承，这种宝贵的文化形成的强大精神文明依然需要发扬光大！举报/反馈"
    }
]