[
    {
        "title": "市委政法委机关组织青年党员干部参观平津战役纪念馆",
        "content": ""
    },
    {
        "title": "...精神坚定理想信念 新兴派出所青年党团代表参观平津战役纪念馆",
        "content": ""
    },
    {
        "title": "区商务局组织参观平津战役纪念馆",
        "content": "距国家会展中心（天津）首展 倒计时64天为进一步加强党史学习教育，更好缅怀革命先烈、传承红色基因，区商务局于4月20日组织全局党员群众参观平津战役纪念馆。忙碌的时光平津战役纪念馆展厅分为战役决策、战役实施、人民支前、伟大胜利、英烈业绩等五个部分，真实全面地反映了平津战役的历史过程。通过参观战役决策厅、战役实施厅、人民支前厅、伟大胜利厅和英烈业绩厅，观看展厅内栩栩如生的照片和富有历史气息的展品，生动地再现了平津战役时期的历史场景，仿佛让大家又回到了那个枪林弹雨、军民同心、血战到底的年代，亲身感受着革命前辈在平津战役浴血奋战的过程，深切缅怀着革命先烈取得的丰功伟绩。忙碌的时光通过此次参观活动，大家一致表示，要传承红色基因，弘扬革命传统，铭记革命历史、不忘初心，进一步增强自身的责任感和使命感，立足本职本岗，不畏艰难、勇于担当、恪尽职守、忠诚履职，以更加奋发有为的姿态为津南商务工作发展贡献力量。编辑：李琪【来源：天津市津南区商务局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "“携手”平津战役纪念馆泰达航母变身“红色阵地”",
        "content": ""
    },
    {
        "title": "天津市:绝对罕见,平津战役纪念馆展览的真实武器装备",
        "content": "举报/反馈"
    },
    {
        "title": "学党史|集贤里街携手平津战役纪念馆举行喜迎建党100周年文艺演出",
        "content": "为庆祝中国共产党成立100周年，3月27日上午，北辰区集贤里街携手平津战役纪念馆举行“传承红色记忆 重温峥嵘岁月”喜迎建党100周年文艺演出。本次活动通过诗歌朗诵、歌舞表演、革命故事等艺术形式，向观众们讲述了一段段可歌可泣的红色事迹，唱响了一首首振奋人心的红色旋律，再现了革命先辈的爱国主义精神和坚韧不拔的奋斗精神，诉说对党和国家的热爱和忠诚。平津战役纪念馆红色文化志愿服务队队长刘万成百年征途波澜壮阔，百年初心历久弥坚。平津战役纪念馆讲解员赵佳美用《一张永恒的照片》展现了毛主席等党和国家领导人艰苦朴素的工作作风；讲解员李玲玲讲述的《父子情深》带我们回到了革命年代，深刻感受毛主席等革命先辈舍小家、为大家的家国情怀；讲解员徐静带来的《万人担架团》让我们了解到担架队员为解放全中国作出的特殊奉献和感人故事；讲解员叶浩林带来的《智取城防图》生动展示了一段战士们与敌人斗智斗勇，英勇解放天津的战争历史。讲解员 赵佳美 《一张永恒的照片》讲解员 李玲玲 《父子情深》讲解员 徐静 《万人担架团》讲解员 叶浩林 《智取城防图》国是千万家，家是最小国。家国情怀是从古至今的传承。集贤夕阳红舞蹈队的阿姨们用唯美的古典舞《采薇》诠释了为国守疆战士们的报国之志；歌曲《我爱你中国》和《祖国你好》表达出中华儿女的浓浓爱国情；诗歌朗诵《月光下的中国》和古筝名曲《高山流水》更是带领台下观众一同领略美丽而古老、别有一番魅力的华夏文明。夕阳红舞蹈队  采薇歌曲《我爱你中国》独唱 《祖国你好》 朗诵 《月光下的中国》古筝表演 《高山流水》百年征程，少年初心如磐走向前；百年征程，少年激昂青春立潮头。两位小志愿者通过《革命英雄小萝卜头》和《英雄坦克手张云亭》两段感人故事，为我们讲述革命先辈奋不顾身、舍身忘死的英雄主义精神，向我们展现新时代少年蓬勃向上、积极进取的靓丽风采。《革命英雄小萝卜头》《英雄坦克手张云亭》党是我们的民族之魂、国家之基，是中华民族继往开来的领路人。《党的赞歌》表达出亿万中国人民的心声；歌曲《心中的昌都》唱出了西藏昌都的美丽，展现出全国各族人民紧紧围绕在党中央周围，携手并进，共同构建富强、民主、文明、和谐、美丽的社会主义现代化国家。党的赞歌心中的昌都整场演出在《红旗飘飘》合唱中落下帷幕，民族中学的同学们用高昂的歌声传递出浓浓爱国情和对祖国未来的美好期盼。合唱 《红旗飘飘》活动现场气氛热烈，观众不时报以热烈掌声。大家纷纷表示，这次活动让我们对党的百年历史有了更加深入的了解，对孩子们也是一场极好的爱国主义教育活动。最后，集贤里街党工委向全体参加演出的志愿者们，赠予了非遗传承人赵德宝老师创作的庆祝建党百年主题剪纸作品，把全场气氛推向高潮。此次活动用艺术的形式向建党一百周年献礼，用历史的力量激励广大干部群众接续奋斗、努力拼搏，用实际行动为北辰经济社会发展添砖加瓦。举报/反馈"
    },
    {
        "title": "南市派出所组织民警参观平津战役纪念馆",
        "content": "为进一步深化公安队伍教育整顿工作，公安和平分局南市派出所组织民警赴平津战役纪念馆参观学习。平津战役纪念馆内的每一个场景、每一件展品、每一张图片，都颂扬着中国人民解放战争的伟大胜利，铭记着革命先烈为建立新中国而奋斗的丰功伟绩，革命先烈们为新中国成立英勇献身的理想信念和崇高精神鼓舞着每一名民警。通过参观，大家纷纷表示，要以革命先烈为榜样，始终坚定理想信念，传承红色基因，践行革命优良传统，不忘初心牢记使命。公安机关将严格贯彻落实习近平总书记“四句话、十六字”总要求，坚定理想信念，牢固树立“四个意识”，增强“四个自信”，坚定“两个维护”，全面提升履职能力，以优异成绩向建党100周年献礼，为建设平安天津作出更大的贡献。举报/反馈"
    },
    {
        "title": "天津利隆党支部组织参观天津平津战役纪念馆",
        "content": "传承红色基因，缅怀革命先烈。本月，天津利隆生物科技有限公司领导带领公司党员干部及入党积极分子参观平津战役纪念馆。利隆一行回顾平津战役取得的丰功伟绩，致敬骁勇善战的烈士英雄，感受历史熏陶，弘扬革命精神。平津战役纪念馆是中共中央决定在天津修建的、全面展现平津战役伟大胜利的专题纪念馆。在党政军各级领导的亲切关怀和社会各界的关心支持下，平津战役纪念馆已经成为全国开展爱国主义教育的重要基地、国防教育的重要载体、革命传统教育的重要课堂、精神文明建设的重要窗口和弘扬先进文化的重要阵地。立足在天津这个充满浓郁文化气息的历史古城利隆深感荣幸。纪念馆主要包含战役决策厅、战役实施厅、英烈业绩厅等共6个展厅，主要陈列着战役领导人铜像、毛泽东主席与周恩来总理指挥平津战役决战的手稿、将士们生前使用过的武器和生活用品等，每一处展厅、每一件纪念品都是平津战役的标志，都传达着战士们无谓牺牲、英勇奋战的抗役精神，令人激动万分。天津利隆党员干部和入党积极分子触物生情，感慨不断，一种强烈的历史责任感和使命感震慑于心，向每一位抗役英雄都深表敬意，希望今后能更加严格要求自己，将红色精神永久传承。“青山不忘忠骨魂，绿水长忆先贤魂”，天津利隆生物科技有限公司希望每个党员干部及入党积极分子都将这段历史铭记于心，继承战士们的赤胆忠心。利隆时刻以高标准要求企业自身，将“天下兴亡，匹夫有责”为己任，不忘初心、牢记使命，延续革命先烈遗志与革命精神，将民族信念转化为企业发展动力，为国家、为每一位同胞创造更美好的明天。文章来源：天津利隆，特此鸣谢！举报/反馈"
    },
    {
        "title": "《百姓问政》:新建社区健身园、改造平津战役纪念馆、加强未成年人...",
        "content": "本期节目现场津云新闻讯：2月24日晚，《百姓问政》栏目继续播出“向群众汇报——承诺2021年20项民心工程”特别节目。本期节目邀请到市体育局、市文旅局、市教委、市文明办的负责人，针对今年民心工程的项目内容怎么干，现场做出解答。智能健身设施逐渐完善 首届社区运动会年内举办主持人：市体育局的李局长，先来总结一下2020年民心工程完成的情况怎么样？市体育局党组书记、局长李克敏：2020年在市委市政府的领导下，市体育局高质量完成了20项民心工程体育工作的这些部分。我们投资彩票公益金3800余万元，建设了115个乡村健身广场、24个笼式足球场，还建设、更新了450个社区的健身园，同时建设了5条蓟州区的登山步道。还有7个智能健身驿站，在体育公园里边建设。主持人：很多市民朋友对于智能健身驿站也是充满了期待，我们的记者也做了一个相关的采访，一起来看一下。建设16个社区智能健身驿站，是2020年本市20项民心工程之一。位于东丽区华新街的智能健身驿站，就是其中一个。记者看到，健身驿站里有四五件器材，包括反应测试、健康与体质测试、体能测试等项目，与平时社区里常见的机械健身器材不同，健身驿站里的这些器材更智能、更先进。然而记者发现，健身驿站里却没有市民过来锻炼，这是怎么回事呢？“这个不行，我试过了，好像都不能用，这里没有声音，是不是没有通电啊？”一位市民向记者介绍说。记者看到，这些智能健身器材都有使用说明。但是市民按完相应按键之后也没有反应。记者注意到，除了这件器材，其他器材旁也都有一个启动按钮，使用说明上写着按下按钮，才能启动测试。可是记者挨个试了试，按下按钮，器材都没有反应。这是怎么回事呢？记者联系了器材的安装厂家。“没给通电，现在用不了。”健身器材安装厂家工作人员解释说，“因为器材周边的地面没整修，所以一直没给通电。”主持人：李局长，我们看这个点位的设施现在已经建设完了，百姓也说了，觉得挺先进的，挺好的，但是用不上，也挺着急的。市体育局党组书记、局长李克敏：这个公园我们了解，检查监督的时候都去过。有一些设施是靠太阳能的方式取电，有一些设施是传统的、不用电的。但是我们为了增加智能化的因素，加了一排这样的设施，并且东丽区也是非常积极，他们又投资了一部分资金，增建了这一排智能型的健身设施。我们在检查的时候还没有配上电，但是最近电已经给上了。类似这样的情况，我们应该坚持好事办好。民心工程要深得民心，得到群众的满意。另外，在使用过程中，我们也要加大监管力度，让所属区、街道加强监管，发现问题及时修缮弥补，让群众满意。在全民健身设施的监督管理上，一是器械更新上，要确保更新时间，保证安全；二是日常监管上，有需要维修的地方及时报修，群众在使用过程中有什么需要沟通联系的，可以随时拨打健身设施上的维修联络电话。天津市2021年20项民心工程，市体育局承担的项目：举办首届社区运动会暨第八届市民运动会。建设社区健身园300个、智能健身园100个、社区体育园40个、多功能运动场30个、健身步道10条、登山步道5条。主持人：市体育局今年要承担一些硬件提升方面的工作，比如社区健身园300个、社区体育园40个、多功能运动场30个等等，都是很具体的一些数字。这些项目和数字是怎么确定下来的？市体育局党组书记、局长李克敏：我们是根据不同区域的人口数量，也根据历史过往在建设健身园和健身设施中的缺口和短板来确定的。采取逐级申请的方式，比如社区、乡镇往区体育局申请，报上来以后，我们综合全市的需求、总体的投入和建设的规模，把各个区不同的需求进行整体的布局分配。比如说在蓟州区有山地的特点，我们就在蓟州区布控一些与山区乡村旅游相结合的登山步道。“十三五”期间已经建设了55条登山步道，为50个村子提供了“乡村旅游+户外健身”这样的好条件。今年我们按照蓟州区的需求又增加了5个村子，增加了5条健身步道。主持人：硬件的提升会带来很大的改变，但是全民健身时代，百姓的需求不单单是一些硬件上的改变，往往会更需要一些专业的指导，这方面我们有什么样的计划？市体育局党组书记、局长李克敏：我们感觉市民群众的健身热情日益高涨，但还有一部分人不知道怎样健身，所以我们培养了4万多名社会体育指导员。今年要加大对社会体育指导员培训的力度，同时我们也与市卫健委合作，指导社区医院为群众开具“健身处方”，让社区医院能够很好地指导群众科学健身，这也是我们今年工作的重点。主持人：今年市体育局还有一项新的任务，就是要举办首届社区运动会，这是第一次办，很多百姓也是非常关注。这个社区运动会，咱们要怎么办呢？市体育局党组书记、局长李克敏：社区运动会是以人民为中心，以社区为单元，让不同爱好者组成群体，来参加上百个群众体育项目，让他们一展身手。今年在陕西举办的第14届全运会，也延续了我们天津的做法，叫“我要上全运”，它是以社区、乡镇为单元，以处级以下的单位为单元，来报名参加全运会的群众体育的比赛。那么我们天津率先推出社区运动会，也是为我们积蓄力量。同时也发现培养一些社区体育运动的骨干，以后逐渐成为带动全民健身的核心力量。2021年推出300场经典惠民文化演出 平津馆提升改造更具科技感主持人：请文化旅游局的姚局长总结一下2020年的工作是怎么样的？市文化和旅游局党组书记、局长姚建军：2020年市文旅局负责的20项民心工程，主要有两项：一是举办名家经典惠民演出季，另一个是举办第5届市民文化艺术节。受疫情影响，2020年的名家经典惠民演出季从日程上做了一些调整，一种是线下的剧场演出，另一种是线上演播。同时我们还采取了一些像云视频、云讲座等方式来丰富线上活动。截止到2020年10月，市文旅局的4个院团，以及北方演艺集团，总共完成惠民演出472场，其中线上272场，线下200场，超额完成了20项民心工程任务。另一个就是举办第5届市民文化艺术节，我们克服了疫情的影响，采取“互联网+”的方式去开展活动。可以说群众对这样的方式还是非常满意的，也是我们下一步工作的努力方向和工作目标。天津市2021年20项民心工程，市文化和旅游局承担的项目：举办名家经典惠民演出季，全年演出300场。举办第六届市民文化艺术节，推出40余项群众文化品牌活动，办好国民音乐教育大会。实施平津战役纪念馆提升改造工程，丰富展览展示内容，提升市民参观体验。主持人：姚局长，今年我们要办300场经典惠民文化演出，密度还是很大的，怎么样在有量的同时还要保质？市文化和旅游局党组书记、局长姚建军：今年惠民演出季的活动，还是安排在4、5、6这三个月。演出的剧目不少于100台，超过300场，多安排一些经典的剧目，通过这些方式来不断提高演出质量和水平。为了方便老年朋友、老年观众，今年我们在每个剧场都开辟了绿色通道。此外，我们也会把名家经典惠民演出季的活动和庆祝建党百年的系列活动紧密结合。主持人：今年市文旅局的民心工程清单中，还要对平津战役纪念馆进行提升改造。市文化和旅游局党组书记、局长姚建军：经过两年多的筹备，从去年12月份开始已经对平津馆进行施工了，包括6500平方米的主展馆，还有2500平方米左右的多维演示厅。这次改造的重点是运用信息技术手段加以改造。比如说增加手机微网站，AR互动展示等等。同时集合立体成像、动漫制作等一系列高新的技术，给观众提供一个主题鲜明、超大型的、沉浸式的战役体验平台。教师区内轮换将成为常态 多项措施控制中小学生近视率主持人：市教委的荆主任，怎么样去总结2020年民心工程的完成情况？市委教育工委常务副书记、市教委主任荆洪阳：我们2020年民心工程的一个主要任务就是新增4万个学前教育学位，已经超额完成。天津市2021年20项民心工程，市教委承担的项目：新建、改扩建一批义务教育学校，新增义务教育学位3.2万个。加强未成年人近视防控，对全市所有中小学生开展视力筛查。主持人：荆主任，今年我们把关注重点放到了义务教育学位上，有什么样的计划？市委教育工委常务副书记、市教委主任荆洪阳：2019年、2020年利用两年时间补齐了学前教育学位，2020年小学一年级的入学人数与2020年六年级小学毕业人数相比增了2万个。现在义务教育的学位有不足的倾向，所以我们从2020年开始，把重点逐步转移到义务教育的学位建设上。2020年我们完成了大约4.3万个义务教育新增的学位。2021年会继续努力，目标是全年完成3.2万个义务教育学位，为完成国家优质均衡义务教育评估发展的认定奠定基础。主持人：有很多家长非常关心，义务教育学位是增加了，但是要怎样保证教学质量呢？也就是师资资源这方面有什么样的计划？市委教育工委常务副书记、市教委主任荆洪阳：有几个措施：一是新建学校，同步按照国家的编制规定招聘教师，保证师资总量没有问题；二是要对新入职的教师进行培训，有一系列的培训计划；三是通过义务教育优质学校的辐射工程，比如通过集团化办学，通过校长教师、骨干教师的轮换制度，保证每所新建学校都有比较好的师资条件。同时我们还要推行“区管校聘”的改革，也就是说老师他不是属于哪个学校，他是属于这个区的，通过教育行政部门的整体均衡，确保新建学校不可能全是新的老师，保证每所学校的优质均衡发展。主持人：2021年市教委还有一个新的任务，就是加强未成年人的近视防控，要对全市所有中小学生开展视力筛查。我们的记者进行了采访，一起来看一下。未成年人近视问题，近年来引起了全社会的高度关注。2020年8月底，教育部对全国9省份14532人的调研显示，与2019年底相比，半年来学生近视率增加了11.7%。记者从本市一家眼科医院了解到，医院作为青少年近视防控示范基地，去年为部分中小学校的学生进行了视力筛查。结果发现，疫情期间很多孩子的近视都超过了100度。根据教育部统计，过度使用手机等电子产品，是近视率高发的主要因素。学生家长表示，现在好多作业都是网上做，所以孩子使用平板电脑、手机的时间也会增多。眼科专家告诉记者，很多中小学生出现视力下降，起初都是假性近视。及时对学生视力进行筛查，早发现早处理，是加强青少年近视防控的关键。记者从天津市教委了解到，从2019年开始，本市中小学每学期要为全体学生进行免费的视力筛查，加大对学生视力筛查的力度。同时，家长也需要对孩子的近视问题引起重视，而这也是一个难点问题。市教委工作人员表示，使用手机更多的孩子，是在家里面长时间、近距离使用电子产品。学校对家长的约束还是有一些难度。“现在主要是通过家校联动，深化中小学生在视力方面的健康教育，控制作业量，包括书面作业量，网络作业量，指导学生参加实践锻炼。”主持人：荆主任，片子里介绍到，2019年开始，本市就已经开始对中小学生每学期进行视力筛查了。2021年，咱们把这项工作纳入到民心工程中，在措施上有什么样的升级呢？市委教育工委常务副书记、市教委主任荆洪阳：今年的视力筛查有两项内容，包括远视力检查和屈光检测。同时建立电子档案平台，把孩子们的实际情况，每年随着年级的升级，把电子档案保存下来。主持人：未成年人的近视问题是值得整个社会关注的，今年我们有什么样的计划，怎样解决这些问题？市委教育工委常务副书记、市教委主任荆洪阳：一是要加强宣传教育，开设用眼卫生大讲堂，搞300多场专家进校园活动；二是要合理控制作业，小学基本在学校就能完成，不能再有额外的作业；三是加强阳光体育锻炼，必须保证孩子每天一小时以上的体育锻炼时间，我们要强制地进行，要求各学校、各区包括市教委都要督查，如果有违反的要追责问责。主持人：您用到了“必须”和“强制”这两个词。市委教育工委常务副书记、市教委主任荆洪阳：我们有一套责任体系，也就是天津市的中小学生近视率每年要下降一个百分点。在这我们也呼吁家长要关心孩子的用眼卫生，要限制孩子对于一些电子产品的过度依赖，家长要陪孩子一起活动，尤其是陪孩子一起锻炼。同时我们对校外的培训机构也要进行规范、整顿，不能是校内减负，校外增负。学校家庭社会政府齐抓共管 继续建设未成年人“五爱”教育阵地主持人：市文明办的刘主任，2020年市文明办的民心工程完成的情况怎么样呢？市文明办主任刘志刚：我们在2020年20项民心工程中承担了两项：一是推进几个全国文明城区的提名城区争创全国文明城区，全域创建文明城市。这一项有突破性的进展，很好地完成了任务。2020年11月20日，西青区、北辰区、滨海新区获评全国文明城区，加上原有的和平区、河西区，天津全国文明城区的数量达到5个，占比接近1/3；二是继续建设未成年人“五爱”教育阵地，这项工作我们也是保质保量地完成。天津市2021年20项民心工程，市文明办承担的项目：在全市200个社区建设未成年人“五爱”(爱祖国、爱人民、爱劳动、爱科学、爱社会主义)教育阵地。主持人：刘主任，2021年要再建设200个未成年人“五爱”教育阵地，那么在内容和形式上有什么样的不同？有哪些创新点呢？市文明办主任刘志刚：新的一年，还是在学校、家庭、社会、政府齐抓共管，未成年人思想道德建设的框架下，去思考我们承担的这项民心工程任务。具体来说有三个抓手：一是继续保质保量的完成好“五爱”教育阵地的建设；二是在结合建党百年的时间节点，要结合青少年的特点，举办像“百万青少年歌颂党”这样的系列活动；三是要继续树好典型。2020年我们选树了12名天津市好少年，同时逸阳梅江湾国际学校的杨依晨同学获评全国新时代好少年。今年按照中央文明办的要求，我们要把选树典型的活动继续做好。这两年我们还抓了一个事，开展新时代文明实践。经过两年的努力，我们在全市的5个试点区，滨海新区、津南区、北辰区、武清区、宝坻区，已经建了5个新时代文明实践中心、100个新时代文明实践所、2166个新时代文明实践站。我们也会把它更好地和未成年人思想道德建设，和“五爱”教育阵地建设结合起来。主持人：今天我们将4位委办局的一把手请到节目现场，就民心工程等内容进行逐项梳理，但如何加紧落实，加紧推进，请他们现场作出承诺。市体育局党组书记、局长李克敏：新的一年，我们要以人民为中心，建设排球之城，运动之都，实现体育强市的目标，为天津社会主义现代化大都市增添活力和正能量。市文化和旅游局党组书记、局长姚建军：一分部署九分落实。民心工程就应该是一把手工程，我会贯穿全年，亲自部署，亲自推动，确保民心工程能够落地落实。市委教育工委常务副书记、市教委主任荆洪阳：民心工程的项目既然承诺了，我们就要兑现，教育系统全体一定扎扎实实，一步一个脚印，到年底保证给人民群众交一份满意的答卷。市文明办主任刘志刚：我们要继续建好200个未成年人“五爱”教育阵地，助推未成年人思想道德建设，小手拉大手，全域创建文明城市。（津云新闻记者 张志怡）举报/反馈"
    },
    {
        "title": "执法总队与平津战役纪念馆开展直播普法活动",
        "content": "72年前的正月初三，是北平宣告和平解放，平津战役胜利结束的日子。为了继承革命先烈的遗志、发扬革命传统，共建美好家园、共创美好未来，2月14日（正月初三）上午，市城市管理综合行政执法总队与平津战役纪念馆共同开展了以“传承红色基因，铸牢绿色理念”为主题的网络直播活动。作为执法总队第一次进行网络直播普法宣传的尝试，此次活动吸引了5.6万观众同时在线观看并参与互动，点赞数超过5万。通过这种参与度高、互动性强的普法模式，引导人民群众进一步了解了生活垃圾分类知识。活动中，执法总队与观众分享了生活垃圾分类的有关知识，重点介绍了生活垃圾分类的意义及如何进行生活垃圾分类，特别是通过互动为百姓对生活中容易混淆、模糊的垃圾分类误区解开了疑惑。比如：大棒骨属于其他垃圾；不是所有废弃电池都属于有害垃圾；螃蟹壳、虾壳、牡蛎壳、生蚝壳等壳类垃圾分类是不同的等等。下一步，执法总队将继续在市城市管理委指导下，探索利用网络直播等新媒体平台对《天津市文明行为促进条例》《天津市市容和环境卫生管理条例》及燃气供热、道路桥梁等城市管理领域的法律法规进行普法宣传，扩大宣传受众面，用贴近百姓生活的语言提高人民群众的守法意识，提升法治宣传实效，获得广大群众的理解、参与和支持。【来源：天津市城市管理委员会】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "平津战役纪念馆荣膺“牵手历史”优秀志愿团队称号",
        "content": "志愿服务献爱心，文明创建结硕果。日前，由中国博物馆协会主办、中国博物馆协会志愿者工作委员会承办的“牵手历史──第十一届中国博物馆十佳志愿者之星”评选结果揭晓，平津战役纪念馆以“学雷锋红色文化残疾人志愿服务岗”的感人事迹从12家入围终评的博物馆志愿服务团队中脱颖而出，荣膺“优秀志愿团队”称号。平津馆每年接待观众超百万人次，有一部分是身体机能受限的群体，为了让其感受红色文化，平津馆成立了“学雷锋红色文化残疾人志愿服务岗”，打造针对残疾人观众的专属志愿服务，通过“请进来”让聋哑盲人走进平津馆参观，“走出去”志愿者团队到学校、病房、康复中心宣讲红色故事，为残疾人观众提供细致入微、安全贴心的服务，帮助他们近距离感受红色文化的魅力。宣教部主任祁雅楠告诉记者：“志愿服务团队自成立以来，为残疾人观众提供讲解、宣讲240多次，受众人数5000多人，在我们活动的感染下，市残联、聋哑学校、我市大中小学生、残疾人和社会爱心人士500多人陆续加入，让志愿服务的主题越来越有深度，形式越来越有广度，内容越来越有温度。”因人施讲让红色故事“有声有色”针对身体机能差异人群，志愿者们调整讲解方式和重点，做到因人施讲。为了能让盲人观众更直观地感受红色文化，志愿者化身“盲人翻译官”，用形象生动的语言细致描述文物的形状、大小、材质，使这些文物的形象在观众脑海中逐渐丰满起来。对肢体残疾人，志愿者积极引导无障碍参观通道，特意放慢讲解速度，以半蹲姿势解答问题；对青少年群体，讲解员着重在讲解过程中加入了互动问答环节，让他们感觉到纪念馆这个第二课堂的有趣与温暖。聋哑观众听不到声音，说不出普通人听得懂的语言，为了保证他们的参观效果，精通手语的志愿者协助讲解员用手语翻译。据讲解员刘万成介绍，经过系统的培训，志愿服务规模越来越大，来自天津医科大学的志愿者已经成立了80人的手语社，在天津聋协、创美公司等单位组织参观平津馆活动时，为聋哑人提供了手语翻译志愿服务。我市先后有50批次聋哑人观众群体来馆参观，手语志愿者热情引导，获得一致好评。在志愿者的帮助下，平时对纪念馆望而却步的人们了解了平津战役这段历史，知道了展品背后的故事，他们激动地用手语交流着自己的感受与理解，脸上露出会心的微笑。线上活动让特殊人群“宅”家受益疫情防控期间，平津馆志愿者与和平区聋人协会共同策划、组织“心手相连，线上抗疫”主题活动，义务宣传疫情防控知识，介绍平津馆公众号语音导览小程序和平津馆线上“走进平津战役 讲述红色故事”“红色遗址遗迹”等系列云讲解云导览活动，丰富了残障人士居家期间的学习生活。“瓷娃娃”在病房通过网上展馆和平津馆微课、云课堂等线上活动了解平津战役精神，精神文化生活得以丰富，坚定了对未来生活的信心。平津馆还特别推出了“跨越时空的力量：不同的战场相同的信念”湖北籍解放军将士系列海报，在特殊时期弘扬战胜困难的精神力量。平津馆馆长王培军表示：“平津馆人人都是讲解员，人人都是志愿者，我们秉承奉献 、友爱、 互助、 进步的志愿服务精神，利用平津馆丰富的红色文化资源，讲好红色故事，传播时代声音，为残疾人提供源源不断的精神动力。”【来源：天津日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "平津战役纪念馆英烈名录墙再刻英名",
        "content": "昨日是全国第七个烈士纪念日，记者获悉，在全国烈士纪念日前夕，平津战役纪念馆工作人员怀着无比崇敬的心情，在英烈名录墙前举行烈士姓名补刻仪式，王建国烈士的姓名永远镌刻在平津馆的英烈名录墙上。王建国(1929年—1948年)，河北省滦南县人。平津战役时期为45军135师战士，1948年12月在天津牺牲 。在经过多方联系，调查核实后，寻找确认的王建国烈士终于补刻在纪念馆的英烈名录墙上，实现了烈士家属的夙愿，也借此告慰烈士的英灵。开馆以来，平津馆寻访烈士的脚步从来没有停过。23年来，工作人员走访了全国20多个省、市、自治区，260多个区、县、镇的民政部门、党史征集部门、烈士生前所在的部队和家乡，对平津战役中牺牲烈士的姓名、职务、入伍时间、籍贯、立功情况、牺牲地点等逐一进行核实，归纳整理。通过不懈努力，英烈名录墙从开馆之初上面的6639名烈士的名字，到现在经过22次补刻，相继有196名烈士姓名被补刻到名录墙上，截至目前，6835名烈士的名字永远地镌刻在平津战役纪念馆英烈名录墙上。(记者 刘茵)举报/反馈"
    },
    {
        "title": "河北工大与平津战役纪念馆共建爱国教育基地",
        "content": "河北新闻网讯（通讯员霍占良 河北日报记者桑珊）9月30日是第七个国家烈士纪念日，河北工业大学烈士纪念园洪麟阁烈士塑像前，河北工业大学与平津战役纪念馆共同举行英烈缅怀活动，同时双方签署协议，将合作共建爱国主义教育基地和思想政治教育实践基地。英烈缅怀活动现场，在庄严的《义勇军进行曲》中，全场齐声高唱国歌，学校蓝天国旗护卫队礼兵缓步将花篮敬献到烈士铜像前。学生代表、人文与法律学院汉语182班同学谷露芳表示，今日美好生活来之不易，要继承先烈遗志，传承红色基因，弘扬爱国精神，以学校提供的爱国主义和思想政治教育实践基地为土壤，把无尽哀思化为奋发力量，沿着前辈们的足迹积极进取，为了我们伟大祖国的美好明天努力奋斗。基地共建仪式上，双方为基地揭牌。据了解，根据协议，河北工业大学与平津战役纪念馆将共同挖掘河北工业大学的红色基因，以爱国主义教育为主线，丰富思想政治教育实践，为加强“四史”教育提供平台。未来，河北工业大学和平津战役纪念馆还将利用双方优势资源，共同开展学术研究，定期举办主题师生文化交流活动，并通过多种形式丰富相关文化成果，不断创新合作形式、拓宽合作领域、丰富教育形式，提升爱国主义教育和思想政治教育实效。【来源：河北新闻网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "馆中窥城:从平津战役纪念馆溯源天津革命征程",
        "content": "01:19平津战役纪念馆是全面展现平津战役伟大胜利的专题纪念馆。在这里不仅能了解军事与历史知识，也能“穿越时光”，体会天津那段波澜壮阔的革命历程。记者：刘惟真编辑：高颖举报/反馈"
    },
    {
        "title": "参观平津战役纪念馆进行爱党爱国教育",
        "content": "党的十八大以来，中铁十五局五公司党委严把入党第一道关口，强化对党员发展对象的思想政治教育。图为日前该公司党委组织党员发展对象参观平津战役纪念馆，进行爱党爱国教育。王 新 摄举报/反馈"
    },
    {
        "title": "旅游—中国老式武器(平津战役纪念馆)",
        "content": "平津战役纪念馆图片集1平津战役纪念馆图片集2平津战役纪念馆图片集3平津战役纪念馆图片集4平津战役纪念馆图片集5平津战役纪念馆图片集6平津战役纪念馆图片集7平津战役纪念馆图片集8平津战役纪念馆图片集9平津战役纪念馆图片集10平津战役纪念馆图片集11平津战役纪念馆图片集12平津战役纪念馆图片集13平津战役纪念馆图片集14平津战役纪念馆图片集15平津战役纪念馆图片集16平津战役纪念馆图片集17平津战役纪念馆图片集18平津战役纪念馆图片集19平津战役纪念馆图片集20平津战役纪念馆图片集21平津战役纪念馆图片集22举报/反馈"
    },
    {
        "title": "游览天津,感悟平津战役,天津红桥区平津战役纪念馆给你全新体验",
        "content": "想必大家都知道平津战役吧，而在天津，位于天津红桥区的平津战役纪念馆便是为纪念平津战役所建的。如果你在天津或者到天津来游玩，希望你可以抽出半天的时间可去平津战役纪念馆看看，了解平津战役的全过程，感受革命先烈们的英雄气概。往哪个方向走，远远的，便可以看到平津战役纪念馆的大门，她高高的，很宏伟，上面写着七个大大毛笔字“平津战役纪念馆”，看到她的那一刹那，我的心颤了一下，仿佛我正在那场战役中战斗，也许这就是英雄给我们的大无畏的气概，更或者，这就是我们中国人的气概，不畏艰险，勇往直前。进入平津战役纪念馆，映入眼帘的是各种革命先烈们当年所用的物品，有亲笔书写的书信真迹，看到这些信件，我便挪不动脚了，久久地注视着这来自平津战役时期的纸张以及先辈们书写的字，我想触摸她，可是却被玻璃的挡住了，但我没有立即把手收回，而是停留了许久。当我看到先辈们穿过的衣服时，我又久久地停留了，目不转睛地看着这件破旧的军大衣，仿佛是时间静止了一样，正是无数的革命先烈们，才换来了我们今天的幸福生活，我们应该感激，感谢他们，让我们有了今天五颜六色的衣服可以穿。纪念馆的外面有很多武器装备，你看这座飞机，上面刻着还红色的字“中国人民解放军空军赠”，这充分体现了平津战役纪念馆的真实性和历史性。当然，纪念馆内的武器远不止这一样，还有很多的导弹设备，轮船设备，有些太珍贵了，防止损坏，纪念馆是不允许游客随机触碰的，我非常喜欢纪念馆内的绿化，里面有很多树木，让人有一种心旷神怡的感觉。最让我震撼的是下方这幅毛爷爷的雕塑。毛爷爷坐在办公桌上，右手持笔，眼睛目视前方，眉头微皱，仿佛在思索着什么，又仿佛是在仔细听着什么，我看到毛爷爷后，有一种亲切的感觉，仿佛我正在与他面对面的交流，尽管我们不能真正的对话，但毛爷爷的思想深深地印在了我的脑海里，我会一直坚持党的领导，时刻以人民的利益为主，努力学习科学文化知识，从小事做起，全心全力为人民服务。参观了平津战役纪念馆，我对平津战役有了更全面的认识，我才知道，历史书上介绍不了整个战役的全过程，而走过这一遍平津战役纪念馆，在讲解员的带领下，我对平津战役的细节有了更全面，更深刻的理解，也感受到了革命先辈们大无畏的精神。我还有好多想和大家分享的馆内小细节，但是不能透露太多，还是等大家亲自去平津战役纪念馆来体会了，听我说是另一方面，自己体会却是另一个体会哟，我真心的希望大家可以去天津红桥区的平津战役纪念馆看看，亲身并近距离的感悟平津战役的全过程。举报/反馈"
    },
    {
        "title": "这里是军事爱好者的天堂,平津战役纪念馆真不错",
        "content": "平津战役纪念馆坦克导弹舰炮火箭炮坦克鱼雷舰炮舰炮深水炸弹水雷火箭炮轰炸机护卫舰歼6战斗机歼5战斗机举报/反馈"
    },
    {
        "title": "平津战役纪念馆:革命先辈们的英勇事迹,值得我们牢牢记住",
        "content": "从古至今，天津就经历过无数次大大小小的战争，如果要说对今天天津影响最大的一场，那就是解放战争时期进行的天津战役了，正是在这场大规模的城市攻坚战之后，天津这座工商业大城市才重新回到了人民的手中。天津战役是平津战役的一部分，作为解放战争中三大战役中的最后一场战役，平津战役中解放军出动100万大军，历史64天成功歼灭和改编了国民党军52.1万人，最终获得了解放战争的伟大胜利。想要了解这场关键性的决战，最好的地方就是位于天津的平津战役纪念馆了。平津战役纪念馆位于天津的红桥区平津道8号，是一座全面介绍平津战役的现代化展馆，纪念馆占地4.7万平方米，建筑面积1.4万平方米，馆内史料详实，内容丰富，全景式地向我们展现了这场伟大的战役。在纪念馆的胜利广场上，五星红旗迎风飘扬，广场两侧有两组象征解放军勇往直前的《并肩作战》和象征军民鱼水情的《人民支前》大型群雕，还有军迷朋友们非常喜欢的火炮、装甲车和坦克等大型武器布列。胜利广场的中心，还伫立着一座雄伟的平津战役胜利纪念碑，纪念碑高64米，设计成三棱枪刺的造型，纪念碑下面设有大型喷泉，每当雄壮的军乐响起，水花就会随着节奏喷向空中。纪念馆的主体是一座高22米的三层建筑，建造风格简洁明了，古朴庄严，展馆的牌楼式眉额上嵌聂荣臻元帅题写的“平津战役纪念馆”7个镏金大字，楼下40多米的花岗岩更是彰显出了纪念馆的肃穆庄严。在展览大厅的入口处，五位伟大领袖的铸铜雕像风采奕奕，他们身后的墙屏上是毛主席关于平津战役作战方针的浮雕手迹，周围的巨型壁画，反映的则是解放军夺取战役胜利的宏大场面。纪念馆内有6000多件珍贵的文物，这些文物包括战役时期的文件、宣传册、缴获的武器、领袖们使用过的武器以及生活用品，全面地向我们展现了战争时期解放军的战斗过程。除了这些珍贵的文物以外，纪念馆内还有大量历史照片和文献，并通过屏幕电视、电动沙盘等现代化技术，逼真地再现还原了当时战斗的场面，让每个来参观的人都能近距离走近这场决定性的伟大战役。生活在和平年代的我们，对于用热血和生命为我们换来新生活的先烈们总是怀着无比的崇敬，相信每一个来到这里的人，都会被革命先辈们的战斗精神所感染，向他们表示崇高的敬意！百泽全域旅游，专业天津地接旅行社优惠的景区门票、演出门票关注我们！随机送粉丝福利哦~咱们明天见！举报/反馈"
    },
    {
        "title": "6件大装备运抵平津战役纪念馆最重火箭炮15吨",
        "content": "昨日从平津战役纪念馆获悉，今年中央军委装备发展部一次性调拨给平津战役纪念馆12件大型装备，预计“八一”建军节前夕，分批陆续运抵平津馆。59-1式130mm加农炮、81式122mm火箭炮……经过平津战役纪念馆工作人员两天一夜的努力，昨晚首批6件大型装备已经运抵平津馆，待维护保养装饰一新后正式与游客见面。5月23日一大早，平津战役纪念馆的工作人员便兵分三路，前往山西省平定县娘子关、繁峙县和介休市接装备“回家”。此批接回的装备有59-1式130mm加农炮、66式152mm加榴炮、63式107mm火箭炮、81式122mm火箭炮、83式122mm榴弹炮和59式100mm高射炮。平津战役纪念馆此次接受的大型装备数量之多、品类之全在全国的纪念馆中是不多见的。馆长王培军表示：“要尽全力利用好，维护好，管理好这批装备，让它们在平津馆这个‘新家’充分发挥爱国主义和国防教育作用，倾力打造军事文化氛围，让市民百姓加强国防意识的同时近距离感受军事文化的魅力和我国国防事业的强大。”在此次交接的装备中，炮身最长的是59-1式130mm加农炮，全长近12米。最重的则是81式122mm火箭炮，重达15吨。为了保证装备的完整和安全，平津馆的工作人员不惧辛苦顶着烈日找来加宽加厚的尼龙板带，整个吊装过程轻抓、慢起、稳放，装备上连一个划痕都没有。(来源:北方网)举报/反馈"
    },
    {
        "title": "公益路上不忘初心——参观平津战役纪念馆有感",
        "content": "公益路上不忘初心——参观平津战役纪念馆有感七月二十七日，我参加了天津市滨海新区求是义工联合会党支部组织的赴平津战役纪念馆举行的以\"不忘初心 牢记使命\"为主题的党日活动。在参观过程中，我心中涌动着对在战争年代中，革命先烈为解放全中国而浴血奋战的大无畏精神的敬仰。中国的崛起，离不开伟人们的奉献。更让我明白，今天的和平年代、幸福生活，是靠先辈们打下的，是来之不易的，我们要珍惜、呵护、感恩。我看着陈列柜中一件件旧物品，忍不住去想那一段历史、那时的岁月。它们像是在诉说在燃烧的战火中，老百姓们对于党、对于国家的忠诚、无私奉献。能在有生之年看着祖国日益强大，属实是我的荣幸。入电影《战狼》中，持中国护照，背后保护你的，是我们强大的祖国。\"犯我中华者，虽远必诛\"。短短两个小时的参观让我心潮澎湃，在今后的生活中，我将不忘初心，牢记使命，将做公益内化于心，外化于行，脚踏实地，为中华之崛起而读书。（台芸）举报/反馈"
    },
    {
        "title": "平津战役纪念馆西侧规划综合性体育场和体育馆",
        "content": "《党群心连心》栏目网民“王帅”留言：请问红桥区西河桥周边是否有建设大型体育场、游泳馆的规划？红桥区区委回复：经向区体育局了解，我区体育用地位于平津战役纪念馆西侧，占地面积240亩，规划将在体育用地内进行“五个一”工程的建设，计划内包括大型综合性体育场和体育馆，目前相关部门正在积极推动工作。【购房资讯轻松享，快来关注乐居网】文章来源:北方网 举报/反馈"
    },
    {
        "title": "参观平津战役纪念馆:现在美好生活来之不易,感谢前人们拼搏奋斗",
        "content": "文·三条石今天是有意义的一天，做了一天的兼职，也算是体验了一把上班的感觉。个人感觉上班有一几点弊端。首先，上班的时候，时间是固定的。必须要九点就要到公司，然后按时按点的工作一段时间，接着吃饭，继续上班，然后到了下午的某个时间点，下班回去。再说，百分之八十以上的上班，基本上都是每天在做重复的事情，所以人们的创造性就会大大地减少。也许，你觉得这个思想有点另类，因为大部分有都觉得上班就是为了赚钱，赚钱最简单、最节省成本的工作，就是每天做重复性的工作。可能我就是个另类吧，总想着搞出点新奇的东西来。就像今天兼职的时候，中午吃饭的时候，我还是忙里偷闲去周围的纪念馆转了一圈。扫了一辆共享单车，骑了大概半个小时左右，就来到了平津战役纪念馆。在外围能够看到一个大大的圆圆的球体建筑，想着里面可能还有博物馆吗？带着这个好奇心，我加快了自己的行进速度。到了门口，首先映入眼帘的是一个高耸入云的建筑，然后大门的两旁站着两位战士，接着抬起头，看到了是飘扬的五星红旗。由于时间有限加上期待里面的大圆球建筑，就赶紧进去了。进来观看的人必须要带着自己的身份证件，不然是不能进入观看的。刷了身份证后，我就开心了进去了。然后就看到了金汤桥，看过平津战役的朋友都知道，这座桥是胜利会师的一个节点，很有纪念意义。再接下来，是一个偌大的广场，名字叫做胜利广场。恰巧碰见旅行团也在这里拍照。拍照的人喊着：天津美不美，游客们一致喊着：美！照片就定格了。然后导游说，一点半出来集合。我看了一下时间，已经十二点四十了。我兼职的下午上班时间是两点，我的时间也不多了。兴冲冲的跑到了游客们的前面，推开大门，映入眼帘的是五位领袖级别的人物。但是具体说起来，我还真的只是认识中间那位，就是毛爷爷。右拐，进入了大厅，这里是一个开阔的大空间，不过一眼也能看到头。分为两个部分，左半边和右半边，而中间的玻璃框中，是我们熟悉的毛爷爷。这一层的结构主要是战前结构的分析，所以基本都是一些老照片和地图之类的分析。另一个空间的中间，还有平津战役的经过演示模型，还有一些思想教育和战前动员的图片。如下图。不过令我印象深刻的还是这里雕刻的真人雕塑，他们拿着枪，前赴后继的向前走着，还有的正在吹号角。还有的真人雕塑写的是日常的打仗生活，还有的是日常平民百姓的生活。但是刻画的都很生动，如果没有玻璃框，或许我都以为是真的了。再往另一个方向走，是临时展厅。摆放的是开国上将刘亚楼的辉煌人生。最后，便是伟大胜利了。里面更多的是人民的各种努力，拼搏的故事照片，密密麻麻的几乎铺满了整间屋子。由于本人喜欢旅游，所以也酷爱摄影，所以对相机就十分的敏感。下图的这款老相机一眼就戳到了我的视线中。不知道为什么，有些年代的东西就是越看越好看。突然想到大圆球还没有看到，我就赶紧跑过去了。结果还是有点遗憾，只能看到“平津战役多维演示馆”这几个大字，剩下的就是就是锁住的“观众止步”。可能是里面还在装修吧？谁知道了，我的时间也快来不及了。匆匆看了看，下面的临时展示：中国人民解放军建军90周年。就赶紧出来了。出来的路上，放眼路边看去，都是一些飞机，军舰的雕塑。形象逼真，姿势俊美。还有一些以前常见的人民防空设施。总的来说，对这场战役了解不太大的朋友，建议观看时间半个小时左右，如果了解的比较深入，那可能看的时间就会多一点吧？回去的路上，我想到了导游说的那句话：一点半出来集合。细细思考了一下，发现就算是放松出来玩的游客们，也是被规定了有限的时间。所以我的时间安排应该还是比较合理的。毕竟离得近，也不着急。随时可以来逛逛。所以我也明白了，只要合理安排了自己的时间，其实很多事情，也不算是有太大的弊端了。毕竟，生活就是需要仔细一点，需要精打细算一点，不是吗？举报/反馈"
    },
    {
        "title": "平津战役纪念馆,一起了解一下!",
        "content": "平津战役纪念馆位于天津市区北侧，靠近一号线洪湖里站，是反映中国解放军平津战役的主题纪念馆。平津战役是解放战争三大战役之一，1948年底至1949年初，解放军在华北地区消灭改变了国民党部队五十多万人，解放了包括北平、天津在内的华北大部分地区，是新中国建立过程中的重要战役。天津平津战役纪念馆有纪念广场和展馆两大部分。纪念广场上有60多米的胜利纪念杯、群雕铜像和火炮、坦克、装甲车等展示，可以来此参观拍照。展厅内部有序厅、战役决策厅、战役实施厅、人民支前厅、伟大胜利厅、英烈业绩厅和多维演示馆等几个展馆，通过大量的文物、照片、沙盘等展示了平津战役的过程，而且还有电影、电动沙盘等现代科技的展示方式，是了解平津战役和解放战争历史的好去处。也是很多机构和单位组织爱国主义教育运动的常去之处。馆内设有讲解服务，10人以内团队每次100元，超过10人后每人加收10元，如果想要深入了解可以雇请一位讲解员带领参观。平津战役纪念馆是全国爱国主义教育示范基地，参观平津战役纪念馆不要门票，凭身份证免费进入，但需要过严格的安检，这一点还是挺人性化的，参观后深受教育，这里既可以缅怀革命先烈又可以重温历史，一举两得，看过会更珍惜我们现在幸福生活的来之不易，真不愧为是受爱国教育的好地方。举报/反馈"
    },
    {
        "title": "见证天津历史,感受天津发展——走进平津战役纪念馆",
        "content": "平津战役是国共内战“三大战役”之一，1948年11月29日开始，1949年1月31日结束，共63天。林彪、罗荣桓、聂荣臻、刘亚楼指挥中国人民解放军东北野战军和华北军区部队共100万大军，以北平、天津为中心，消灭及改编中华民国国军3个兵团，13个军50个师共计52.1万人，解放了北平、天津在内的华北大片地区。（张甜/Costfoto，版权作品，未经授权，严禁使用。网友转发除外）立身平津战役纪念馆的广场，右手边是一排国产五四式122毫米榴弹炮，刚劲的大炮仰向天空，给人一种威武之感。（张甜/Costfoto，版权作品，未经授权，严禁使用。网友转发除外）平津战役纪念馆主要分为四个大厅，步入纪念馆大厅，序厅正中央的铸铜雕像《走向胜利》，表现了中共中央毛泽东、刘少奇、朱德、周恩来、任弼时五位书记的领袖风采。（张甜/Costfoto，版权作品，未经授权，严禁使用。网友转发除外）“一切为了前线，一切为了胜利”。英烈厅介绍了平津战役中牺牲的32位著名烈士和团以上干部、26位战斗英雄和109个英模群体的事迹。（张甜/Costfoto，版权作品，未经授权，严禁使用。网友转发除外）平津战役，是解放战争战略决战三大战役中最后一个战役，这一伟大胜利，是军事打击和政治争取相结合的结果。悠久的文化古都北平和工商业大城市天津回到人民手中，从此写就新的历史篇章。（张甜/Costfoto，版权作品，未经授权，严禁使用。网友转发除外）举报/反馈"
    },
    {
        "title": "全国首个兵器纸艺模型展将亮相平津战役纪念馆",
        "content": "新华社天津９月１４日电（贾启龙、邢邦明）逼真的长征二号Ｆ运载火箭、精巧的“功臣号”坦克、惟妙惟肖的东风－３１导弹……由天津市全民国防教育协会、平津战役纪念馆共同主办的全国首个兵器纸艺模型展，１５日将亮相平津战役纪念馆。历时一个月的展览，将展出纸艺模型设计师曹珉创作的近７０件兵器纸艺模型，包括长征二号Ｆ运载火箭、神舟五号飞船、固定翼战斗飞机、直升机、装甲车辆、枪械、舰船、潜艇等在内的模型，琳琅满目、美不胜收。其中，解放战争中我军缴获国民党军队的轮式车辆、中国人民解放军的第一辆坦克——“功臣号”坦克、我国最先进的９９Ａ主战坦克、东风－３１导弹等纸模均为首次对外亮相。展览在普及兵器常识、国防教育知识的同时，将给参观者打造一场军事装备的视觉盛宴。据了解，纸艺模型源于“清代样式雷的烫样”工艺，距今有近３００年的历史传承，是我国优秀的传统文化艺术，也是世界非物质文化遗产之一。（完）举报/反馈"
    },
    {
        "title": "平津战役纪念馆,为爱国主义教育示范基地,天津市国防教育基地",
        "content": "欢迎来到百家号有故事的八婆婆，今天给大家带来的旅游景点是平津战役纪念馆， 为爱国主义教育示范基地，天津市国防教育基地。平津战役是在中共中央、中央军委的领导下，由中国人民解放军东北野战军、华北军区部队百万余人，于1948年11月29日至1949年1月31日，在东起唐山、西至张家口长达500公里的战线上，对华北国民党军队进行的大规模战略决战。这次战役共歼灭国民党军52万余人，基本上解放了华北全境。平津战役纪念馆平津战役连同辽沈、淮海等战役的胜利，奠定了全国胜利的巩固基础。平津战役中产生的“天津方式”、“北平方式”和随后产生的“绥远方式”，成为解决残存国民党军队的基本方式。为了纪念平津战役的伟大胜利，缅怀在这战役中牺牲的革命烈士，1994年8 月，中共中央决定在天津修建平津战役纪念馆。  1997年7月中国人民解放军建军70周年前夕建成开馆，聂荣臻为纪念馆题写了馆名。平津战役纪念馆纪念馆占地4.7万平方米，建筑面积1.4万平方米，  由胜利广场、主展馆、多维演示馆和军威园4部分组成。主展馆共展出历史照片400余幅，历史文物2000多件;多维演示馆高43米，直径50米，主要运用声、光、电等高科技与多元化视听艺术手段，演示了平津战役的历史画面;军威园占地7000平方米，其造型恰似一艘航空母舰， 共展出大型 兵器16件。平津战役纪念馆为全国爱国主义教育示范基地、天津市国防教育基地。平津战役纪念馆西沽公园前身是清代老三营“西沽武器库”的一部分。津门七十二沽之一的西沽也是天津最早的村落之一， 现为天津四大公园之一， 主要包括八大功能区，  即:综合活动区、生态湿地景观区、历史文化展示区、演艺观赏区、健体休闲区、游乐区、植物景观区、潞河(现北运河)风情区。设在公园内的黄叶村，土坯茅屋，竹篱菜畦，古井辘轳，营造了一派柴门小院、鸡犬相闻的意境，犹如现代都市中的“世外桃源”。西沽公园为国家3A级旅游景区。西沽公园津酒文化园是天津津酒集团筹建的国家2A级旅游景区，占地面积200平方米，分为展馆、品酒互动、古典园林、  醉酒体验屋、4D放映厅等部分。津酒文化园今天的景点就给大家介绍完了，有喜欢旅游的小伙伴可以去玩玩哦！文章由百家号有故事的八婆婆原创，转载请注明出处！举报/反馈"
    },
    {
        "title": "天津市见义勇为协会联合平津战役纪念馆联合开展主题宣传日活动",
        "content": "为纪念中国共产党建党97周年，践行社会主义核心价值观，6月27日上午，天津市见义勇为协会与平津战役纪念馆联合开展“传承革命先烈遗志  弘扬见义勇为精神”主题宣传日活动。市见义勇为协会、平津战役纪念馆负责人和见义勇为英模代表共计80余人参加活动。按照市委统一部署，市、区两级见义勇为协会紧密结合贯彻实施新修订的《天津市见义勇为人员奖励和保护条例》，不断加强党建工作，充分发挥党员示范引领作用，大力弘扬见义勇为精神，广泛宣传见义勇为英雄事迹，引导各界群众积极参与社会治安综合治理，努力营造匡扶正义、惩恶扬善的良好社会氛围。2017年以来，全市各级见义勇为协会围绕中心、服务大局，充分发挥职能作用，深入推进各项工作，截至目前，共依法确认见义勇为人员1110名；全市各级公安机关通过群众见义勇为行为破获各类案件663起，抓获各类违法犯罪嫌疑人840名，救助危难群众98名，为国家和群众挽回经济损失332.8万余元。此次活动中，市见义勇为协会与平津战役纪念馆签订了共建协议，见义勇为英模代表讲述了英雄事迹，全体党员重温了入党誓词，并参观了主题展览。目前100000+人已关注加入我们举报/反馈"
    },
    {
        "title": "天津红色旅游圣地平津战役纪念馆",
        "content": "你知道解放战争时期的三大战役是哪三大战役吗？这是初中历史考试必考题。辽沈战役，平津战役，淮海战役是解放战争时期的三大战役，三大战役的胜利，奠定了人民解放战争在全国胜利的基础。去天津旅游，一定要去红色圣地平津战役纪念馆参观，学习。平津战役纪念馆是为了纪念平津战役而建立的。平津战役纪念馆的整体建筑由胜利广场、主展馆、多维演示馆和军威园四部分组成。胜利广场中央矗立高64米、三棱型的胜利纪念碑，顶尖直冲云霄。广场大门口左右两边的立柱上站着英姿飒爽的解放军，手里的枪对天空狂扫，在庆祝来之不易的胜利成果。站在胜利广场上，左边是一排整齐虚无弹发的火炮,右边是一排整齐整装待发的坦克。左右两边还各有一个大型的铜雕，左边的铜雕是象征两支大军勇往直前的《并肩作战》，右边的铜雕是象征军民之间鱼水情深的《人民支前》。站在铜雕前，看着栩栩如生的神采，把我们带到那个时代。平津战役纪念馆前的三个大红字“民族魂”让人热血沸腾，为我们是中国人而骄傲。沿着石阶而上，就是平津战役纪念馆的主展馆入口了。主展馆上方镶嵌着聂荣臻元帅生前题写的七个镏金大字“平津战役纪念馆”，下面还有聂帅的签名。主展馆陈列由序厅、战役决策、战役实施、人民支前、伟大胜利、英烈业绩六个部分组成，共展出珍贵的历史照片数百幅，文物几千件等等。现在让我们一起跟着镜头回到那年代。走进主展馆，首先进入视野的就是序厅。序厅中央是毛主席，周总理等五位领袖风采非凡的铸铜雕像。后面是大型英勇奋战的壁画，两旁摆着红艳艳的五星红旗。深深地鞠了三躬，来表达我们的敬仰之情。战役决策厅展示了好多关于平津战役的战略形的发展，变化。展厅有毛泽东主席西柏坡办公室旧址复原蜡像。体现了毛主席等领导人伟大气魄、运筹帷幄的指挥能力。战役实施厅展示了平津战役从发起到胜利结束的光辉历程等大量照片。让我们对平津战役有了更深的了解。人民支前展厅展示了广大人民群众踊跃支前的场面。伟大胜利厅陈列了平津战役取得的辉煌战绩等内容，设置了缴获武器陈列台。英烈业绩厅陈列了毛泽东、邓小平等其他领导同志的题词，介绍了平津战役中牺牲的烈士的英勇事迹，展示锦旗，奖章、证书和英烈所用物品。怀着缅怀，敬仰之情，庄严肃穆，静静在参观。感谢他们，因为他们的奉献，才有我们今天幸福的生活。你们将永垂不朽，流芳百世！举报/反馈"
    },
    {
        "title": "市民走进平津战役纪念馆纪念天津解放69周年",
        "content": "李肇典老人讲述平津战役的往事。 观众向英烈墙献花。 老兵牛恩奎凭吊英烈。 纪念仪式现场。 天津北方网讯：昨天，许多学生、市民群众走进平津战役纪念馆，聆听战斗故事，缅怀革命先辈，告慰烈士英灵，纪念天津解放69周年。平津馆组织了系列活动，向前来参观的人们讲述69年前那激动人心的故事，《决战津门》的情景朗诵将在场观众的思绪带回了硝烟弥漫、炮火纷飞的1949年。李肇典是平津战役的亲历者，他来到观众中间，讲述解放天津的往事。参观者向这些不畏牺牲换来天津解放的英雄们献上由衷的敬意，珍惜今天来之不易的幸福生活。（“津云”新闻编辑张瑜）举报/反馈"
    },
    {
        "title": "了解天津解放历史,一定要来平津战役纪念馆",
        "content": "平津战役纪念馆位于天津市红桥区平津道8号，是国家4A景区，也是广大企事业单位和学校组织爱国主义学习教育的重要基地。纪念馆是免费参观的，但需要携带证件才能进入。纪念馆大门口有停车位，开车去也很方便。作为一名军事和历史爱好者，我认为该馆很值得一去。纪念馆大门口的马路旁边，陈列着坦克、大炮等实物，并配有说明，给人以视觉和感官的双重震撼，很好地衬托了纪念馆的主题氛围。纪念馆大门。站在大门对面的河岸上，再俯拍一张，是不是更有感觉？出示证件并经过安检后即可进入馆内。首先看到的是解放天津时“金汤桥会师”的模拟历史场景。广场东侧，陈列着几款国产榴弹炮，这个是50年代的。通向纪念馆大门的台阶。“平津战役纪念馆”由指挥平津战役的聂荣臻元帅题词。大门一侧，挂满了各种荣誉牌，彰显了纪念馆独特的地位。入口旁的参观须知可以参考一下。每周一闭馆，其他日子下午4点就闭馆了，想去参观可不能太晚。另外，多维演示馆和专题展览不免费，我们当天也没看到。进入大厅，首先看到五位伟人的铜像。环周巨幅壁画《胜利交响诗》反映了东北、华北两大区军民英勇奋战、夺取战役胜利的宏大场面。（注意，大厅算是2楼）往右走，进入“战役决策厅”。这是毛主席当时用过的茶杯等实物。这是毛主席当时修改的新闻稿，还有《东北日报》的号外。这是毛主席为新华社撰写的评论《中国军事形势的重大变化》，稿子改动很多，他老人家对文字认真推敲的精神值得学习，尤其值得我等媒体人学习。讲解员正在认真地讲解，他充满磁性的声音很好听。虽然参观的人不多，但纪念馆一直有讲解员在为大家服务。我虽然一直想跟着他听讲解，但为了拍照回来写文章，不知不觉“掉队”了。展厅各部分的陈列都很精心，还会在上方用大字标出每个部分的名称。这是聂荣臻元帅穿过的大衣等实物。展厅中央，设置了毛主席西柏坡办公室旧址复原蜡像以及大量历史文物，生动展现了毛主席当年指挥战争的场景。这个柱子也被很好地利用起来，四面展示着各式步枪和皮箱等物品。“思想教育和战前动员”板块，陈列着毛主席的题词和多幅照片。“战役实施厅”与“战役决策厅”相连。继续按照顺序参观，每个板块都有主题。这是杨得志将军赠给士兵的胜利品，获赠者本人又捐献给纪念馆。馆内很多展品都是由老同志们捐献出来的，他们为纪念馆做出了重要贡献，让我们能看到更多当年的实物。这只手枪真小，也很精致。中央军委的电报，言简意赅，值得咱们创作人员学习。继续阅读、学习。武器、文物等集中展示，设计效果很好。这是2楼吧，走楼梯上3楼继续参观。照片拍虚了，请见谅。来到了“解放新保安、张家口、天津”的板块。非常逼真的战斗场景。三楼展厅也不小，这时我加快了参观的速度，没有一一细看。展品很丰富，照片也不少。“天津攻坚战”板块，对了解天津解放的历史很有帮助。展品制作也是很精细的。环形展示好像是该馆的主打风格。菜盒、照相机。《天津日报》创刊号，非常珍贵，让我倍感亲切。天津刚刚解放时的情况。接下来是“北平和平解放”板块。美式卡宾枪系列。这自行车也很有型，只是缺了个座椅。欢庆北平解放的相关展示。来到人民支前展厅入口。这个展厅也不小，我没有进去看，只在门口拍了张照片。那位男讲解员还在里面认真地讲解呢。人民支前的部分实物，能保留至今不容易。又回到刚才参观过的战役实施展厅。拍完这张武器展示图，战役实施展厅才算参观完。下楼梯到2楼，穿过大厅，来到左侧的“英烈业绩厅”。入口处明显的位置是毛主席等国家领导人的题词。展厅全景。部队获得的锦旗，与天津有关。英烈业绩展示，包括所有的受嘉奖单位。战功赫赫。参观完毕，走出大厅，前广场也是蛮大的。展馆西面露天的“军威园”。不仅有飞机。还有军舰，可以登上甲板参观。近距离欣赏一下感觉还是不错的。第一次见到鱼雷，小时候下军棋经常用到。这是军威园入口的小广场，矗立着杨得志将军的雕像。军威园全景，要是能空中俯拍就更好了。走出展馆前，再拍一下坦克。这次一个多小时的参观我没看过瘾，下次有机会一定还来。平津战役纪念馆——您值得来一次。举报/反馈"
    },
    {
        "title": "天津市第三中学志愿服务平津战役纪念馆",
        "content": "天津市第三中学红色小队志愿服务平津战役纪念馆天津市第三中学红色小队志愿服务平津战役纪念馆天津市第三中学红色小队志愿服务平津战役纪念馆天津市第三中学红色小队志愿服务平津战役纪念馆天津市第三中学红色小队志愿服务平津战役纪念馆天津市第三中学红色小队志愿服务平津战役纪念馆平津战役纪念馆举报/反馈"
    },
    {
        "title": "武警官兵走进平津战役纪念馆",
        "content": "武警某部特战第二支队组织官兵到平津战役纪念馆，聆听红色故事。央广网天津8月7日消息 （宋春江 单梁 张文犀 王爽）将红色基因注入官兵灵魂血脉，努力锻造勇担强军重任的新时代革命军人。8月7日，武警某部特战第二支队组织官兵到平津战役纪念馆，重温入党誓词、聆听红色故事、追寻革命足迹。据了解，该支队将此次参观见学作为年度主题教育活动的配合和延伸，采取知识传导、背景引导、问题诱导等方式，引导官兵带着认同学、带着情感学、带着信仰学。活动现场，随着解说员的讲解，一个个感人至深的真实故事、一件件峥嵘厚重的历史文物、一张张动人心魄的历史相片浮现眼前，生动再现了革命先辈悲壮不朽、可歌可泣的英雄史诗。官兵时而驻足观看，时而相互讨论，沉浸在那段刻骨铭心的岁月里，先辈们无谓牺牲、为革命事业艰苦奋斗而无怨无悔的革命精神，为中华民族建设事业无私奉献的一言一行鼓舞着每一个人。“我志愿加入中国共产党，拥护党的纲领，遵守党的章程——”在烈士雕塑前，全体人员高举右拳，重温入党誓词。铿锵有力的宣誓声在纪念碑上空萦绕，犹如吹响冲锋号角，凝聚起磅礴的强军兴军意志和力量!宣誓时，正在参观的塘沽二中学生被官兵的现场气氛所感染，也一同加入到队列中，表达对革命先辈的崇高敬意。初心永志不忘，使命催人奋进。该支队干部余胜勇感慨地说：成千上万的革命先烈为了新中国的解放事业献出自己宝贵的生命，作为新时期的革命军人，更要练就过硬军事本领，在党和国家需要我的时候能冲锋在前，永远做党和人民的忠诚卫士！武警某部特战第二支队组织官兵到平津战役纪念馆，追寻革命足迹。聆听红色故事重温入党誓词重温入党誓词重温入党誓词武警某部特战第二支队组织官兵到平津战役纪念馆，聆听红色故事。武警某部特战第二支队组织官兵到平津战役纪念馆，聆听红色故事。举报/反馈"
    },
    {
        "title": "平津战役纪念馆,位于天津市区北侧,靠近一号线洪湖里站",
        "content": "平津战役纪念馆，位于天津市区北侧，靠近一号线洪湖里站。是反映中国解放军平津战役的主题纪念馆。 平津战役是解放战争著名的三大战役之一，1948年底至1949年初。解放军在华北地区消灭改变了国民党部队五十多万人，解放了包括北平、天津在内的华北大部分地区。是新中国建立过程中的重要战役。 天津平津战役纪念馆有纪念广场和展馆两大部分。纪念广场上有60多米的胜利纪念杯、群雕铜像和火炮、坦克、装甲车等展示，可以来此参观拍照。展厅内部有序厅、战役决策厅、战役实施厅、人民支前厅、伟大胜利厅、英烈业绩厅和多维演示馆等几个展馆，通过大量的文物、照片、沙盘等展示了平津战役的过程。而且还有电影，电动沙盘等现代科技的展示方式，是了解平津战役和解放战争历史的好去处。举报/反馈"
    }
]