[
    {
        "title": "广东省博物馆推出红色电影露天放映活动",
        "content": "5月16日晚，“光影忆百年，红星耀中国——红色经典电影放映厅”活动在广东省博物馆西门举行。“光影忆百年，红星耀中国——红色经典电影放映厅”活动，是广东省博物馆配合将于近期推出的《红色热土不朽丰碑——中国共产党领导广东新民主主义革命历史专题展》而策划的系列教育活动之一。在中国共产党建党100周年之际，希望通过重温经典影视作品，追忆峥嵘岁月、缅怀革命先辈，让更多红色记忆深入人心，激励人们继承光荣传统，承担起新时代的新使命。与此同时，本次红色经典电影露天放映会也是广东省博物馆“您好！坪石先生”国际博物馆日系列活动的组成部分。导演许幸之先生也是著名的“坪石先生”之一。抗战时期，他在韶关市乐昌市坪石镇创作和排演了一系列话剧和文艺表演，指导学生们的室内绘画和郊外写生课程，使教育火种在烽烟中得以传承。影片《风云儿女》首映时间为1935年5月24日，迄今恰好86周年。讲述了只顾享乐的诗人辛白华在外敌入侵的背景下，经历多次思想变化，最终因为挚友梁质夫的牺牲而投入抗战的故事。影片结束后，在场的观众们纷纷发表自己的感想，有观众表示露天电影这种形式非常有意思，期待接下来还能继续推出更多有意义的活动。【来源：广东省文化和旅游厅】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "二十余位学者齐聚广东省博物馆,聚焦岭南寺僧书画艺术",
        "content": "“禅风雅意——岭南寺僧书画暨海幢寺文化艺术”学术座谈会现场 （图片来源：凤凰网佛教 摄影：王子轩）2021年5月13日，“禅风雅意——岭南寺僧书画暨海幢寺文化艺术”学术座谈会在广东省博物馆举办。本次学术座谈会由广东省博物馆主办，广州市佛教协会、广州海幢寺协办，对进一步挖掘岭南本土文化资源，探讨岭南僧人书画艺术特色及价值，有一定的积极推动作用。广东省博物馆副馆长陈邵峰在学术座谈会上致辞（图片来源：凤凰网佛教 摄影：王子轩）广东省博物馆馆长肖海明，广东省博物馆副馆长陈邵峰，广州市佛教协会副会长、广州市海幢寺住持释光秀，国家文物鉴定委员会委员、广东省人民政府文史研究馆馆员李遇春，故宫博物院书画部副主任、研究馆员汪亓，广东省方志馆研究馆员、广州市人民政府文史研究馆馆员林子雄，广州市人民政府文史研究馆馆员、原广州艺术博物院副院长陈滢，广州市佛教协会副会长，广州市人民政府文史研究馆馆员连登，中山大学人类学系教授、博士生导师姚崇新，中山大学中文系副教授钟东，广东省古籍保护中心副研究馆员林锐，广东省佛教协会常务理事、《广东佛教》副主编释达亮，北京大学日本研究中心特约研究员顾玉华等专家学者出席学术座谈会。广东省博物馆副馆长陈邵峰，广州市佛教协会副会长、广州市海幢寺住持释光秀在学术座谈会上致辞。陈邵峰在致辞中表示，为进一步挖掘岭南本土文化资源，积极推进文旅融合发展，广东省博物馆联合广州市海幢寺等单位一起推出了“禅风雅意——岭南寺僧书画暨海幢寺文化艺术展”。为提升展览的学术价值和社会影响力，推动学界围绕相关问题展开进一步研究，积极打造“学术粤博”，特举办“禅风雅意——岭南寺僧书画暨海幢寺文化艺术”学术座谈会，希望通过这种方式，推动有关专家学者就岭南寺僧书画和海幢寺历史、文化、艺术及相关问题展开研究与探讨。广州市佛教协会副会长、广州海幢寺住持光秀法师在学术座谈会上致辞（图片来源：凤凰网佛教 摄影：徐上杰）释光秀在致辞中表示，“禅风雅意——岭南寺僧书画暨海幢寺文化艺术展”所展出的历代祖师字画，绝大部分是广东省博物馆、广州艺术博物院和各地方博物馆结集起来的，还有一部分是先师新成老和尚与自己两代人，借力于各位专家学者、护法居士，一点一滴收集回来。先师生前，一直念念不忘此次展览，这次展览也是对他老人家最好的追念。光秀法师同时祝愿与会专家、学者，在观展的时候，能法喜充满，六时吉祥。“禅风雅意——岭南寺僧书画暨海幢寺文化艺术”学术座谈会现场 （图片来源：凤凰网佛教 摄影：王子轩）“禅风雅意——岭南寺僧书画暨海幢寺文化艺术”学术座谈会现场 （图片来源：凤凰网佛教 摄影：王子轩）合影留念（图片来源：凤凰网佛教 摄影：王子轩）自唐代以来，岭南佛门中就不断出现一些能书善画之人。尤其是明清易代之际，以天然和尚为代表的岭南寺僧迅速崛起，他们以广州市海幢寺等岭南寺院为主要活动场所，修习佛法，赋诗讲学，借书画娱情，与文士雅集，以独特的身份和超然世间的气韵，有别于其他的名家，在岭南书画长卷上留下了浓墨重彩的一笔。在学术座谈会上，与会专家学者，就“岭南寺僧书画及相关”“海幢寺文化艺术与东西方文化交流”等主题，展开深入交流探讨。据了解，“禅风雅意——岭南寺僧书画暨海幢寺文化艺术展”共展出120多组共200多件展品，同时还将海幢寺设为分展场，以便有兴趣的观众前往参观寺内不便移动的文物或景观，展览将持续至年8月29日。#广东省博物馆##海幢寺#举报/反馈"
    },
    {
        "title": "广东省博物馆举办文化艺术展 展出各类书稿文献",
        "content": "广东省博物馆位于广东省广州市天河区珠江东路2号，1957年开始筹建，1959年正式对外开放。广东省博物馆陈列展览以广东历史文化、艺术、自然为三大主要陈列方向，分为历史馆、自然馆、艺术馆和临展馆四大部分，广东省博物馆举办《禅风雅意——岭南寺僧书画暨海幢寺文化艺术展》导赏活动。该展由广东省博物馆与广州市海幢寺等单位联合举办，共展出书法、绘画、外销画、古籍文献等120多组共200多件展品。　观众正在鉴赏展出的释今释、释今但行书合卷。举报/反馈"
    },
    {
        "title": "广东省博物馆原创展览《虾兵蟹将》以馈观众",
        "content": "2021年4月27日至8月22日，广东省博物馆特别策划了一场虾蟹盛宴——馆藏原创展览《虾兵蟹将》。展览以虾蟹的自然科学知识为主题，选取了馆藏的化石标本、现生虾蟹标本、以及相关题材文物共370件展品。观众可透过展品，追溯虾蟹的起源、剖析虾蟹的身体结构及生活习性，通过观察与分析，了解虾蟹的种类、特征，从而辨别虾蟹的“真”与“假”。（摄影者：林伟杰）（摄影者：林伟杰）展览分为四个部分。第一部分“虾蟹溯源”，通过一系列珍稀远古化石标本，追根溯源，展示虾蟹的祖先及其进化路线。到底先有虾还是先有蟹？先游泳还是先爬行？也许观众会在此找到答案。第二部分“认识虾蟹”，展示虾蟹的基本知识。展览通过虾蟹的形态结构、基本特征和栖息环境等方面，为观众详细阐述哪些节肢动物能被称为虾蟹。第三部分“虾兵蟹将的‘真’与‘假’”则是展览的亮点部分，在近万种名字带有“虾”和“蟹”的甲壳动物中，只有部分成员才能称为真正意义上的虾和蟹。通过划分虾的四大家族以及蟹的主要门派，列举展示了近50种虾与250种蟹的现生标本与图片，涵盖了大部分生活中常见的种类，让观众掌握分辨“真假”虾蟹的本领。第四部分“虾蟹文化料理”让整个展览的内涵更丰富，主要展示了与虾蟹相关的文学、饮食和艺术创作，带领观众从文学、艺术作品中体会虾蟹在生活中的各种趣事传说和饮食文化。（摄影者：林伟杰）虾蟹与人类以及其他各种生物共同生活在地球上，是自然生态系统的重要组成部分。展览希望通过展现虾蟹的多姿多彩，引导和呼吁人们保护虾蟹的栖息地，保护生物多样性，爱护大自然。展览期间，还将陆续举办策展人导赏、学术讲座、科普教育活动等，使观众可通过多种形式的教育活动对展览有更全面的了解。同时，还会推出展览文创产品及科普立体绘本，让观众在观展之余还可以把展览带回家。【来源：广东省文化和旅游厅】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "龙岗区梵亚艺术博物馆获广东省博物馆陈列展览精品奖“最具特色奖”",
        "content": "读创/深圳商报记者  潘文婷5月18日，由广东省文化和旅游厅举办的国际博物馆日纪念活动启动仪式上，公布了“第三届（2019-2020年度）广东省博物馆陈列展览精品”获奖名单，龙岗区梵亚艺术博物馆荣获“最具特色奖”的荣誉奖项。5月18日是国际博物馆日，今年的主题是“博物馆的未来：恢复与重塑”。在第三届（2019-2020年度）广东省博物馆陈列展览精品获奖名单中，共有28家省、市国有博物馆，2家非国有博物馆。其中，龙岗区梵亚艺术博物馆突出重围，荣获“最具特色奖”的荣誉奖项，成为全省此次唯一获奖的非国有博物馆。近几年，在市区领导的高度关注和重视下，龙岗区博物馆事业取得了有目共睹的成绩。在政策保障上，重新修订并印发《深圳市龙岗区非国有博物馆扶持办法（修订）》，为非国有博物馆提质增效提供政策扶持。而在博物馆数量上，目前龙岗区累计有博物馆8家（其中国有博物馆2家，非国有博物馆6家），约占全市博物馆总数的1/7，博物馆事业后发潜力较强；在展览举办上，全区每年平均举办展览约30场，累计接待观众约10万人次，极大地提升了群众的文化获得感。在硬件设施建设上，目前龙岗区正在积极谋划建设国家级博物馆深圳分馆，现已与多家国家级博物馆就合作事宜开展磋商，并取得阶段性工作成果。审读：喻方华  蒋祝璇举报/反馈"
    },
    {
        "title": "广东省博物馆百花图系列文创产品荣获全国百佳文化创意产品奖",
        "content": "由中国文物报社联合中国博物馆协会文创产品专业委员会、中国文物学会文化创意发展委员会推出的首届全国文化创意产品推介展于近期在北京文博大厦开幕。广东省博物馆百花图系列文创产品从136家文化文物单位的千余件文创产品里脱颖而出，以高票获评全国百佳文化创意产品奖。近年来，广东省博物馆的文创产品开发工作快速发展，文创产品开发水平稳步提升，文创精品屡屡获奖，深受大众喜爱。接下来，该馆将继续加大对产品的系列化开发，推出更多有地域特色的文创产品，为公众提供更加优质的公共文化服务。【来源：广东省文化和旅游厅】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "广东省博物馆首个国家社会科学基金项目获批结项",
        "content": "广东省博物馆首个国家社会科学基金项目“妈祖图像的收集整理与研究”（批准号：16BZJ045）于2021年3月获批结项。课题组在研究过程中采用了图像学、文献学、人类学、历史学等多学科的研究方法，形成综合性的图像人类学研究方法，对妈祖图像进行了全面的梳理和研究，取得了高水平的学术研究成果。本次社科基金项目的主要研究成果——《流动的圣域——〈天津天后宫行会图〉研究》一书正在筹备出版中。该书以中国国家博物馆藏著名的清代《天津天后宫行会图》为基础对妈祖庙会（巡游）图像进行研究。《天津天后宫行会图》是清代晚期全面描绘天津皇会行会盛况的绘画巨制，画幅全部连接起来长度超过百米，是中国庙会图的代表性作品。由于中国庙会图至今仍鲜为学界关注，该书作为中国庙会图研究的填补空白之作，在中国庙会图研究上具有开创意义。广东省博物馆于2020年成立了图像人类学研究中心，目前，图像人类学研究中心正在进行民俗宗教类图像数据库建设，并负责筹备出版《流动的圣域——〈天津天后宫行会图〉研究》一书。本次社科基金项目的顺利完成，也标志着广东省博物馆图像人类学研究中心的工作取得了实质性的成果。【来源：广东省文化和旅游厅】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "广州记忆的传承,广东省博物馆。",
        "content": "其实当你去到一座城市旅游然后想要快速的去了解一个地方的历史和人文环境，但是又不想去太多的地方的话，那博物馆一定是你的首选，这里不但有这座城市发展的历程，还有很多关于这座城市记忆的物品，以及这座城市人文地理。记得小笙刚来到广州的时候，那时我对这座城市的唯一印象就只有小蛮腰，大都市。所以在和同事聊天的时候很多的话题都接不上，而我又是一个喜欢旅游，喜欢与人交流的感觉。所以为了和同事能有一些话题的共鸣，我就去了广东省博物馆了这座城市的大概面貌（当然小笙也很想去那游玩）。那么今天我就给大家说一下我游玩的历程吧。这是一座坐落在广州城市核心区域的博物馆，他的新馆于10年前建成的，造型是很新颖很有艺术感的，也是广州最好的国家一级博物馆，里面至今存放这10万件关于广东记忆的物件，涵盖了文化、历史，艺术，等等相关的记忆。可以说广东的所有能想到的东西这里都有存放。同时也是一个快速了解广州的最好的地方。当你来到展厅的二楼（一楼是很大演讲台）这里有一个很大的书画展厅，我走进展厅的时候，映入眼帘的就是太多数不清的精美字画，里面有很多中外知名的画作，每件作品都是那么的栩栩如生，当我仔细观赏它的时候它们又仿佛在告诉我画作里面的故事一样。真的太有魅力了，要是你刚好是一个艺术生，那这里展览馆你一定不要错过。接着你就会来到展馆的地质馆，它很好的把广州的地形以实物的形式展现给大家看，在这里你不但能欣赏到各种美轮美奂的地貌，也可以全方位的了解到广州甚至整个广东的地理构造，尤其这里的丹霞地貌，那画面就好似一副优美的油画一样。而且还可以在这里了解到广东这边盛产的各种矿石和一些珠宝，绝对能够让你的地理知识又上一个台阶。然后你就来到了这里的植物馆，当我走进里面的时候仿佛自己又来到一座艺术展厅一样，这里展示给我们看的都是广东这边特有植物的标本，每一样都很好的保存了它本身的面貌，在配上它的简介我们就可以很好的了解到没一种植物的生长的条件以及它的特性，我感觉这一点还是做的很好，如果带小朋友来的话这里可以让他很好的了解大自然植物的样貌。再然后你就会来到这里的海洋馆了，说实话这个展馆给我的感觉不是它有多详细的介绍海洋生物，反而我被它的布局和格调吸引了，它整体是那种深蓝色的格调，当我来到其中看着空中悬挂的鱼类造型，那感觉就好像我来到了海洋深处一样，让我整个身体都有一种自由的感觉，特别美好。如果你是带你女朋友来的那这一个展馆她一定会爱上的。最后你会来到这里最大的一个展馆了“古生物馆”，这个展馆里面陈列着很多曾经在这片土地上生存过的生物的化石，其中最不可以错过的就是这里的恐龙化石，每一个都是那么的巨大威武，强壮有力，虽然他们现在只有化石骨架了，但是当我站在它们的面前还是会心生一种恐惧感，要是它们现在还活着的话估计就没我们什么事了。好了今天的游玩就到这里，总的来说这里是了解广州样貌的一个好去处，它绝对会让你的脑袋里的知识变得更加充实，当然也很适合带女朋友去约会游玩，如果大家喜欢小笙的文章，欢迎多多点赞，多多关注。举报/反馈"
    },
    {
        "title": "《虾兵·蟹将》展亮相广东省博物馆",
        "content": "↑4月27日，参观者在位于广州的广东省博物馆参观《虾兵·蟹将》展。当日，广东省博物馆《虾兵·蟹将》展正式开幕。该展以虾蟹的自然科学知识为主题，选取了馆藏的化石标本、现生虾蟹标本、以及相关题材文物共370件作为展品。展览分“虾蟹溯源”“认识虾蟹”“虾兵蟹将的‘真’与‘假’”和“虾蟹文化料理”四个部分。新华社发（许建梅摄）↑4月27日，参观者在位于广州的广广东省博物馆参观《虾兵·蟹将》展。↑4月27日在位于广州的广东省博物馆《虾兵·蟹将》展上拍摄的展出作品《蟹夹渔夫脚》。↑4月27日，参观者在位于广州的广东省博物馆参观《虾兵·蟹将》展。↑4月27日，在位于广州的广东省博物馆，一名小朋友在家人的带领下参观《虾兵·蟹将》展。编辑：冯为民 郑雅宁 张浩波 王海燕 岑云鹏举报/反馈"
    },
    {
        "title": "贝壳广州站助力上线VR广东省博物馆",
        "content": "广东广播电视台报道：云览历史 VR省博上线 足不出户实现“云”观展！ 贝壳广州站助力上线VR广东省博物馆，专业级VR设备带来8k分辨率，毫米级误差线上观展全新体验。9城VR博物馆同步上线，云览历史新时代。01:41举报/反馈"
    },
    {
        "title": "广东省博物馆向广东省政协“悦读空间”赠送图书",
        "content": "2021年4月以来，广东省政协开启了打造“书香政协”的读书活动，并由文化文史委主持建设“悦读空间”，拓展多种阅读形式和内容。为了助力省政协“悦读空间”建设、丰富图书种类，4月19日，广东省博物馆向省政协赠送精选文博类图书一批，共计130余部、270余册。此次赠送的图书是广东省博物馆近年来编撰出版的展览图录，内容以文物藏品为依托、以专题展览为主线，涵盖艺术、自然、历史、人文等多种门类，读图录如观展览，有效拓宽了“悦读空间”的藏书品类，为“书香政协”添砖加瓦。自“书香政协”读书活动启动以来，政协委员们通过线上集体读书，共同交流、热烈讨论、擦出火花、积极思考，达到了互相激励、互相学习、互相启发的效果。“悦读空间”的建设将委员们的阅读形式从线上延伸到线下。此次省博物馆的赠书举措，也增添了更广阔的阅读天地，更丰富的阅读空间。【来源：广东省文化和旅游厅】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "广东省博物馆清明假期开放安排",
        "content": ""
    },
    {
        "title": "《广东省博物馆藏品大系》丛书首卷面世",
        "content": "《广东省博物馆藏品大系杂项（一）铜胎珐琅器与外销银器》已经完成编撰。广东省博物馆 供图中新网广州3月27日电 (记者 程景伟)记者27日从广东省博物馆(以下简称“粤博”)获悉，《广东省博物馆藏品大系杂项(一)铜胎珐琅器与外销银器》日前正式完成编撰并面世，该书是《广东省博物馆藏品大系》丛书的首卷。据介绍，该丛书将如实反映粤博藏品的数据及面貌，其中书画、陶瓷等文物是粤博收藏的大类，各有两卷；由于杂项文物数量不均衡，故按照文物质地和数量分布，分为珐琅器与银器及织绣与漆器、竹木牙角雕两卷。馆藏的银累丝鎏金烧蓝戏曲人物故事图折扇。广东省博物馆 供图铜胎珐琅和外销银器属于中外工艺技术融合的一体两面。据统计，粤博收藏的铜胎珐琅器约140件/套，以清代画珐琅最为丰富，范围涵盖清宫、民间和外销；馆藏外销银器约160件/套，以清代“广作”藏品居多，产地覆盖面广，时代特色鲜明，类型丰富，具有极高的历史研究和工艺价值。此外，该丛书突显特色藏品，如出水文物是粤博近年来文物入藏的重点和亮点；广东本地窑口陶瓷器则被专门收录；砚台、木雕等以广东产地为主，展现广东工艺、反映区域特色。馆藏的铜胎画珐琅花卉纹洗盘及水浇。广东省博物馆 供图近20年来，粤博有意识地开展相关藏品的征集和研究，使之达到相当高水平的规模和体系，更好地展示岭南特色工艺技术风貌，呈现17世纪以来全球视野下的海洋贸易发展、文化技术交流和社会经济变迁。粤博是首批国家一级博物馆之一和区域文物保护中心。截至2019年12月，粤博藏品总数逾18.3万件/套。其中，端砚、潮州木雕、外销艺术品、出水文物、自然资源系列藏品是馆藏优势和特色，特别是馆藏古代陶瓷和古代字画两类传世文物的数量和质量在中国博物馆中名列前茅，陶瓷藏品几乎包括历代各名窑产品，书画中省内外著名书画家的代表作多有珍藏。(完)举报/反馈"
    },
    {
        "title": "广东省博物馆展出百件文物 讲述千年唐蕃古道故事",
        "content": "由广东省博物馆、青海省博物馆主办的“唐蕃古道——七省区精品文物联展”6日在广东省博物馆开展。该展共展出172件/套精美文物，向观众讲述千年唐蕃古道的故事。唐蕃古道是1300多年前，从唐代都城长安(今陕西西安)通往吐蕃都城逻些(今西藏自治区拉萨)的官道。被誉为沟通汉藏两族人民友好联系的“黄金桥”，也是中西文化交流的干线之一。营造沉浸式观展体验，带领观众重走唐蕃古道，感受大唐气象、体验吐蕃古韵。举报/反馈"
    },
    {
        "title": "广东省博物馆有啥国宝?紧靠广州小蛮腰还免费开放,一文带你看遍",
        "content": "欢迎点击关注“跟随历史去旅行”，和一鸣一起玩转世界！125·广州·广东省博物馆一鸣的旅行日记 125：广州·广东省博物馆跟随历史去旅行！我是一鸣！一座城市的发展，离不开文化的繁荣，而城市文化是否繁荣，博物馆就是最好的体现。今天，一鸣就来到了广州寸土寸金的珠江新城，带着大家参观一下广东省唯一的省级综合博物馆，来看看这里珍藏着哪些文物。广东省博物馆是国家一级博物馆，就位于广州塔小蛮腰的对岸，主要展示了广东省的历史文化、艺术和自然。博物馆包括地下一层，地上五层，珍藏文物达16万多件，收藏图书资料10万多册，而且是对所有人免费开放的。我现在是在四楼的广东自然资源展厅，这里展示了广东省的地质地貌、矿产、宝石、中草药、陆生野生动物、海洋生物、古生物等7大部分的自然资源。自然展厅的隔壁就是博物馆最核心的展览，广东历史文化陈列展，通过一千五百多件文物，三百多张照片和雕塑、模型、多媒体等丰富的手段，全方位多角度地展示了广东省从马坝人到现在的历史文化变迁。这是第一部分“南粤源流”，追溯了十二万八千年前马坝人的来源、岭南民族融合的过程和广东三大主体民系广府、潮汕、客家的民俗文化。这是第二部分扬帆世界，主要介绍广东的对外开放史，包括海上丝绸之路，十三行，外销画，广彩广雕等等。第三部分继往开来，展示了近代广东的仁人志士在洋务运动，维新变法，辛亥革命等等重大事件中的突出贡献。第四部分粤海烽火，则讲述了广东军民浴血抗战的历史。往下一层就是历代陶瓷展厅，展示了中国从新石器时代到清代，陶瓷从产生、发展、到兴盛的历史。再下一层到3楼，就是潮州木雕展厅，潮州木雕是中国民间最重要的木雕派系，历史悠久，复杂精美，是我国的非物质文化遗产。展厅内展出的木雕实物达200多件，包括神龛、神亭、薰炉罩、糖果架等等，件件都是精品。这里还复原了传统潮汕民居的厅堂、卧室、书房等场景，其中这件清代的金漆木雕大神龛更是博物馆的镇馆之宝！木雕展厅旁，还有一个端砚展厅，主要展出中国古代“四大名砚”之首的广东端砚，博物馆收藏了上至隋唐下至明清的1000多个端砚，也是广博的一大特色亮点。除了以上的常规展览，博物馆还会不定时地更新各种临时特展，可以在网上随时查找相关消息。好了！以上就是广东省博物馆的简要介绍了！屏幕前的你有没有来过呢？觉得哪件文物最值得一看呢？我们评论区聊一聊吧！如果你喜欢我的文章和视频，千万别忘记来一波点赞和关注一下哦！跟随历史去旅行！我们下期见！举报/反馈"
    },
    {
        "title": "周末去哪儿?广东省博物馆等你来!",
        "content": "来广州快10年了居然是头一次逛广东省博物馆，只前也有想来逛逛，后来都不了了之。（一路之隔的图书馆却去过无数次了~）提前很多天在网上预约的，去到现场还是需要排队才能刷身份证拿票，大部分都是一家大小的过去参观，人不算多。新馆于2010年建成， 是广东省唯一的省级综合博物馆，也是国家一级博物馆。馆内很宽敞、干净卫生，走廊和展厅靠外墙的地方设有长凳、沙发，阳光透过大大的落地窗洒进来，可以看到外面的风景，小蛮腰、海心沙、CBD高楼等尽收眼底，参观也变得惬意从容。疫情期间，里面的餐厅都关闭了，除了一楼的咖啡馆还有开放，总之，内部环境还是很可以的，很适合周末带小朋友来逛逛，增长见识，逛博物馆可比宅家玩手机有趣多了。再说说藏品吧，因之前也去看过湖南省博物馆、陕西省博物馆及南京博物院，都是国家一级的。相较之下，省博的藏品质量却有点逊色了，常设展览有：潮州木雕艺术展览、端砚艺术展览、历代陶瓷展览、广东省自然资源展览、广东历史文化陈列。每个进去参观了一下，对我来说不算太有吸引力，参观的人也不算很多。岭南历史文化博大精深，按理来说应该有很大的发挥空间来展示它的文化底蕴，但似乎并没有给大家讲一个好的故事，略为失望。倒是几个临时展览更值得驻足，#唐蕃古道——七省区精品文物联展#围观围观吐蕃人的妆容、饮食、穿着、消遣和娱乐、居住环境等方方面面。#民国海淘生活——广东二十世纪初的洋货风潮#回到20世纪初的广州，看看那个时期的life style,如今印象里的情怀旧物，都是曾经风靡社会的好物。#黄金国之谜—秘鲁安第斯文明特展（门票50元）汇集了秘鲁11家知名博物馆的157组文物与粤博相关展品，呈现历年安第斯文明的重要考古发现和研究成果，具有极高的科学价值和艺术价值，该展也是首次进入中国。举报/反馈"
    },
    {
        "title": "广东省博物馆春节奉上“文化大餐”,幸福体验官:营养满满",
        "content": "春节假期即将来临，七天长假，除了吃吃喝喝，别忘了还可以走进博物馆，携家带口来一场“文化之旅”，广东省博物馆就为观众们准备了丰盛的春节“文化大餐”。春节在广州过年，不妨就在这些展览里，邂逅历史，邂逅艺术，邂逅美好。2月3日，由广州日报带来的“留在广州 一起过年”——幸福广州24小时大型互动接力直播中，来自广州美术学院的幸福体验官蒋涛带领屏幕前的观众朋友们走进广东省博物馆，游览了正在展出的临展《三城记》《唐蕃古道》《民国海淘生活》《黄金国之谜》。直播结束后，蒋涛坦言，很开心参与了这样一趟“营养满满”的文化之旅。00:21展览现场，第一次来到这里的蒋涛与广东省博物馆专业的讲解员、策展人进行了深度的交流。《三城记》展出的来自广东省博物馆、香港艺术馆、澳门博物馆的211件外销画、丝绸布匹、手绘丝绸、家居用品、服装饰品等展品，让他直呼走进了粤港澳大湾区的“前世今生”；00:29《唐蕃古道》中动画、漫画、触屏展示、墙体投影、复原场景等互动项目，则让他感慨仿佛落入1300年前时光隧道，重走了唐蕃古道，感受了大唐气象、体验了吐蕃古韵；《民国海淘生活》里他看到百年前“老广”们的生活，也看到了民国摩登男女们的潮流与时尚；《黄金国之谜》展出的木乃伊和黄金面具更是令他驻足良久，沉浸在秘鲁安第斯文明的异域风情之中。此外，蒋涛还参观了广东省博物馆文创产品商店，本身就是学习设计专业的他对各式各样的文创产品赞不绝口。蒋涛表示，此次以幸福广州体验官的身份去“导览”广东省博物馆的四个临展，接触到了各个策展人与解说员，从他们口中，自己知道了更多展览背后的故事。”比如，我听到了更多《三城记》中广州与香港、澳门三座城市的故事，从其中的展品，我也能感受到当时广州的繁华。“广州日报全媒体文字记者 李巧蓉、黄岸广州日报全媒体图片记者 杨耀烨广州日报全媒体视频记者 杨耀烨、黄岸、李巧蓉广州日报全媒体编辑 戴雨静举报/反馈"
    },
    {
        "title": "“黄金国之谜——秘鲁安第斯文明特展”1月22日起在广东省博物馆开展",
        "content": "部分展品（央广记者 郑澍 摄）央广网广州1月21日消息（记者郑澍）“黄金国之谜——秘鲁安第斯文明特展”1月22日起至5月5日在广东省博物馆展出，汇聚秘鲁11家博物馆收藏的历年重要考古出土文物，以及广东省博物馆藏品。展品数量多达200余件，包括陶器、金属、纺织品、木乃伊等，品类丰富、具有极高的科学价值和艺术价值。展览共分为“复杂社会的雏形”“地方文化的多样化”“跨区域政治体系的建立”“最后的帝国：契穆王国和印加帝国”四个单元系统展现安第斯文明的发展历程。广东省博物馆“黄金国之谜——安第斯文明特展”策展人、副研究员冯远介绍，安第斯文明是世界六大古文明中唯一一个在南半球的文明，长期以来与其他文明隔绝。安第斯文明以今秘鲁的库斯科盆地与秘鲁、玻利维亚交界的喀喀湖为中心，范围包括秘鲁大部，玻利维亚、厄瓜多尔、阿根廷和智利的部分地区。部分展品（央广记者 郑澍 摄）据介绍，在1.5万年前，来自亚洲的狩猎者穿越白令海峡来到这片神奇的土地。经过远古时期、成长时期、区域发展时期和列国时期的漫长发展，这里的人民最终创建了印加帝国。安第斯文明发展到极盛。16世纪初，为了寻找传说中的“黄金国”，西班牙殖民者踏上了这片土地。辉煌的印加帝国被迅速征服。据悉，安第斯文明虽没有文字和车轮，但雄伟的马丘比丘宫殿建筑、壮美的库斯科古城、神秘的纳斯卡地画，以及绚丽的纺织品、多彩的陶器和精致的金银制品等都闪耀着智慧的光芒。展览现场（央广记者 郑澍 摄）举报/反馈"
    },
    {
        "title": "广东省博物馆“品牌输出” 全省征集共建项目",
        "content": "广东省博物馆日前发布公告，面向全省县级及县级以下基层博物馆、非国有博物馆征集共建项目。据广东省博物馆发布的《关于征集2021年博物馆共建项目的公告》，此举“为推动解决广东文博事业发展不平衡、不充分的矛盾，满足人民群众对文化发展的客观需求，辐射提升广东文博事业发展水平。”省博将充分发挥优势，“以智力支援、业务建设为主，其他方式为辅”，促进与深化广东省基层及非国有博物馆之间的业务交流和项目共建。省博征集共建项目的对象包括：（一）广东省县级及县级以下国有博物馆；（二）经广东省文物管理部门登记注册的非国有博物馆。尤其提出资源向基础相较薄弱的基层博物馆，特别是非国有博物馆倾斜。共建项目的主要内容包括：（一）业务咨询。提供博物馆工程建设咨询服务；提供博物馆运行评估咨询服务；提供藏品征集与管理业务咨询服务；提供陈展工作咨询服务；提供教育推广工作咨询服务；提供安全保卫工作咨询服务；提供博物馆运营咨询服务；提供博物馆网站、多媒体建设等方面咨询服务；提供博物馆制度建设咨询服务。（二）技能提升。展览提升方面，选派专业技术人员驻点，发挥共建博物馆的特色资源与比较优势，以传帮带方式合作策划展览，视展览质量引入广东省博物馆或推介外馆展出。人员培训方面，组织文博专业知识和技能培训；组织共建博物馆人员到广东省博物馆在岗跟班学习，合作方式另议。资料信息方面，整理广东省博物馆出版的各类专业图书及出版物，赠送共建博物馆。（三）活动策划。策划教育活动走入共建博物馆；协助共建博物馆策划教育项目和学术活动；协助共建博物馆策划公共服务及观众调查方面的活动。文：广州日报全媒体文字记者 卜松竹图：广州日报全媒体图片记者 王维宣通讯员：黄苏哲广州日报全媒体编辑 戴雨静举报/反馈"
    },
    {
        "title": "《三城记——明清时期的粤港澳湾区与丝绸外销》在广东省博物馆开展",
        "content": "央广网广州12月4日消息（记者郑澍）为进一步深化粤港澳之间紧密的合作关系，广东省文化和旅游厅、香港特别行政区政府民政事务局、澳门特别行政区政府文化局共同主办《三城记——明清时期的粤港澳湾区与丝绸外销》展览，本次展览由广东省博物馆、香港艺术馆、澳门博物馆联合承办。首站于2020年12月4日在广东省博物馆展出，之后将在香港和澳门两地巡展。部分展品（央广网发 广东省博物馆供图）观众可以透过来自三家博物馆的外销画、丝绸布匹、手绘丝绸、家居用品、服装饰品等166组合共211件展品，了解明、清两代外销丝绸的重要性，追溯粤港澳大湾区各城市的深厚历史渊源，剖析三地如何透过海上丝绸之路连系世界各地以及探讨中国文化和艺术对世界的影响。部分展品（央广网发 广东省博物馆供图）本次展览一共分为四个部分。第一部分“湾区旧貌”，通过一系列古地图和描绘粤港澳三地港口风光历史绘画还原16-19世纪中前叶粤港澳三地在海上丝绸之路中的重要枢纽地位。第二部分“丝绸外销”是展览的主体和重点，从丝绸生产织造流程到不同制作工艺的外销丝绸精品展现中国丝绸在西方上流社会的风靡和追捧。第三部分“世界变局”讲述丝绸外销对世界和中国产生的影响。丝绸在中国对外交往的舞台上曾经流光溢彩、熠熠生辉，也曾历经坎坷，饱受磨难，中华民族艰难走过屈辱的百年世纪灾难。第四部分“今日湾区”讲述丝绸刺绣技艺的传承和发展为塑造、丰富湾区的文化内涵，增强、提升湾区的文化软实力发挥着积极的影响作用。部分展品（央广网发 广东省博物馆供图）部分展品（央广网发 广东省博物馆供图）展览期间，还将陆续举办策展人导赏、“风情万种的马尼拉披肩”公众沙龙、“中西方文化交流与染织艺术（16世纪中期至20世纪中期）”等4场学术讲座，以及“游丝穿蝶—广绣团扇DIY”“翠羽明珠—珠绣胸针DIY”“行走广州之行走黄埔古港”等3场教育活动，使观众可通过多种形式的教育活动对展览有更全面的了解。部分展品（央广网发 广东省博物馆供图）广东省博物馆目前实行全员分时段预约参观。需要提前通过官方微信公众号实名预约入馆门票。在预约时间段内，凭本人身份证（实体原件）、蓝色或绿色“粤康码”或“穗康码”，佩戴口罩，经体温检测合格后进馆。展览将持续至2021年4月11日。举报/反馈"
    },
    {
        "title": "“唐蕃古道——七省区精品文物联展”在广东省博物馆开展",
        "content": "2020年11月6日，“唐蕃古道——七省区精品文物联展”在广东省博物馆开展。本次展览分为“古道缘起”“互通互鉴之路”“朝贡贸易之路”“文明交融之路”“古道延续”五个部分，展出了青海、陕西、四川、甘肃、宁夏、新疆、西藏七个省区的100余件（套）精品文物，再现了唐蕃古道发轫、发展和繁荣的过程，见证着古道沿线不同民族的交往与融合。展览将持续至2021年2月28日。↑2020年11月6日，参观者在“唐蕃古道——七省区精品文物联展”上参观。CICPHOTO/许建梅 摄↑2020年11月6日，参观者在“唐蕃古道——七省区精品文物联展”上参观。CICPHOTO/许建梅 摄↑2020年11月6日，参观者在“唐蕃古道——七省区精品文物联展”上参观。CICPHOTO/许建梅 摄↑2020年11月6日在“唐蕃古道——七省区精品文物联展”上拍摄的彩陶骆驼。CICPHOTO/许建梅 摄↑2020年11月6日在“唐蕃古道——七省区精品文物联展”上拍摄的人首鸡身俑。CICPHOTO/许建梅 摄↑2020年11月6日在“唐蕃古道——七省区精品文物联展”上拍摄的银质錾八宝纹坛城。CICPHOTO/许建梅 摄↑2020年11月6日在“唐蕃古道——七省区精品文物联展”上拍摄的骆驼瓷俑。CICPHOTO/许建梅 摄↑2020年11月6日，参观者在“唐蕃古道——七省区精品文物联展”上参观。CICPHOTO/许建梅 摄↑2020年11月6日，参观者在“唐蕃古道——七省区精品文物联展”上参观。CICPHOTO/许建梅 摄↑2020年11月6日，参观者在“唐蕃古道——七省区精品文物联展”上参观。CICPHOTO/许建梅 摄编辑：刘源举报/反馈"
    },
    {
        "title": "广东省博物馆“唐蕃古道——七省区精品文物联展”开幕",
        "content": "11月6日，由广东省博物馆、青海省博物馆主办，陕西历史博物馆、四川博物院、甘肃省博物馆、宁夏博物馆、新疆维吾尔自治区博物馆、西藏博物馆、青海省湟源县古道博物馆、海西自治州民族博物馆共同协办的“唐蕃古道——七省区精品文物联展”在我馆三楼展厅一开幕。展览分为“古道缘起”“互通互鉴之路”“朝贡贸易之路”“文明交融之路”“古道延续”共五个部分，再现了唐蕃古道发轫、发展和繁荣的过程，见证着古道沿线不同民族的交往与融合。第一部分“古道缘起”，通过“羌人之路”“吐谷浑道”“党项故道”三个单元，讲述了吐蕃和唐朝在崛起与兴盛之前，来往于中原内地与西藏之间的道路交通系统。第二部分“互通互鉴之路”，通过“唐蕃博弈”“唐蕃和亲”“唐蕃会盟”三个单元，讲述了唐朝和吐蕃在这条道路上发生的政治上的交流和相互影响。第三部分“经贸往来之路”，通过“朝贡贸易”和“民间贸易”两个板块，讲述唐蕃古道畅通之后，唐蕃双方的官方交流与民间贸易往来。第四部分“文明交融之路”，展现了唐与吐蕃在宗教文化、典籍制度、科学技术、民风民俗方面的互相交流与影响，讲述唐蕃双方通过唐蕃古道，在文化层面发生的交流融汇。第五部分“古道延续”，分为“通连南亚大陆”“宋元明清官道”“古道新姿”三个单元，讲述古道的新走向与新路线以及从唐朝至今古道的发展变迁。此次亮相粤博的展览，对原有巡展内容结构有所调整，并新增了“唐蕃博弈”“典籍制度”“宗教文化”“吐蕃简牍”“吐蕃医学”等版面，进一步加强对吐蕃文化的解读，全面呈现唐蕃互动交流。本次展览共展出青海、陕西、四川、甘肃、宁夏、新疆维吾尔自治区、西藏自治区共七个省区的172件/套精美文物，展品来源广泛、类型丰富，涵盖金银器、丝毛织品、陶瓷器、木简、文书、画像砖、石器、铜器等多个类别，展现了藏南谷地土著文化、北方游牧文化、中原汉文化、西亚文化、中亚文化等多元文明在唐蕃古道上的交流融合。展览通过动画、漫画、触屏展示、墙体投影、复原场景等展厅互动项目，营造沉浸式观展体验，带领观众重走唐蕃古道，感受大唐气象、体验吐蕃古韵。展览面向社会公众免费开放，展期至2021年2月28日。（中国日报社广东记者站）   重点文物：彩绘泥塑打马球俑唐新疆维吾尔自治区博物馆藏1973年新疆维吾尔自治区吐鲁番阿斯塔那墓地230号墓出土说明：马上人物蓄八字短须，身着唐代流行的圆领紧身绛色长袍，头戴幞头，脚穿黑色皮靴。足踩马蹬，骑一匹白色大马飞奔，手臂挥杖，作打马球状。“马球”又称“波罗球”，源于波斯。马球运动是古代丝绸之路上文化交流的见证，在唐代曾经风靡一时，还出现了专门的马球场。“打马球”经唐太宗提倡在长安盛行成风，后经我国先后传至日本和朝鲜等国。该俑对于研究古代西域和中原的文化交流及体育运动史等均具有重要价值。2、胡人牵驼画像砖汉—魏晋青海省博物馆藏说明：2000年5月，在湟中县鲁沙尔镇徐家寨村发现了一座魏晋墓，古墓中出土了八种不同图案的画像砖，其中四种图案为青海省首次发现，胡人牵驼就是其中之一。据了解，胡人牵驼画像砖当时位于墓室墙面的第三层。据考证，第三层的图案反映了墓主人的生活场景。这说明在当时，牵驼贸易的胡人早已活跃于青海。魏晋南北朝时期，吐谷浑国和西域各国往来十分频繁。在吐谷浑国，商人受到重视和尊敬，在政治上有比较高的地位。来吐谷浑从事商贸活动的西域和内地商人，均会受到优厚的待遇。所以，当时有来自中亚和西亚的波斯、安息、滑国等国家和地区的商人，到东西方商贸集散中心吐谷浑展开贸易。各种文化相互交流融合促进了丝绸之路青海道的繁荣发展，也成为了这一时期的文化特点。该画像砖为魏晋时期砖室墓中一种带有浮雕图像的墓壁砖，由雕好的印模压铸而成。表明当时河湟地区烧制青砖的技术已相当娴熟，墓葬建筑艺术高超。3、慕容威墓志唐宁夏博物馆藏1974年宁夏回族自治区吴忠市同心县下马关唐墓出土说明：墓志近正方形，用黑灰色青石制成。墓志记载了慕容威夫妇葬于公元758年，追述了慕容威的远祖、祖父和父亲。慕容威的曾祖父诺曷钵于公元639年，迎娶唐宗室女弘化公主为妻。祖父慕容忠为左领军卫大将，其妻为陇西郡王女。父亲是慕容宣徹，袭职为左领军卫大将，娶唐朝世家大族博陵崔氏女为妻。慕容威本人“先拜左武卫郎将”，后“荣迁左领军卫大将，仍充长乐州（今宁夏同心）游击副使”，卒于公元756年，妻子是唐朝女皇武则天的侄孙女，即武承嗣的孙女。慕容氏原为古代鲜卑的一支，世居辽宁北部，公元635年归附唐朝。公元672年，因吐蕃统治者继续侵逼，唐将吐谷浑“徙于灵州界”，“置安乐州，以诺曷钵为刺史，欲其安而乐也”。根据墓志记载，慕容威在任长乐州游击副使时，深受当地人民的崇敬，这反映出唐王朝与鲜卑之间的亲密关系，以实物佐证了唐朝实行与其他部族友好通婚的政策以加强民族团结的史实。慕容威墓志铭也是吐谷浑慕容一支在唐代长期居住在今宁夏同心县境内的珍贵物证。4、青釉人首鸡身俑唐四川博物院藏1978年万县驸马公社出土说明：此式明器或为观风鸟的一种，多见于唐宋墓葬，被视为羽化升仙的载体和引导墓主灵魂趋吉避凶的神物。观风鸟是隋唐到南宋时期墓葬中的一种神煞明器，在墓葬中的作用主要表现在三个方面：一为保卫作用，保卫墓主亡灵不受侵扰；二为通过观测风，来预示吉凶，使墓主人趋吉避凶；三为指引、引导作用，引导墓主人灵魂升入仙境，并为子孙带来福寿。道教产生以后，经过道教思想的神化演绎，风更具有了某种神秘莫测能够预示吉凶的力量。由此可见观风鸟的“观风”，应是墓葬中带有道教色彩，观望风以此预测吉凶的一种鸟形明器，具有护卫墓葬和引导墓主升仙的作用。该墓葬为唐初大将冉仁才与妻子的合葬墓。墓葬出土的器物大多是陶瓷制的随葬俑，可以说件件神态生动，是唐代的陶瓷艺术珍品。本件是出土文物中的精品，鸡身呈展翅欲飞状，人头上还有鸡冠，如武士般威武，雄鸡造型生动，体现了唐代巴蜀艺术家丰富的想象力和浪漫主义情怀，将动物和人结合在一起，展现了唐代艺术品的超现实主义，是民窑烧制的精品，说明当时的烧造技术和工艺水平已达到了相当高的程度。5、铜镀金聚莲塔明永乐（公元1403-1424年）西藏博物馆藏说明：聚莲塔是净饭王为纪念释迦牟尼诞生而在鹿野苑修建的一种佛塔，与和好塔、尊胜塔、菩提塔、吉祥多门塔、天降塔、涅槃塔等并称为善逝八佛塔。其四层台基为圆形叠层莲花瓣。此件鎏金聚莲塔制作规整精美，是按照迦毗（bǐ）罗卫窣（sū）堵坡（bō）样式建造的四级四方宝塔，严格依藏式仪轨铸造，自下而上依次为象征地的须弥座，代表水的塔瓶，喻示风的华盖以及体现空的刹顶，以日、月为饰。中间铸刻莲瓣，线条饱满而有力，塔基束腰錾刻四狮。塔上有“大明永乐年施”款，是明永乐年间宫廷铸造的上等法器之一。6、巩县窑白釉瓷壶唐甘肃省博物馆藏说明：巩县窑是我国北方烧制白瓷的代表性窑场之一。考古发掘证明，巩县窑在北魏时期便已烧制白瓷，隋唐时期臻于成熟，所烧制的精细白瓷曾为朝廷贡品。这件瓷器釉色莹润，胎色洁白，造型浑圆饱满，端庄丰盈，具有鲜明的唐代风格。据专家考证，这件白釉瓷壶应是弘化公主与吐谷浑国王慕容诺曷钵结婚时带去的礼物，为唐代时期巩县窑烧制的瓷器。来源：中国日报网举报/反馈"
    },
    {
        "title": "悠游广州——广东省博物馆四",
        "content": "大家好，水缸这次带来了广州游记——广东博物馆的最后一期，来到了广东历史文化陈列馆，作为广东省博物馆三大基本陈列之一，该展览通过文物、图片、油画、雕塑、模型、多媒体、复原场景等丰富的展陈手段，全方位多角度地向观众展示了广东从马坝人到新中国成立的历史文化变迁。 好了介绍就到这里，大家跟着水缸的镜头欣赏岭南文化的魅力吧~哥德堡号，是大航海时代瑞典著名的远洋商船，曾三次远航至广州。毁于第三次从广州回国的路上，离哥德堡仅有900米时触礁沉没。明清时期广船模型，又称广东船、乌艚，是中式帆船的一类，大小相当于福船，我国古代的三大船型之一。海洋上的小帆船，机动性好吧。雕花金属蛋，可能是宗教用品吧.....水缸猜的。这象的笑颜有点那啥....茶色水晶的达摩渡江立像。“面壁十年何其志，达摩祖师足先行”。这个造型看起来有点像肉身坐佛。现在是到外销工艺品展品了，像是个蒸汽机造型的时钟，不过右边部分看不清是什么表盘，压力计？外销奖杯，顶部那条龙有点萌萌哒。传统中国元素的锡质水壶锡制水壶，但不能保暖的样子。女士半卧像自鸣钟铜镀金珐琅葫芦式三星献寿转花钟，有点绕口的名字。广钟出现于18世纪初，是在英国机械动力计时器技术的影响下逐步形成的，开中国钟表制造业之先河；此钟运用鎏金铜胎、珐琅、水晶、象牙等原料，采用中西合璧的艺术手法制作而成，构思奇巧、制作精密。象牙雕盒，看着精贵不经摔的样子。小玩具，同样是象牙材质。后方显眼的建筑是碉楼，中国乡土建筑的一个特殊类型，是集防卫、居住和中西建筑艺术于一体的多层塔楼式建筑。其特色是中西合璧的民居，有古希腊、古罗马及伊斯兰等风格多种。老式相机，为啥这个会出现在陈列馆？当时引进销售的吗？茶壶套件，看的出是欧洲风格的器具了。C位的是中山先生？下面是一系列表现广东民俗的人物彩瓷像，这张是周岁礼，应该是在抓周吧。入学礼，拜孔圣人。成年礼？这个不用说，一看就知道。等拜堂？总之是婚礼环节中的一步。好大的喜字，这一桌菜看的很馋人啊。老广茶馆，喝早茶人物像，而且广府的早茶小吃点心是真好吃。新年的年花，可惜今年因为疫情关系春节花市没有了，希望病毒能快点过去。差不多逛完，还剩下自然资源馆没去，等之后有机会再来吧。下期会更新闲逛魔都系列，之后估计会交替更新直到广州行的素材用完。最后惯例的求一波转发和关注，你们的转发和关注是水缸更新的动力，谢谢大家支持，我们下期见！举报/反馈"
    },
    {
        "title": "七省区172件/套精品文物亮相广东省博物馆讲述千年唐蕃古道故事",
        "content": "“唐蕃古道——七省区精品文物联展”展出的文物　陈骥旻　摄中新网广州11月6日电 (记者 陈骥旻)由广东省博物馆、青海省博物馆主办的“唐蕃古道——七省区精品文物联展”6日在广东省博物馆开展。该展共展出172件/套精美文物，向观众讲述千年唐蕃古道的故事。唐蕃古道是1300多年前，从唐代都城长安(今陕西西安)通往吐蕃都城逻些(今西藏自治区拉萨)的官道，被誉为沟通汉藏两族人民友好联系的“黄金桥”，也是中西文化交流的干线之一。“唐蕃古道——七省区精品文物联展”现场 陈骥旻 摄古道全长3000余公里，跨越陕西、甘肃、青海、西藏等地，是唐代以来中原去往青海、西藏乃至尼泊尔、印度等地的必经之路，是民族交往、文化交流、贸易往来、宗教传播、维系民族情感与区域联系的纽带。本次展览分为“古道缘起”“互通互鉴之路”“朝贡贸易之路”“文明交融之路”和“古道延续”五个部分，展出青海、陕西、四川、甘肃、宁夏、新疆、西藏共七个省区的172件/套文物，展品涵盖金银器、丝毛织品、陶瓷器、木简、文书、画像砖、石器、铜器等多个类别。“唐蕃古道——七省区精品文物联展”现场 陈骥旻 摄据展览项目负责人黄苏哲介绍，本次展览新增了“唐蕃博弈”“典籍制度”“宗教文化”“吐蕃简牍”“吐蕃医学”等版面，通过动画、漫画、触屏展示、墙体投影、复原场景等展厅互动项目，营造沉浸式观展体验，带领观众重走唐蕃古道，感受大唐气象、体验吐蕃古韵。(完)举报/反馈"
    },
    {
        "title": "百余件文物亮相广东省博物馆讲述唐蕃古道故事",
        "content": "观众观看展品 羊城晚报记者 梁喻 摄“彩绘泥塑打马球俑”再现唐代“打马球”风姿；“慕容威墓志”佐证唐朝与其他部族友好通婚史实；“青釉人首鸡身俑”展示唐代艺术品的超现实主义……今天上午，“唐蕃古道——七省区精品文物联展”在广东省博物馆(以下简称“粤博”)开幕，通过172件/套精品文物，讲述千年前唐蕃古道的精彩故事。唐蕃古道是1300多年前，从唐代都城长安(今陕西西安)通往吐蕃都城逻些(今西藏自治区拉萨)的官道，被誉为沟通汉藏两族人民友好联系的“黄金桥”，也是中西文化交流的干线之一。古道全长3000余公里，跨越陕西、甘肃、青海、西藏等地，是唐代以来中原去往青海、西藏乃至尼泊尔、印度等地的必经之路，是民族交往、文化交流、贸易往来、宗教传播、维系民族情感与区域联系的纽带。本次展览分为“古道缘起”“互通互鉴之路”“朝贡贸易之路”“文明交融之路”“古道延续”共五个部分，再现了唐蕃古道发轫、发展和繁荣的过程，见证着古道沿线不同民族的交往与融合。广东省博物馆“唐蕃古道—七省区精品文物联展”项目负责人黄苏哲介绍，此次亮相粤博的展览，新增了“唐蕃博弈”“典籍制度”“宗教文化”“吐蕃简牍”“吐蕃医学”等版面，进一步加强对吐蕃文化的解读，全面呈现唐蕃互动交流。展览共展出青海、陕西、四川、甘肃、宁夏、新疆维吾尔自治区、西藏自治区共七个省区的172件/套精美文物，其中92件/套是珍贵文物；展品来源广泛、类型丰富，涵盖金银器、丝毛织品、陶瓷器、木简、文书、画像砖、石器、铜器等多个类别；展现了藏南谷地土著文化、北方游牧文化、中原汉文化、西亚文化、中亚文化等多元文明在唐蕃古道上的交流融合。展览通过动画、漫画、触屏展示、墙体投影、复原场景等展厅互动项目，带领观众重走唐蕃古道，感受大唐气象、体验吐蕃古韵。本次展览由广东省博物馆、青海省博物馆主办，陕西历史博物馆、四川博物院、甘肃省博物馆、宁夏博物馆、新疆维吾尔自治区博物馆、西藏博物馆、青海省湟源县古道博物馆、海西自治州民族博物馆共同协办。展览面向社会公众免费开放，展期至2021年2月28日。(记者 黄宙辉 通讯员 黄苏哲)举报/反馈"
    },
    {
        "title": "《艺术与民俗》杂志征稿啦!广东省博物馆和民俗文化研究会主办",
        "content": "#学术粤博# 过年宅家，适合搞一波学术创作（二）——《艺术与民俗》征稿啦！#春节168小时#牛开丰稔景！广东省博物馆和广东省民俗文化研究会共同主办的《艺术与民俗》（Journal of Art and Folklore）刊物面向研究者征集优秀学术研究文章。本刊物以聚焦艺术及博物馆陈列设计，厚植民俗文化，助推艺术研究和民俗研究为宗旨，围绕民俗研究热点，策划年画、皮影、民族服饰等民俗文物专题。年度重点选题：1. 民俗学研究与田野调查2. 民俗文物研究及其方法论3. 海外中国民俗文物调查研究4. 图像人类学研究5. 艺术人类学研究6. 海外华人华侨文化遗产研究7. 展览形式设计8. 展览策展解析9. 美术考古10. 工艺美术11. 艺术史论《艺术与民俗》（Journal of Arts and Folklore），刊号CN44-Q1116，由广东省博物馆和广东省民俗文化研究会共同主办。本刊立足广东、辐射全国，以聚焦艺术及设计，厚植民俗文化，助推艺术设计研究和民俗研究为宗旨。主要刊登艺术史、现当代艺术理论、艺术与图像、艺术考古以及博物馆陈列设计、民俗研究、民俗文物等领域的学术研究成果。栏目包括：艺术研究、陈列设计、民俗研究、民俗文物、书评与信息等。1.本刊只刊载首发作品，谢绝一稿多投。2.本刊贯彻“百花齐放、百家争鸣”的方针，提倡实事求是的学风，鼓励利用新资料、新方法进行学术研究。3.来稿请提供作者信息，包括姓名、职称、工作单位、通讯地址、邮编、电话、电子信箱。如文章获得基金项目资助，请注明基金项目及编号。4.来稿务请遵循学术规范，遵守国家有关著作权、文字、标点等规范。5.稿件正文为5号宋体，字数以6000～10000字为宜。摘要300字左右，关键词3～5个，并提供对应的英文题目、摘要和关键词。注释采用脚注，每页重新编号，著作的注释内容依次为：作者、书名、卷册、出版者、出版年份、页码，期刊的注释内容依次为：作者、文章名、期刊名、年份、期数；图片请提供300dpi以上的清晰大图；图、表请注明名称、来源。6.在不改变原意的前提下，本刊有权对来稿进行必要的文字处理。7.本刊采用双向匿名审稿制，自投稿之日起，三个月未接到用稿通知，可另投他刊。稿件请发送至电子邮箱。由于平台规则限制，不允许含有联系方式，请想要投稿的朋友，微信搜【写作投稿副业优选超市】获取。8.稿件一经刊发即付稿酬。同时本刊有权利用网络媒体以数字化方式复制、汇编、发行、信息网络传播本刊全文。该著作权使用费与本刊稿酬一并支付。《艺术与民俗》编辑部2020年1月举报/反馈"
    },
    {
        "title": "广东省博物馆展出300余件展品",
        "content": "百年前的“海淘族”淘些啥？广州日报讯 (全媒体记者黄丹彤 摄影报道)西式暖水壶、雪糕勺、烫发用具、化妆品瓶；欧美电风扇、电话机、留声机；引领科技的照相机、电影放映机……300多件广东省博物馆的馆藏民国时期“来佬货”(舶来品)，再现一段国门开放洋货进入的“民国海淘生活”，展现中外的观念、娱乐方式、生活形态在民国时期开始的各种交汇和融合过程。这个题为“民国海淘生活——广东20世纪初的洋货风潮”主题展览于前日起由广东省博物馆主办，本次展览将持续到2021年3月14日。中华牌102式留声机据广东省博物馆策展人刘莉介绍，20世纪初，广东出现了一场翻天覆地的商业转型，追求洋货成为了人们的消费主流。于是，“来佬货”(舶来品)以及中外的观念、娱乐方式、生活形态在民国时期开始了各种交汇和融合。细心留意可以发现，当时男士穿着的是长袍马褂和西装，女士则是文明新装和改良旗袍，摩登男女的服饰行头在如今时装界仍是主打的复古经典，其中不少是中西元素的巧妙结合。广东省博物馆举办“民国海淘生活——广东20世纪初的洋货风潮”主题展览，市民前来观展。从一份份涉及饮食和食品的广告可以看到，作为餐饮文化深厚的沿海大省，“番菜馆”早在19世纪中后期便在广州出现了，20世纪30年代西餐在广州进入大发展时期。与此同时，粤菜也逐渐吸收各地菜谱，创新的菜式和新颖的管理，开启了粤菜馆的繁荣发展，并开始驰名海外。此外，包括“1930年拟建新洋楼用料章程(邝百杨建筑工程)”、民国初红色玻璃煤油灯、民国初玻璃双蕊煤油灯，乃至源自欧美国家的电风扇、丹麦产电话机、“HMV”留声机、爱克发PD16相机、电影放映机、风琴式折叠书台，都可见到民国的居住文化在建筑、居住空间、家具和生活用品上体现出高度的中西交融。玻璃煤油吊灯原标题：广东省博物馆展出300余件展品 再现“民国海淘生活”举报/反馈"
    },
    {
        "title": "广东省博物馆带你“穿越”到广东二十世纪初感受当年洋货风潮",
        "content": "西式暖水壶、雪糕勺、打蛋器、烫发用具、化妆品瓶；欧美电风扇、电话机、留声机；引领科技的照相机、电影放映机……12月12日，广东省博物馆“民国海淘生活——广东二十世纪初的洋货风潮”展正式对外开放，300多件广东省博物馆的馆藏将带着你“穿越”到那个年代。二十世纪初，广东出现了一场翻天覆地的商业转型，追求洋货成为了人们的消费主流。于是，“来佬货”（舶来品）以及中外的观念、娱乐方式、生活形态在民国时期开始了各种交汇和融合。百年前的海淘，如何改变当时人们的生活？又给我国近代工商业的兴起带来了怎样的冲击和启示？参观者在现场了解民国时期的缝纫机等展品。许建梅 摄民国的服饰时尚是中西交融的经典，当时男士穿着的长袍马褂和西装，女士的文明新装和各式改良旗袍，在当今的视角下仍具有其独特的年代审美。摩登男女的服饰行头在如今仍是复古经典。作为餐饮文化深厚的沿海地区，“番菜馆”早在十九世纪中后期便在广州出现了。二十世纪三十年代西餐在广州进入大发展时期，与此同时，粤菜也逐渐吸收各地菜谱，创新的菜式和新颖的管理，开启了粤菜馆的繁荣发展，并开始驰名海外。参观者在“民国海淘生活——广东二十世纪初的洋货风潮”展现场参观。许建梅 摄而在建筑、居住空间、家具和生活用品方面，民国的居住文化也体现出高度的中西交融，优美又科学的生活引领人们逐步进入现代生活，由此产生了更多样的生活生产需求。出行方式在民国是充满了新奇的，从黄包车、汽车到有轨电车、电船，还有刚起步的民航业，无一不打破传统。当西方的交通工具和技术进入人们的生活，生活又进入了新一轮的提速。一名小观众在现场了解民国时期的美发时尚。许建梅 摄民国中后期，进口商品对市场的长期垄断和日本侵华战争引发了社会各界对发展民族工业的强烈呼声。国货厂商不断学习和提升生产水平。随着国货运动的开展，越来越多人愿意选择购买质优价廉的国货产品，支持近代民族工业的发展。据悉，本次展览将持续至2021年3月14日。责编：周伟举报/反馈"
    },
    {
        "title": "青海精品文物亮相广东省博物馆",
        "content": "本报讯（记者 王紫）经青海省博物馆与广东省博物馆近一年的筹备，由青海省博物馆、陕西历史博物馆、四川博物院、甘肃省博物馆、宁夏博物馆、新疆博物馆、西藏博物馆等共同参与的“唐蕃古道——七省区精品文物联展”，于11月6日在广东省博物馆开展。该展览集中展示了唐蕃古道沿线多年考古工作成果，通过古道线性文化遗产展现古道文化的独特魅力。青海省此次亮相广东省博物馆的展览，新增了“唐蕃博弈”“典籍制度”“宗教文化”“吐蕃简牍”“吐蕃医学”等版面，让观众进一步加强对吐蕃文化的解读，全面呈现唐蕃互动交流。此次展览展出172件（套）精品文物，其中青海省博物馆参展文物56件（套）。展览通过动画、漫画、触屏展示、墙体投影、复原场景等展厅互动项目，营造沉浸式观展体验，带领观众重走唐蕃古道，感受大唐气象、体验吐蕃古韵。配套专为此展览开发的文创产品30余款240件套，供观众挑选。举办线上专家讲座和线上导览活动。此外，11月7日，我省主讲嘉宾崔永红线上讲座《唐蕃古道的内涵与价值》，主要讲述唐蕃古道总体概况、唐蕃联姻对古道的意义、唐蕃古道的基本走向和具体路线（主要为西段）、唐蕃古道有关历史文化遗存，揭示了唐蕃古道的永久性文化价值。该展览在广东省博物馆持续展出至明年2月28日。举报/反馈"
    },
    {
        "title": "广东省博物馆携手多益网络开课讲解“海上丝绸之路”",
        "content": "7月24日，广东省博物馆联手多益网络举办“海上丝绸之路”主题线上知识讲座暨合作发布会。活动现场揭开双方跨界新文创合作计划，粤港澳大湾区“游戏 博物馆”跨界达成——广东省博物馆携手，以“海上丝绸之路”为主题展开创新合作。合作第一阶段，双方将带来游戏内容创新、新游戏研发以及虚拟文物守护者等项目，通过游戏将文化经典符号变得可感、可体验，充分发挥网络游戏这一新兴传播载体作为文化使者的作用，传承传播中华文化，为大湾区文化产业注入全新活力。“海上丝路 神武中华”，粤博暑期首次线上知识讲座7月24日 19:30，广东省博物馆与多益网络共同开启本年度的第一场知识性直播讲座。近年来，全国各地的博物馆与互联网企业纷纷尝试跨界合作，多个案例表明：两者合作可实现共赢。“互联网 博物馆”已然成为当下文化产业创新浪潮的主力军海上丝路 神武中华本次广东省博物馆联合多益网络举办的知识性主题直播讲座亮点满满。除了加入网络直播的展现形式外，在主讲嘉宾的组合上还打破了次元壁。直播当天，来自B站的社科UP主与专家UP主同场互动，给大家分享“海上丝绸之路”的文化故事与专业见解。值得一提的是，这次暑期的“海上丝绸之路”主题、“专家 UP主”互动式线上讲座，还是广东省博物馆的首次尝试。除此以外，多益网络和广东省博物馆还在讲座结束后启动合作发布仪式，曝光“神武4”系列、“梦想世界”系列等游戏结合博物馆多种文物而创作的新玩法。广东省博物馆X多益网络开启暑期线上知识讲座举报/反馈"
    },
    {
        "title": "“不辞长作岭南人——荔枝文化展”在广东省博物馆开幕",
        "content": "2020年9月28日下午，“不辞长作岭南人——荔枝文化展”在广东省博物馆开幕，广东省文化和旅游厅党组书记、厅长汪一洋致辞并宣布展览开幕。为贯彻落实省委、省政府关于推动广东荔枝产业高质量发展的决策部署，助力乡村振兴战略，打响荔枝品牌、讲好荔枝故事、传承荔枝文化，在广东省文化和旅游厅的指导下，广东省博物馆结合自身馆藏资源，深入挖掘荔枝历史底蕴、文化内涵和岭南特色，于国庆、中秋双节前夕推出“不辞长作岭南人——荔枝文化展”，旨在通过展览助力荔枝产业高质量发展，推进文旅融合，提升“广东荔枝”的知名度和影响力。省文化和旅游厅聚焦打造“产业+文化+旅游”的荔枝产业新业态，通过整合文旅资源，组织策划相关主题文艺作品和展览，推出荔枝和岭南佳果主题的精品旅游线路，发展荔枝休闲农业和文化旅游等系列行动，助力荔枝产业实现新转变。本次展览正是推动荔枝产业与文化旅游融合创新发展的有益探索和具体实践。荔枝是大自然赐予岭南地区最珍贵的礼物之一。宋代文学家苏轼食荔枝后，曾留下脍炙人口的诗句：“日啖荔枝三百颗，不辞长作岭南人。”荔枝色如朱丹，寓意“红红火火”；“荔”谐音“利”，有着“大吉大利”的美好寓意；荔枝也寄托着岭南地区人们独特的甜蜜回忆和浓郁的故乡情怀。古往今来，从南到北，上起皇室，下至民间，爱荔之人比比皆是。可是由于保存困难，运输不易，生活在中原地区的人们往往只能从画作和诗句中品味荔枝的香甜。纵是如此，荔枝的美名仍是遍及神州大地，享誉四海八方。如今，随着科学技术的不断发展，保鲜、运输技术和产品加工技艺的更新迭代，即使不是在荔枝成熟的季节，人们也可以品尝到这一份香甜可口，通过各种各样的荔枝产品，感受这一份甜蜜与快乐。一颗小小的荔枝背后，既承载着世人对它的喜爱，又让岭南文化开枝散叶。作为广东省博物馆岭南文化系列经典展览项目之一，本次展览精选了包括广东省博物馆、故宫博物院以及省内多家文博机构在内的荔枝主题展品180件/套，从自然、艺术、生活三个角度，揭开荔枝的自然奥秘，解读荔枝的艺术形象，探究荔枝的社会文化内涵。展览共分为三个篇章，第一篇章“南国佳果——大自然的馈赠”，讲述荔枝的产地分布、品种培育、加工保存与物流运输情况，重点介绍广东荔枝产业发展概况；第二篇章“共享美好——御前坊间的喜爱”，讲述荔枝作为世人皆爱的美味佳果，从南到北、从宫廷到民间，人们对它的喜爱和利用；第三篇章“轻红浅碧——艺术创作的灵感”，讲述古往今来的艺术家将荔枝作为创作源泉，百艺缤纷。希望通过本次展览，讲好荔枝故事，打响荔枝文化品牌，为把广东荔枝产业打造成具有世界竞争力的优势产业贡献力量。展览集中展示了广东省博物馆馆藏荔枝题材文物精品，如“明永乐青花花果纹梅瓶”“清道光粉彩折枝花果墩式碗”“明沈周荔枝苍鹅图”“清华嵒鹦鹉荔枝图”“齐白石荔枝图”等等。相比该馆2017年推出的荔枝文化展，此次展览还借展了绘有鼠荔图的故宫博物院藏“朱瞻基三鼠图卷”、佛山市祖庙博物馆藏“清木雕彩绘荔枝挂落”等一批精品文物，让观众进一步了解古代荔枝艺术的发展。展览于2020年9月29日起向观众免费开放，展期至12月6日。广东省博物馆目前实行全员分时段预约参观。请提前通过官方微信公众号实名预约入馆门票。在预约时间段内，凭本人身份证（证件原件）、查验“粤康码”或“穗康码”，佩戴口罩，经体温检测合格后进馆。举报/反馈"
    },
    {
        "title": "广东省博物馆副馆长阮华端:以创新的方式讲好岭南故事",
        "content": "“人民日报文创会客厅”第一季：“馆长有话说”让我们与各大博物馆馆长一起，解开文博密码，探索历史奥秘。本期做客嘉宾：阮华端广东省博物馆副馆长广东省是中国几千年以来对外贸易的窗口与海上丝绸之路的起点。著名历史学家吕思勉在谈到近代的历史变革时，就非常强调广东的特殊地位：“中国与外人之接触，以广东为最早，人民之通知外情，也以广东为最”。特殊的地缘优势，塑造了广东开放兼容的文化特质，这种文化特质也让广东一次又一次成为历史舞台上的重要角色。在文化遗产留存方面，具备鲜明的区域文化特点，它们构成了广东各个时期的文物特色，展现了成千上万年来岭南历代民众辛勤创造的历史轨迹。广东省博物馆作为代言岭南文化的地标博物馆，广东省博物馆（简称“粤博”）为南粤大地珍藏了璀璨的岭南文明。从1959年正式开放至今，现有藏品18万余件（套），其中馆藏书画、陶瓷的数量和质量在全国博物馆中均名列前茅，拥有端砚、潮州木雕、外销艺术品、出土、出水文物等优势特色馆藏。沈周 青山暮云图轴近年来，粤博不断活化利用馆藏优势，对策展模式进行改革，组织策划了大量展示岭南特色文化的优秀展览，连续5年入围“全国博物馆十大陈列展览精品奖”并有所斩获。同时在文物新媒体方面大胆尝试，亮相文博类综艺节目、在机场开设博物馆体验馆、牵头发起“广东文创联盟”等，让这座位于广州珠江新城的“粤光宝盒”成为广东一张重要的文化名片。今年疫情期间，粤博加大了数字技术内容建设投入，将2010年新馆开放以来举办过的180多个精彩展览通过数字化技术重新呈现，此外制作了20个3D展览数字漫游项目，拓宽了新的展览体验方式。微信粉丝刚刚突破百万的粤博，正在借助技术和创新的力量，不断向前奔跑。粤博文创蛋糕在粤博工作了33年的阮华端，站在管理者的角度，对粤博更创新、更开放的变化深有感触。阮华端从2009年起担任广东省博物馆副馆长，在馆藏文物的征集与管理方面具有数十年的工作经验，先后主持筹备了广东传统工艺展览等多个大型展览、合作完成国家文物局重点科研课题潮州木雕研究等工作。作为土生土长的广东人，阮华端身上同样能看到广东开放兼容的文化性格，他对博物馆数字化机遇挑战、博物馆“泛娱乐化”等争议话题持有包容的态度，他认为信息技术拉近了观众与博物馆的距离，增强了两者间的互动与联系——“往日令人感到神秘莫测、高冷生僻的文物背后原来会有那么多难为一般人所知的历史文化内涵，这些生动活泼、深入浅出的节目，对于普及文物知识进而增进人们对民族优秀传统文化的理解是大有裨益的。”端石云纹砚人民日报文创：疫情让博物馆的数字化建设被推到了台前，数字技术会给博物馆带来什么变化和机遇？广东省博物馆在这方面有什么样的发展规划？阮华端：数字化通过网络和数字技术，将我们的藏品和展览以直观的可视化形式展示给观众。数字博物馆突破了藏品展陈的时空限制，丰富了展陈的方式，使得展陈的内容可以更生动地被扩展延伸。这既是机遇也是挑战，机遇是博物馆的服务将延伸到互联网虚拟环境中，这对于博物馆发展来说是一个很大的空间，有许多文章可做。挑战是对博物馆的要求越来越高，网友期待博物馆出品的文化产品质量越来越高。广东省博物馆数字化建设从2008年开始，经历了新馆建设和2012年启动的全国第一次可移动文物普查，2014年成为国家文物局智慧博物馆试点单位，积累了丰富的经验和成果。数字化是一项长期性的工作，需要投入大量的人力物力，这些成果已长期为博物馆新媒体应用提供支撑。未来我馆会加大数据开放力度，逐步向公众开放更多的馆藏数据。疫情闭馆期间推出“宅家我们云上见”系列线上展览和文物赏析，让观众足不出户即可享受便捷服务。尤其是“云展览”项目，我们把自2010新馆开放以来举办过的180多个精彩展览通过数字化技术呈现给观众，观众可以在我们的官方网站展品板块浏览有关的展览知识、展品解读。我们还精心制作了20个3D展览数字漫游项目，这是一项新的展览体验方式。这项数字内容将是我馆近期着力打造的数字内容品牌。人民日报文创：近年来，很多博物馆都对文物新媒体传播做了不少创新的尝试，广东省博物馆在这方面都有哪些实践？阮华端：新媒体有别于传统媒体单向传递信息，它利用信息技术拉近了观众与博物馆的距离，增强了两者间的互动与联系。针对博物馆现场观众，基于互联网、AR、VR等技术手段使陈列展示更为活泼生动，针对非现场观众，通过互联网更是打破博物馆馆舍与开放时间桎梏，拓展博物馆公共服务的广度与深度。新媒体应用更强调以用户为中心，以观众需求驱动，改变了博物馆传统围绕物品展开工作的思考模式，优化了公共文化服务质量。广东省博物馆新媒体应用相对较早，且形式多样。在官方网站上我们进行展讯和文物信息公开，且稳步推进未来持续每年向公众公开5000件文物信息，在微信、微博等社交平台上，充分利用其互动性，提供免费的语音讲解、门票预约和线上咨询服务，广泛传播博物馆展览及文化活动信息，今年我馆将迎来第100万位微信粉丝。今年我馆科技协同创新中心成果之一——博物馆导览小程序也会上线，该小程序能实现参观团体间在馆内的位置和消息共享，也可为观众提供实时的场馆服务信息，它将是我馆在移动互联网应用上的再次更新。金漆木雕“比武定帅”小神龛人民日报文创：直播和一些文博类综艺节目的推出，有观点认为会让博物馆呈现“泛娱乐化”趋势，您怎么看？阮华端：直播和文博类综艺节目的推出，大大地拉近了博物馆与观众的距离，往日令人感到神秘莫测、高冷生僻的文物背后原来会有那么多难为一般人所知的历史文化内涵，这些生动活泼、深入浅出的节目，对于普及文物知识进而增进人们对民族优秀传统文化的理解是大有裨益的。不过，这些节目应该以严谨扎实的研究为基础，不能随意曲解，更不能“恶搞”。人民日报文创：近期有国外媒体指出，过去10年来，中国大幅提升对旅游行业的投资，博物馆行业也不例外，比如平均每两天就出现3家博物馆，很多地方的老博物馆也在翻修等，然而中国仍未被视为博物馆国度，国际声望与大规模投资不相匹配。对于这个问题，您的个人体会是怎么样的？阮华端：在西方发达国家，具有近代意义的博物馆起码有200多年的历史，而中国的博物馆事业才100多年，从历史的角度来说，中国的博物馆发展在整体上还处于大力发展阶段。近10年来，随着中国经济社会的快速发展和人民大众对精神文化需求的迅速提高，各级政府加大力度发展博物馆事业，国有、非国有博物馆建设如雨后春笋，数量大增，这是十分可喜的。不过实事求是地说，相对于中国丰厚的历史文化遗存、十多亿的人口规模而言，这些投资在总体规模上还是很有限度的。如果参照西方发达国家平均每万人的博物馆数量，目前中国的博物馆数量还是明显偏低的。因此，从未来发展趋势来看，中国的博物馆还会继续快速增加。当然，是否被视为博物馆国度，我觉得不光要看博物馆的数量，还要看藏品的数量，更为重要的是观众的数量。当许许多多的民众把到博物馆参观作为个人的一种文化消费习惯的时候，那才是当之无愧的博物馆国度。由广东省博物馆筹划的潮州木雕展在香港展出人民日报文创：作为一个老文博人，您觉得博物馆在当今社会，最大的意义是什么？您认为好的博物馆应该是什么样的？阮华端：博物馆是守护、传承人类文明见证物的神圣殿堂，是连接历史与未来的枢纽。博物馆有助于人们看清人类的来路，坚定地走向未来。好的博物馆应该具有优雅的环境、丰富的藏品、多样的展览、周到的服务、科学的管理。人民日报文创：在您担任广东省博物馆领导期间，最想做的事情是什么？对于广东省博物馆未来的保护和发展，有怎样的打算和规划？阮华端：由于分工的关系，这些年，我特别关注馆藏文物的征集与管理。在博物馆数十年，我深深地体会到，文物藏品是博物馆的物质基础，博物馆要靠文物藏品说话，博物馆的关键实力就是文物藏品，因此，我最想做的事情就是以有限的资金投入，尽可能征集到更多的文物，尤其是那些能填补馆藏空白的精品。未来几年，我们要根据博物馆自身的发展定位和收藏方向，科学制定规划，周密部署，通过各种合法合规的征集途径，不断充实和丰富馆藏。出品：人民日报文创鸣谢：中国文物交流中心 新文新旅部分图片来自广东省博物馆、摄图网。“人民日报文创会客厅”合作联系免责声明：以上内容转载自人民日报文创，所发内容不代表本平台立场。全国文化产业信息平台联系邮箱：yaoyanan@rmrbgg.cn，地址：北京市朝阳区金台西路2号人民日报社新媒体大厦举报/反馈"
    },
    {
        "title": "阳光下的广州大剧院、广州图书馆和广东省博物馆",
        "content": "阳光下的广州大剧院、广州图书馆和广东省博物馆。广州日报全媒体记者 陈忧子 摄举报/反馈"
    },
    {
        "title": "《惊艳“中国风”:17-18世纪中国外销瓷展》在广东省博物馆开幕",
        "content": "央广网广州8月8日消息（记者郑澍 通讯员黄苏哲）近年来，广东省博物馆尤其注重于明清外销艺术品，包括外销陶瓷器的收藏与研究。为呈现外销陶瓷的收藏与研究状况，加强文物藏品的活化与利用，广东省博物馆策划主办《惊艳“中国风”：17-18世纪的中国外销瓷展览》。展览共分为三个篇章，通过200余件/套馆藏陶瓷器，全面展现17—18世纪中国外销陶瓷的面貌，呈现了明清时期精湛、高超的中国制瓷技艺，讲述东西方之间经贸与文化的交流互动。第一部分“东方雅韵”，主要展示明清外销瓷中的中式器形和纹样，主要器形如罐、瓶、尊等，主要纹饰如花鸟、山水、人物、瑞兽等。第二部分“西风袭来”，主要展示中西方文化交流影响下，中国古代陶瓷器出现的西方来华定制器形和纹样装饰。第三部分“高级定制”，主要展示在西方“中国风”盛行时期，欧洲来华定制中彰显个性和凸显身份地位的纹章瓷，以显示器物主人的富有及身份的尊贵。展览位于广东省博物馆三楼展厅二，展期为2020年8月7日至11月8日。广东省博物馆目前实行全员分时段预约参观。请提前通过官方微信公众号实名预约入馆门票。在预约时间段内，凭本人身份证（实体原件）、查验“粤康码”或“穗康码”，佩戴口罩，经体温检测合格后进馆。部分展品：（展厅现场图 区智荣 摄）举报/反馈"
    },
    {
        "title": "为海上丝绸之路赋新 多益网络与广东省博物馆达成战略合作",
        "content": "7月24日，粤港澳大湾区首个“游戏+文博”跨界宣布启航——广东省博物馆携手“中国游戏十强”多益网络，以“海上丝绸之路”为主题展开创新合作。广东省博物馆馆长肖海明、副馆长阮华端，以及多益网络CEO唐忆鲁、副总裁颜海冰出席活动，共同启动。广东省博物馆是华南地区最大的省级综合性博物馆，也是首批“国家一级博物馆”“全国最具创新力博物馆”，并多次在“全国博物馆十大精品陈列推介”活动中荣获奖项。该馆收藏有南宋沉船“南海I号”和明朝万历时期沉船“南澳I号”的出水文物精品，通过策划“牵星过洋”“大海道”等国内知名展览，向世人展示海上丝绸之路贸易曾经的繁盛景象。可以说，粤博就是海上丝绸之路文化的守护者。广东省博物馆馆长肖海明表示，在“互联网+”时代，如何将优秀传统文化资源以更新颖、更有趣的方式呈现给大众，一直是粤博人不断探索的课题。本次与多益网络携手，正是推动文物数字化实践和新技术应用，探索文明传承有更多可能的重要举措。多益网络CEO唐忆鲁则表示，多益网络是国内领先的内容创意企业，有责任参与到包括海上丝绸之路等文化遗产的保护和传播事业中，让海丝文化在数字时代更加璀璨。双方领导启动合作崔勇、UP主、神武4白无忧讲座现场跨次元讲座展示“文博+游戏”奇妙跨界值得注意的是，本次多益与粤博的合作是以2020年首个暑期线上趣味知识讲座拉开序幕的。24日晚7点30分，“海上丝绸之路”主题知识讲座在多益战盟、虎牙直播、Bilibili等多个平台上线，广东省文物考古研究所副所长、“南海Ⅰ号”水下考古发掘项目领队崔勇和B站人气up主江湖举人领衔主讲。众多网友在线参与了这场融合文博、游戏跨界的文化之旅。崔勇首先向观众介绍了水下考古学上的历史性突破——“南海Ⅰ号”整体打捞壮举。随后，展示这艘南宋沉船的满满船货——“浪过有痕”的金器是古代贸易时财富往来的凭证，而来自景德窑、德化窑等不同陶瓷窑的瓷器形态特点各异，则充分展示了南宋时期百工百业的繁盛景象。B站人气社科UP主“江湖举人”则向观众讲述了古人的航海梦想、造船智慧与才干。让观众感到意外惊喜的是，讲座现场还有一位“虚拟嘉宾”，多益旗下产品《神武4》的人气角色熊猫白无忧。它化身为文物讲解员，生动介绍了知名文物“军持”和“宋金项饰”的来历、特点和价值。因为积极参与、专业讲解，广东省博物馆副馆长阮华端高度认可白无忧的表现，现场授予它“海上丝绸之路文化守护者”的称号。用游戏讲好“海丝文化”故事在近年盛行的国潮之风中，游戏作为重要的文化载体，正在发挥越来越重要的作用。游戏独特的人机互动和跨媒体叙事能力，使它在国际传播上独具魅力。众多网络游戏企业正在尝试依托游戏文化的流行，结合现代科技手段，以创新的方式，讲好中国故事。在多益网络与广东省博物馆的第一阶段合作中，在广东省博物馆专业的知识顾问和指导下，多益网络已经开始研发一款以“海上丝绸之路”为主题的全新产品。其次，多益网络旗下的两大IP“神武”系列与“梦想世界”系列共4款经典产品中，以重现海上丝绸之路和海丝文化遗产守护为主题的内容创新。《神武4》精心挑选了广东省博物馆馆藏文物，经二次创作融入到游戏当中，同时全面升级游戏中原有的“海上丝绸之路”玩法，铺开航海贸易图，让玩家自由感受古时城市港口风情、体验海上贸易往来。玩家在港口间贸易交流时，有机会触发有趣的事件和获得这些珍稀奖励。比如到达广州港，玩家有可能收获精美的广绣，等等。同时，《神武4》双端产品以广东省博物馆馆藏文物“青花树石纹军持”为原型，创作全新游戏宠物“青瓷姬”，以直观的视觉设计向游戏玩家传达“军持”的设计特点。而“梦想世界”系列与粤博在“海上丝绸之路”主题上的新文创合作中，选用广东省博物馆馆藏的海上丝绸之路贸易相关商品文物达27件，其中在《新梦想世界》的文物玩法中，搜集到的海上丝绸之路的文物可以放到文物收藏册中；在文物融入《梦想世界3D》的迷宫玩法中，玩家们集齐相应文物将能点亮迷宫套装。经过研发团队的创作，双方完成了以游戏为载体，对“海上丝绸之路”文化遗产的全新互动式社会传播。广东省博物馆X多益网络跨界新文创合作携手远航传承文化生生不息从创新演绎传统节日内涵，到用游戏记录国家锦绣河山的文化风貌，再到以数字化载体及技术手段呈现海上贸易历史文化、文物馆藏，多益网络一直在多维度寻找传统文化新表达，深挖游戏更大可能。通过游戏的创新呈现和传播，让经典文化符号可触、可感、可体验，让年轻一代可以在相对轻松的游戏过程中接受润物无声的文化熏陶。据透露，多益网络和广东省博物馆双方在后续将加强文博数字化方面的合作，包括全新内容共创、海外巡展等等，继续探索古代文化遗产、现代社会与虚拟互联网世界的“跨界沟通”。双方会不断探索、完善、丰富数字文化宣传方案，并应用到海丝文化遗产的保护、发掘和海内外推广上，推动不同文化交汇、融合，碰撞出更多璀璨的火花。广东省博物馆馆长肖海明评价：“粤博和多益网络此次‘文化+游戏’的跨界合作，对于弘扬中华民族优秀传统文化，开拓博物馆与互联网公司之间的交流与合作，必将起到积极的引领作用。”文/泷楠每日经济新闻举报/反馈"
    },
    {
        "title": "曾祥裕风水团队走进广东省博物馆,探寻岭南本草 和凉茶文化",
        "content": "曾祥裕风水团队走进广东省博物馆，探寻岭南本草 和凉茶文化曾祥裕 曾海亮广州城，笼罩在风雨的灰色天空下，我与弟子走进宁静的广东省博物馆。 广东省博物馆是广州市珠江新城中心文化艺术广场的四大标志性文化建筑之一。博物馆的设计构思沿自中国精雕细琢的传统宝盒，盛载着多年累积的历史传统、智慧及文化。博物馆收藏着不同年代的历史寳物，而同时，它亦是一座宝盒。作为文化地标，它展示广州的文化特色，其中一个展馆为《岭南本草——中草药馆》，通过百余件腊叶标本、包埋标本、塑化标本等不同类型的标本，展示了作为全国中医药材主产区之一的广东所拥有的岭南道地药材和民间药材。 说到中草药，那是我人生事业的第一个平台。我1974年在江西赣州中医院从事中医药工作，还带薪进修深拿过药剂学毕业证书。中医药情结伴随我的生命，家中藏书一大部分是中医药书藉，并偶尔为有缘人把脉开处方。 我一直关注岭南本草，这次广州之行让我通过参观《岭南本草馆》，实现了夙愿。 据介绍，岭南本草学是本草学的重要组成部分。本草学在中医理论中占有极其的重要地位，而其中的岭南本草学由于岭南地区独特的地理环境和气候，而有其独特的本草植物，由此使得岭南本草学在本草学中占有独一无二的地位。在岭南，多数草本植物为一年生的草本植物，其性味多苦寒，其功效大多具有清热利湿或祛湿的作用，比较适合岭南人由于地理、环境、气候因素或生活习惯等原因而导致的疾病。 在岭南本草学中，有不少的代表性药材可以证明岭南本草学的独特性。其中最为知名的要数四大南药和十大广药。这四大南药分别为阳春砂仁、广巴戟、槟榔和益智。四大南药在长江中下游的中医临床医学中用的比较多，都是广为人知的药材。 而十大广药则为广藿香、化州橘红、肇庆佛手、徐闻良姜、新会陈皮、沉香、广地龙、金钱白花蛇以及四大南药中的阳春砂仁、广巴戟。 十大广药也是一些闻名和常用的药材，其中的许多药材还十分常见，其中的广藿香平常用于腹痛吐泻，化州橘红则常用于化痰止咳，佛手则是润喉良药，新会陈皮和肇庆佛手更是被制成食品提供给广大市民购买，并广泛受到好评。当然，除了四大南药和十大广药，岭南地区还有不少道地药材和珍稀品种。所谓道地药材，又称地道药材，指在一特定自然条件、生态环境的地域内所产的药材，这种药材较其他地区所产的药材功效要好，当然，出来地理因素其原因还有药材的加工方式有所不同。岭南地区德庆首乌、连州玉竹、西江桂皮和河源五指毛桃等。岭南还有不少的珍稀品种，像怀集燕窝、湛江珍珠、海马这些珍贵的药材。 由于水质偏于燥热，再加上广东人喜欢食煎炒燥热之品，并习惯夜睡，由于气候炎热潮湿，饮食不当，睡眠不足，很容易令人生\" 热气\" ，即\" 上火\" ，先民们为了除湿去热，便将一些清热消暑、去湿解毒的中草药配成各式各样的凉茶。在这种，条件下，凉茶文化便应运而生，广东人民配合岭南本草植物的药性，研制出多种凉茶药方，使岭南本草成为服务于日常生活的健康助手，促进了岭南本草学和中医理论的完整和进步。 人文之旅，开拓视野，增长见识。我通过参观广东省博物馆《岭南本草馆》，完善了我对岭南本草的认知，也从中了解到地理环境不同，人受其气候、水质、土壤等环境因素影响，而造就不同体质，同时大自然馈赠的中草药种类、性质不同，以满足人们适应环境防病治病的需要。一方水土培育不同中草药，这就解答了为什么广东本草以清热化湿、健脾之中草药居多，以及为什么粤人喜欢喝凉茶之问题。举报/反馈"
    },
    {
        "title": "抗疫长卷“众志成城”在广东省博物馆展出",
        "content": "《疫情专篇》在广东省博物馆隆重展出，其中也展出了画家一丁（吴汉杰）为奋战在抗疫战斗一线的医护人员表示崇高敬意而创作的一幅十六米长卷《众志成城》。在疫情期间，医护人员奋不顾身，不畏艰难，为打赢抗疫战斗付出了艰辛努力，甚至是生命。他们的这种“祖国至上，人民至上，生命至上”的磅礴精神力量，值得我们永远铭刻在心，必将为后人提供攻坚克难，积极向上，源源不断的正能量。(吴格格供稿)举报/反馈"
    },
    {
        "title": "广东省博物馆的十大“镇馆之宝”——独特的岭南文化",
        "content": "广东省博物馆，1957年开始筹建，1959年国庆节展馆开放。上世纪九十年代进行了一次扩建。2010年新馆建成，历时六年，耗资近九亿。新馆坐落于珠江新城，有“月光宝盒”之称。广东省博物馆有馆藏文物16万余件（套）。在“月光宝盒”新馆开放之时，进行了一次“十大镇馆之宝”的评选活动。由专家选出30件珍贵文物作为备选，观众从中进行投票，票数最多的十件作为观众心目中的“十大镇馆之宝”。经过四十多天的展览投票活动，最终产生了”十大镇馆之宝“。这些“镇馆之宝很多都带有独特的地域色彩，像大神龛，还有广彩瓷等等。一、信宜铜盉属西周青铜器。1974年10月，信宜县松香厂基建工地施工时挖出。通高26.2厘米，口径14.2厘米。盉身似鬲，长流有盖。流嘴和盖钮饰以瑞兽头。器身饰有饕餮纹、夔龙纹等。此件青铜器收到观众投票数最多。二、阳春孔雀石长80厘米，宽40厘米，连座高53厘米。孔雀石由于颜色酷似孔雀羽毛上斑点的绿色而得名。阳春孔雀石产于广东省阳春市的石菉铜矿。最早开采孔雀石为了炼铜，后来用于工艺品制作及观赏石等。三、雷州窑釉下褐彩凤鸟纹荷叶盖罐元代瓷器。1957年，出土于海康县(现雷州市)雷城西湖水库元代墓葬。通高31厘米、口径9.8厘米、底径13.4厘米。灰胎，直口、丰肩、鼓腹。口罩以有荷叶形盖。罐身纹饰共六层，三大主体纹饰被三圈细纹隔开。主体纹饰以菊花凤鸟为题。四、端石千金猴王砚清末端砚。1951年，中山大学教授商承祚先生从广州文物店购得。后转让给广东省文管会，广东省博物馆建成时入藏。长25.5厘米、宽17.6厘米、厚2.7厘米。以端石中最名贵的老坑石雕刻而成。 砚中集合了鱼脑冻、 胭脂火捺、 微尘青花、 玫瑰紫和金线等众多名贵石品。砚堂中的天然鱼脑冻形似猕猴，因而得名。五、明德化窑张寿山塑负书罗汉像高23厘米。这是一尊白色釉罗汉塑像，一笑面罗汉背负四本捆扎的经书。张寿山是明代德化窑瓷塑名家，擅塑罗汉像。据说其传世作品，国内仅存两件，另一件为香港私人所藏。六、金漆木雕大神龛民国时期制成。高330厘米，宽231厘米，深145厘米。此件神龛为潮汕地区供奉祖先牌位所用。采用雕刻、髹漆、贴金、漆画等多种工艺，是潮州木雕中难得的精品。七、南宋鎏金腰带（金项饰）1987年，打捞于“南海一号”古沉船中。长1.72米、重566克，由四股八条鎏金线编织而成，首尾两端有环扣和挂钩。是一件异域器物。现在认为这是一条金项链，当初出水时定为金腰带。因为是一件外域器物，还无定论。八、元白玉镂雕龙穿牡丹盖钮高8.4厘米，宽6.8厘米。用新疆和田青白玉立体镂雕而成。整体呈圆柱形，通体雕有花卉草木和五爪苍龙，立体感十足。底部有四个小孔，可穿绳附于器物之上。九、赵孟行书《陋室铭》卷纵49厘米、横131厘米，纸本。录书唐刘禹锡《陋室铭》全文。专家鉴定为赵孟早期作品。十、广彩人物双耳盖盅清代瓷器。广彩，全称为“广州织金彩瓷”，是清雍正乾隆时期出现的，广州地方烧制的一种主要供于欧美国家的瓷器，彩用彩绘、描金等技法，绘以各种繁复的花鸟人物等图案。此器表面以人物故事为题，侈口鼓腹，底部内收，器盖硕大，盖钮釉色金黄。举报/反馈"
    },
    {
        "title": "机构|广东省博物馆(广东省广州市)",
        "content": "特别声明：本文为新华网客户端新媒体平台“新华号”账号作者上传并发布，仅代表作者观点，不代表新华号的立场及观点。新华号仅提供信息发布平台。博物馆正门广东省博物馆位于华南地区最大的城市——广州市，是华南地区最大的国家一级博物馆和区域文物保护中心。广东省博物馆建筑面积6.7万平方米，建筑创意为“绿色飘带上盛满珍宝的容器”，空间结构灵感来自中国传统的象牙球。目前，广东省博物馆每年观众超过200万人，是世界各地观众品味岭南文化，了解中华文明的重要窗口。自1957年筹建开放至今，广东省博物馆广征博纳，藏品总数达18万件/套，其中端砚、潮州木雕、外销艺术品、出水文物、自然资源系列藏品是优势馆藏，尤其是馆藏古代字画和陶瓷两类传世文物的数量和质量在中国博物馆中名列前茅，此外还收藏珍贵图书资料11余万册。广东省博物馆展览立足国内，面向世界，除了以广东历史、自然、艺术为主题的三大类型的固定陈列外，每年还以自主策划、境内外交流等形式举办各类临时展览，其中《异趣同辉—馆藏清代中国外销艺术精品展》《牵星过洋—万历时代的海贸传奇》《岭南印记—粤港澳考古成果展》等多个展览自2014-2019年连续6年在中国博物馆界展览评选最高奖项中获奖。此外，广东省博物馆每年还推出大量教育、服务项目，以满足观众的不同观展需求。广东省博物馆的文物保护工作立足于濒海的区位优势和湿热的地理特色，积极开展各类相关文物藏品的保护修复和科学研究，承担了“南海Ι号”“南澳Ι号”等重大水下考古发掘的出水文物保护工作，水下文化遗产保护水平在国内博物馆界处于领先地位。博物馆展厅来源：新华号  丝绸之路周举报/反馈"
    },
    {
        "title": "外观奇特的广东省博物馆究竟有什么与众不同?",
        "content": "作为湖南人的我在广州呆了5年时间，对广州这座城市有些深深的感情，对它的文化也非常的喜欢，今天我来到广东省博物馆来了解一下广东省博物馆广东省博物馆，位于广州市珠江新城腹地，广州新中轴线上，跟广州塔，广州东塔，广州西塔是隔壁“邻居”位置也是相当的好，广东省博物馆于1957年开始筹建，1959年正式对外开放。新馆于2004年12月奠基开工，2010年建成，总占地面积6.7万平方米，是广东省唯一的省级综合博物馆，也是国家一级博物馆，外观类似“宝盒”，给人留下深刻的印象。广州塔广东东塔广州西塔广东博物馆分为上下六层，地下一层，地上五层，主要配置有展馆、藏品保藏系统、教育服务设施、业务科研设施以及安防、公共服务、综合管理系统等；展馆分为历史馆、自然馆、艺术馆和临展馆四大部分，每年有很多大型文物和书法巡展。博物馆大厅海洋馆（恐龙模型）海洋馆（恐龙模型）广东省博物馆给人第一感觉就是岭南特色和文化的展览和宣传，不像湖南省博物馆出土都是古汉代的文物，比如兵器、木乃伊、陶瓷以及湖湘文化，文物研究价值超过广东省博物馆的文物，这也可以说各地方的文化特色不一样吧。远古人类古人遗骸玩偶总之，广东省博物馆博物馆还是非常值得推荐的，像这种省级博物馆一般都是免费开放，只要拥有一张中华人民共和国身份证即可享受这个待遇。去之前一定要在网上查好开馆和闭馆时间哦，不要造成不必要的麻烦。古船模型玉器银环蛇标本本期文章给大家分享到这里，喜欢我的文章请关注哦，谢谢！举报/反馈"
    },
    {
        "title": "参观广东省博物馆",
        "content": "广东省博物馆正大门入口处省博物馆旁边就是广州的标志—小蛮腰省博物馆旁边还有图书馆，非常大广东省历史文化陈列大厅孙中山先生的亲笔——天下为公这可以唐寅的真迹——国宝级缴获日军的机枪以及相关配件缴获日军的战利品恐龙的完整化石民族风情战争时期的军号恐龙化石恐龙化石烧鸦片的专用工具抗日战争时期的土地雷征战时期的用具人类头骨化石抗战时期的工具战争时期的服装及用具举报/反馈"
    },
    {
        "title": "党建|中地党支部参观广东省博物馆",
        "content": "风吹南粤，细诉羊城往事；潮起珠江，翻涌岁月长河。为追寻历史足迹，传承红色精神，2020年10月16日，中地党支部组织党员代表前往广东省博物馆参观学习，开展了一次意义深远的教育活动。广东省博物馆内设有广东历史文化陈列厅、广东自然资源厅和书画展等多个展览厅，展馆收藏了大量珍品，涵盖自然资源、岭南风貌、自然科学、海洋生命、历史文化、艺术作品、民族风情等多个方面。▲中地党支部成员在认真参观广东历史文化陈列馆通过大量文物、图片、油画、雕塑、模型、多媒体和复原场景，多角度地展现了广东从马坝人到新中国成立的历史文化变迁，处处洋溢着敢为人先、务实进取的广东精神。随后，大家参观了广东省自然资源展览，进入地质地貌、矿产、宝玉石、中草药、陆生野生动物、海洋生物、古生物共7个主题展览，生动、全面地了解广东的自然资源。▲广东历史文化陈列馆、自然资源展览部分展品通过本次活动，党员们认真参观了各类展品和图片资料，仔细品味广东深厚的历史底蕴，深刻认识革命成功与当今幸福生活的来之不易。▲中地党支部成员进行活动总结旗手前引路，亿众续长征。未来，中地党支部定将承接先辈的旗帜，汲取前行的动力，时刻牢记使命，永葆奋斗精神，为中华民族的伟大复兴贡献力量。举报/反馈"
    },
    {
        "title": "广东省博物馆外形像什么?",
        "content": "广东省博物馆广东省博物馆位于广州市花城广场旁边，外型好特别。像古鼎？像盒子？像迷宫？又有人说像西藏的藏字，到底像什么？我也不知道，还请知情网友揭秘。离广东省博物馆不远的广州图书馆设计和广东省博物馆一样，采用凹凸不规则外型，有人说这是一种姐妹建筑风格。举报/反馈"
    },
    {
        "title": "广州旅游详细攻略——广东省博物馆",
        "content": "广东省博物馆，是国家─级博物馆，整体建筑以宝盒为理念。展馆分为历史馆、自然馆、艺术馆和临展馆四大部分，其中岭南画派的书画类馆藏最多，比较珍贵的展品有自然标本中的“须鲸骨骼”、“巨型孔雀石\"和重逾五吨的“信宜玉石\"等。·开放9:00-17:00，16:00停止售票，免费，参考3小时；·进门可以先看看大厅大屏幕，那里会有志愿者免费讲解计划，会有大收获；·进门可以先看看大厅大屏幕，那里会有志愿者免费讲解计划，会有大收获；·可以寄存小件行李，比如书包这些，在进门右转的自助柜里存放，但大件行李比如行李箱是没地方寄存的；·省博附近吃饭可以选择去花城汇；·对博物馆有兴趣的可以留意公众号，会有不同展览的推送消息，还可以提前预订门票（可以凭电话号码领票，如果不提前需要排队凭有效身份证件取票）﹔· 1.4米以下儿童在成人陪同下免票进场；·博物馆实行免费不免票，每日发放免费参观券5000张，发完即止，建议先预约后取票参观；举报/反馈"
    },
    {
        "title": "悠游广州——广东省博物馆二",
        "content": "大家好，因为工作原因摸了大半周鱼之后水缸又来更新广州游记啦，接上期内容让我们在博物馆继续看看岭南的历史与特产吧~荔镜记雀替，清代彩绘木雕，作为地方特产荔枝元素在广东的出镜率很高。刚说荔枝这边就有木雕，还是家里的装饰，抬头就能看见。古代屏风，依旧少不了荔枝的身影。木雕，还是荔枝，都看的想吃了.....清代古董，通雕博古纹窗花，可以猜猜是装饰在哪里的，总之是象征平安富贵多子多福。广瓷茶壶套装，感觉画风和以前家里的茶壶很像。瓷瓶，可能是外贸款。广州曾经是开埠口岸之一，而瓷器是出口的拳头产品之一。彩瓷，这个画风应该是外贸款没跑了。牙雕也是当时出口产品，雕的相当精细。现代陶塑作品，出自石湾的红荔飘香。可以想象一下大宅中主人家正襟危坐的画面。一个展馆逛完，转场馆时发现这个位置的光影正好，顺手记录下画面。现在来到了潮州木雕艺术展馆，分源流篇、制作篇、艺术篇、器用篇、欣赏篇，展出木雕实物200多件（套）。展示了传统潮汕民居的厅堂、卧室、书房等场景，再现了木雕制品在潮汕民间传统社会生活中的陈设应用。木雕下方有介绍，水缸就不赘述了（才不是因为懒石狮子见多了，木狮子见过没？永庆堂，造型独特的神龛。是《国家宝藏》特展品，金漆木雕大神龛，相当的精致华丽大气。潮汕地区民家场景还原，木雕仿佛可以在他们生活的每个角落里。窗前的好像是个梳妆台吧，一层一层的应该可以放上不少化妆品。这个不会硌得慌么？看起来很硬。大型展现古代日常生活的屏风，还有在欣赏屏风的阿姨。寿龛门肚，寄托了吉祥长寿的物件。这幅应该能比较好的表现出潮州木雕的精工细作，水缸刚看到的时候很难把这个和木雕联系在一起。故事花板，刻画了不同故事的某一场景。又是神龛门肚，不过这个有了典故出处。金漆木雕人物花卉嵌书画小围屏，有点绕口的名字。清代的古董，看这雕工，可能是当时大户人家的家藏。小号神龛，潮汕地区好像是比较信神佛的。馔盒，是潮汕地区巨贾富户逢年过节时盛放果品敬神祭祖用的盛器。可能类似扬州商贾比厨师水平来体现自身财富，潮汕地区更重视宗族的关系，会用各种器具来彰显，一个比一个精致华丽。又到休息时间啦，等广东博物馆的内容更完准备做几期闲逛魔都，那最后惯例的求一波转发和关注，你们的转发和关注是水缸更新的动力，谢谢大家支持，我们下期见！举报/反馈"
    },
    {
        "title": "悠游广州——广东省博物馆一",
        "content": "大家好，休息了几天后水缸又来更新广州游记啦这次来到了小蛮腰广州塔隔江相望的广东省博物馆，位于天河区珠江东路2号，广州新城市中轴线珠江新城中心区南部，是广东省唯一的省级综合博物馆，国家一级博物馆。介绍就到这里，大家跟着水缸的镜头一起逛逛博物馆，享受历史的熏陶吧。博物馆运用“宝盒”的设计理念，采用钢筋混凝土核心筒承载巨型钢桁架悬吊结构体系，造型仿佛一件雕通的宝盒。博物馆的空间结构织就像象牙球镂空的工艺，自然光线由顶部玻璃天窗铺撒而下。走廊也通过打孔金属板和中庭空间隔断，若隐若现之中层次感得到了加强。2楼还是3楼楼梯处的木雕虾蟹篓，立体透雕是潮州木雕艺术中的精华。还有石湾地区的瓷器陶器，代表就是之前逛过的佛山南风古灶。结合了珐琅工艺的瓷器，相当精美。广东牙雕又称南派牙雕，制作着重于雕工，并讲究牙料的漂白和色彩装饰，作品多以玉质莹润、精镂细刻见长，玲珑精巧、华丽美观。去的时候正好有个唐蕃古道——七省区精品文物联展的临展，当然要逛一下看看~估计是唐朝时期的陶俑人像，看这满脸的大胡子。官员陶像，不过为啥要用塑料箍一道？唐三彩？好像没有绿色，不要放书房不要放卧室就是了。这小腰扭的有点妖娆。出土的黄金饰物，有着各种花纹和曾经镶嵌的各色宝石，斗转星移能保留的已经不多了。经文，至于是什么语言的水缸看不懂。西藏唐卡，祖孙三代法王像，即松赞干布、赤松德赞和赤祖德赞。彩绘泥塑打马球俑，唐，新疆维吾尔自治区博物馆藏。好像也是藏传佛教的用具，供奉祭祀用。银质錾八宝纹坛城，现收藏于西藏博物馆。坛城通俗地说就是佛的家，以立体或平面的方、圆几何形并塑或绘以神像、法器，表现诸神的坛场和宫殿，比喻佛教世界的结构。克图呼图松露铜印，黄铜镀金方形狮姓钮。西藏博物馆馆藏，天体日月星辰运行图，古代对天体观测的记录。既然是放在一起的，估计也是西藏的佛像吧。可惜忘记记录是哪些佛了。脚下有莲花宝座。制作还是很精良的。景泰蓝工艺的壶这个壶身看起来有些质朴，但把手、壶嘴和壶盖雕刻的相当华丽。这吊饰出自大户人家啊，看这玉石、看这珍珠、看这玛瑙用的，舍得下料。现代石湾作品，东坡爱砚像。清 广彩描金贵妃醉酒盘，是瓷器等传统工艺品上的常见题材。同样是清代，象牙雕何仙姑像，相传仙姑是增城小楼人。这是建盏？记得建盏好像是福建那边的特产诶.....老规矩，又到休息时间了，最后惯例的求一波转发和关注，你们的转发和关注是水缸更新的动力，谢谢大家支持，我们下期见！举报/反馈"
    },
    {
        "title": "广东省博物馆让盲人“看见”欧洲绘画",
        "content": "讲解员陈湲（左一）在广东省博物馆为盲人讲解展出的欧洲名画。新华社记者壮锦摄新华社广州1月19日电（记者壮锦）失明35年后，朱建平第一次走进广东省博物馆“看”画展。1月17日，他跟随讲解员陈湲的声音，穿过画廊来到一幅小型油画前。这是荷兰著名画家伦勃朗的一幅自画像。“整面暗红色的墙壁上，只有这么一幅约莫A4纸大小的画，一束黄色的光打在上面。画面中年轻的伦勃朗头戴黑色贝雷帽望向观众，左侧脸颊被光照亮，红色的嘴唇微微张开，似乎有些吃惊。”借由陈湲的声音，朱建平在脑海里逐渐构建起面前的景象。“非常有画面感。”朱建平说，“年轻时我曾经看过梵高的画，失明后就再没有参观过画展，怕给人添麻烦。”几天前，得知广东省博物馆将用口述影像技术为盲人讲解特展“从伦勃朗到莫奈——欧洲绘画500年”，朱建平便和10位盲人伙伴参加了这次由广东省无障碍促进会组织的公益活动。他说，“看”了鲁本斯、凡·戴克、莫奈等世界著名绘画大师的油画，觉得不虚此行。讲解员陈湲（左一）在广东省博物馆为盲人讲解展出的欧洲名画。新华社记者壮锦摄2018年，为适应公共文化服务保障法的要求，广东省博物馆对讲解员进行了口述影像培训，盲人参观展览时可以提前预约口述影像讲解。陈湲说，口述影像讲解就是在讲解中加入视觉信息，帮助盲人构建形象。“这样的尝试太好了！”中山大学教授富明慧跟随陈湲“看”完画展之后说，盲人可以借助口述影像讲解无障碍地欣赏视觉艺术。广东省无障碍促进会会长麦思明说，残疾人有平等享受公共文化服务的权利和需求，而且这种需求越来越强烈，广东省博物馆的口述影像讲解服务很好地回应了盲人的需求。据介绍，由广州市少年宫、广东省博物馆联合申报的《“听”见粤博——口述影像》助残培训课程，已被广州市教育局立项，并将于近期向广州市初中学生推广。举报/反馈"
    },
    {
        "title": "一周艺术人物|广东省博物馆“换帅”,拉可维兹打破雕塑边界",
        "content": "近日，2020年度的美国纳什尔雕塑奖揭晓获奖艺术家，迈克尔·拉可维兹摘得奖项和十万美元奖金，以此表彰他“打破雕塑边界”。在纽约哈德逊城市广场，“英国设计鬼才”托马斯·赫斯维克的建筑设计“容器”则备受争议，这个被斥为“无用”的建筑会实现建筑师期待的“公共空间”吗？在中国，广东省博物馆上周任命了肖海明为新馆长，上海则将开启“上海策展人实验室” 的招募。此外，文艺评论家毛时安新作《攀登者——上海文化的目击与思考》也于近日出版。《澎湃新闻·艺术评论》“一周艺术人物”，报道并评析国内外的艺术人物及热点事件。中国广州 | 广东省博物馆原副馆长肖海明被任命为广东省博物馆馆长，原馆长将赴上海复旦大学任教肖海明据广东省博物馆官方消息，9月4日下午，肖海明被正式任命为广东省博物馆馆长，原馆长魏峻卸任后将赴上海复旦大学任教。广东省博物馆外景肖海明在就任广东省博物馆馆长之前，原为广东省博物馆副馆长、研究馆员。1970年出生于内蒙古，汉族。广州中山大学宗教人类学博士，中国社会科学院世界宗教研究所博士后。在广东省博物馆任职之前，曾任职于广东佛山市博物馆（佛山祖庙）副馆长、负责人，广州艺术博物院副院长，任博物馆馆长多年，参与主持了佛山黄飞鸿纪念馆、佛山叶问堂（叶问纪念馆）、广东粤剧博物馆等多家博物馆的筹建。当天，魏峻正式卸任广东省博物馆馆长一职，结束在粤博七年的任职，即将开启教职。2012年，魏峻上任时是中国最年轻的省级博物馆馆长。自他上任第二年起，广东省博物馆每年都在“全国博物馆十大陈列展览精品奖”中斩获奖项，并于2016年荣获“全国最具创新力博物馆”称号。本硕博均就读于北京大学考古系的魏峻，曾主持发掘震惊世人的“南海I号”宋代沉船整体打捞项目。他主持的另一考古项目——“台山新村沙丘遗址”考古，获得国家文物局田野考古奖一等奖，在当时是该奖自1993年设立以来第三次颁发的一等奖。（整理/畹町）美国达拉斯市 | 艺术家迈克尔·拉可维兹被授予2020年度纳什尔雕塑奖，在作品中编织密集的意义之网迈克尔·拉可维兹据artnet报道，近日，位于美国德克萨斯州达拉斯的纳什尔雕塑中心宣布，艺术家迈克尔·拉可维兹（Michael Rakowitz）将被授予2020年度的纳什尔雕塑奖（Nasher Prize）。这一奖项每年授予一位打破雕塑边界的在世艺术家。成立于2016年的纳什尔雕塑奖在短短几年内已成为业界最有声望的奖项之一。如今，拉可维兹将获得10万美元奖金，以实现他未来的艺术项目。拉可维兹的作品深根于研究，兼具雕塑和装置的特点，并且常常与具有争议的历史事件相斗争，比如美军侵略伊拉克等。今年，拉可维兹因为在惠特尼双年展开幕的数个月前就宣布退出参展而成为新闻焦点：惠特尼博物馆董事会原副主席沃伦·坎德斯（Warren Kanders）因经营制造催泪瓦斯的公司而受到抵制，拉可维兹是第一位发声表示抗议的艺术家。“迈克尔·拉可维兹的作品具有很强的幽默感和同理心，”纳什尔雕塑奖的评审之一卡洛琳·克里斯托弗-巴卡捷夫（Carolyn Christov-Bakargiev）表示，“他的作品具有治愈力，并关乎如何看待文化破坏的问题，然后将其转变为社会重建的积极构想。”迈克尔·拉可维兹“无形的敌人不该存在”系列作品，该系列曾在2018年上海双年展上展出。从20世纪90年代起，拉可维兹便开始着手一系列需要耗时数年的作品。在他的持续系列“寄生之地”（paraSITE）中，他在城市空间里为无家可归者竖起了近100座庇护所；自2003年起，他一直在自己的伊拉克烹饪工作室里为陌生人提供食物。2007年，拉可维兹发起了“无形的敌人不该存在”的项目，他试图重建2003年以来伊拉克国家博物馆中遭到毁坏的7000余件艺术品。“拉可维兹的作品以独特的、富有启示性的方式，与当代文化和政治前沿的诸多复杂的历史、遗产和身份问题进行斗争，”纳什尔雕塑奖的主任杰里米·斯特里克（Jeremy Strick）说道，“通过对于物理和材料背后的历史与联系发问，他在充满洞察力与惊喜的作品中编织出了密集的意义之网。”（文/钱雪儿）美国洛杉矶 | 建筑师托马斯·赫斯维克回应巨型建筑“容器”所引发的争议：“公共空间不必告诉人们应该做什么”托马斯·赫斯维克近日，被称为“英国设计鬼才”的托马斯·赫斯维克（Thomas Heatherwick）在洛杉矶与dezeen网站创始人马库斯·菲尔斯（Marcus Fairs）的对谈中回应了其设计的建筑“容器”（Vessel）所引发的诸多争议。建筑“容器”“容器”位于纽约哈德逊城市广场，高46米，整体结构以圆形的16层楼为基础，“容器”的设计灵感来自于“印度梯井”，包含154间楼梯、2465级台阶、80个休息平台。这座建筑于今年3月正式开放，在社交网络上引发热潮，同时，也受到了不少评论家的指责。建筑专栏作家艾伦·G.布拉克（Alan G Brake）将其称为“一个亿万富翁对于未来城市生活的幻想”，他指责这座建筑就像是“一件服装首饰，一个除了肤浅的装饰以外没有任何用途的玩意”。对于建筑被指“没有用途”，赫斯维克反问，“中央公园的用途是什么？高线公园的用途又是什么？”在他看来，一个休闲空间的意义就在于，它不会告诉你应该做什么。“也正因如此，你能在里面做任何你想做的事情。”另一方面，哈德逊城市广场依靠私人资金而建设，在赫斯维克看来，这也显示了私人公司在新的城市空间创造中所起到的越来越重要的作用，“在纽约或是伦敦，政府在开发城市方面似乎并不占据领先位置，因此，创造城市地标的责任落到了开发商的身上。我们不应该低估这其中所付出的努力，这一切并不容易。”（文/钱雪儿）上海 | 策展人山姆·巴道伊&提尔·费勒斯走进“上海策展人实验室”，招募策展人探讨艺术项目山姆·巴道伊(右)&提尔·费勒斯第二届“上海策展人实验室” （Shanghai Curators Lab, SCL）项目将于2019年11月4日到11月30日在上海大学美术学院举办。目前已进入公开招募参与者阶段。该项目是一个面向年轻策展人的富有挑战的驻留项目，目标是面向国际和未来，在多元文化背景下，用探索、实验、体验的方式培养一批引领世界文化艺术潮流的策展人。同时，为实验性和批判性讨论搭建开放的平台，探究新时期策展实践和跨文化交流的生态。除了上海美术学院教授李龙雨将继续作为主导师参与策展人实验室外，驻慕尼黑和纽约多领域策展平台“再调整的艺术”（Art Reoriented）创始人山姆·巴道伊和提尔·费勒斯（Sam Bardaouil & Till Fellrath）也将作为主导师全程带领项目的推进，他们还是汉堡万宝龙文化基金会主席和柏林格罗皮乌斯博物馆（Gropius Bau）策展人。“上海策展人实验室”开展期间，他们将带领学员举办和参与20场讲座，艺术家、建筑师、电影制作者、文化思考者等多名不同艺术领域中的专家将分享他们的研究成果和实践经验，涉及话题包括展览呈现、技术进步、学科和专业的生态体系、工业遗存的再生和重振，以及周期性艺术项目的新出路等。除了讲座、研讨外，主办方还安排了艺术家工作室参访、美术馆和艺博会参观、文化考察等丰富多彩的研学活动。有意申请者请于2019年9月15日前，将个人简历和参与目的以电子邮件发送至邮箱：info@curatorslab.cn 经过主导师和相关机构的代表的评审，最终将有不超过22名33岁以下的策展人入选。入选者免学费和住宿费，只需承担往返机票和餐饮费。了解详情，请登录http://www.curatorslab.cn。（文/小松）上海 | 中国文艺评论家协会副主席毛时安新书《攀登者》“目击与思考”上海文化毛时安近日，中国文艺评论家协会副主席毛时安最新著作《攀登者——上海文化的目击与思考》由上海人民出版社正式出版。这部书或是第一次对上海当下主流文化建设做了一个比较详尽的评价与介绍，对一个时段的上海文化留下了一个深刻的印迹。《攀登者——上海文化的目击与思考》在书中，毛时安评价了上海这些年获得重大国家奖项的作品，它们是上海攀登的足迹，见证了上海文化界从艺术高原到高峰作为攀登者而努力攀登着的过程。毛时安从事文艺评论已经四十年了，四十年来，他看着上海文化一路走来的全部艰辛和努力，乃至结出的成果。“在上海，我看见无数的文学家艺术家，一代接着一代，像黄浦江的潮水，一浪接着一浪，生生不息地向着艺术的高峰无畏攀登的身影。这就是书名《攀登者》的缘起。我和他们一起工作，把时代和人们的喜怒哀乐写入自己的作品中，把这座城市的精神和力量，把寻常百姓平凡而伟大的生活、灵魂，变成作品里人物灵魂悸动的心电图。”毛时安表示。上海市委宣传部副部长胡劲军在该书的一篇序言中说：“对于文艺新作，他在热情洋溢给与肯定的同时，也有理性冷静的提醒，甚至尖锐的批评，带着一点忧思。特别是对那些带有整体性的有碍文艺健康发展的错误做法，如为金钱而创作，让文艺沦为金钱奴隶，他一直坚持不懈地批评。在《文汇报》上有他对于文艺创作‘包工头’现象的揭示。此外，他提出的创作中缺血、缺钙、缺想象的‘三缺’，一度受到全国文艺界的广泛关注。时任文化部长的孙家正同志评价他对当前戏剧现状的评价‘甚为中肯’。”（整理/畹町）举报/反馈"
    },
    {
        "title": "广东省博物馆关于应对新型冠状病毒感染肺炎防疫措施的公告",
        "content": "一、调整场馆预警限流指标，周二至周四、周六、周日的日限量由8000人减少到5000人，周五限量从11000人减少到7000人，降低馆内人流密度；二、博物馆将加大馆内各区域及设备的消毒清洁范围和频次，加强环境通风，博物馆一线员工均佩戴口罩上岗服务；三、对所有入馆观众进行体温检测，体温37.5℃以上（含）或有发烧、干咳等症状者，本馆将谢绝入馆，并建议其尽快前往指定医疗机构排查治疗，敬请配合；四、建议观众佩戴口罩入馆，并做好个人预防措施；五、暂停春节期间集中开展的教育活动和人工讲解服务；六、已购买“欧洲绘画五百年”特展门票的观众如无法按购票日期前来观展，请致电大麦网客服热线1010-3721办理退票事宜；七、各项防控措施从公告发布之时起开始执行，并将根据上级部门指示、视疫情发展情况随时调整开放措施，敬请留意我馆官方信息。为了您个人和全体观众安全，广东省博物馆在此呼吁广大观众朋友，如您来访前两周曾到武汉旅游或居住，或曾接触过来自武汉的发热伴有呼吸道症状的患者，建议调整行程，暂缓参观。特此公告。广东省博物馆2020年1月23日原文转自：广东省博物馆举报/反馈"
    },
    {
        "title": "广东省博物馆60周年庆暨中西两展开幕",
        "content": "2019年9月23日晚，广东省博物馆举办“广东省博物馆馆庆60周年暨展览开幕式”，不仅推出国内外精彩大展，还同步发布了《霜叶集——广东省博物馆老干部访谈录》和纪念邮品，以此庆祝这一特殊时刻。开幕当晚，广东省文化和旅游厅党组成员龙家有，首都博物馆馆长韩战明，广西壮族自治区博物馆馆长吴伟峰，中国铁道博物馆党委书记、馆长李春冀，北京博物馆学会理事长刘超英，南京博物院副院长王奇志，上海市历史博物馆馆长胡江，我馆原副馆长、著名学者王贵忱，广东省博物馆馆长肖海明，上海宋庆龄故居纪念馆馆长邵莉，香港中文大学文物馆副馆长许晓东，香港海事博物馆副总监陈丽碧，香港历史博物馆馆长张瑞森，澳门博物馆馆长吕志鹏，澳门海事博物馆馆长薛启善，展览合作方及希腊总领事馆代表，广东省文化和旅游厅相关部门领导，京津冀、长三角、珠三角文博兄弟单位同行、广东省博物馆离退休员工以及新闻媒体界出席仪式。主持人采访粤博老干部吴振华及粤博新馆建设工程指挥部副总指挥钟云开广西壮族自治区博物馆吴伟峰馆长致辞广东省博物馆肖海明馆长为粤博寄语希腊共和国文化和体育部、文物和文化遗产总局、基克拉泽斯群岛文物长官团代表Demetrios Athanasoulis博士致辞广东省文化和旅游厅党组成员龙家有为展览揭幕馆庆活动主要分为“回望过去”“把握现在”“展望未来”三个板块，回顾粤博的发展历程，展望粤博的美好未来。许多在粤博的老同志也亲临活动现场，为大家讲述了自己与粤博的点滴故事。现场还播放了观众与博物馆员工的祝福视频，感人的回忆和对粤博真挚的祝福让现场所有人深受感动。现场表演馆庆活动上宣布了《瞻彼星辰——希腊珠宝首饰文化展》和《臻于至美——广珐琅特展》的开幕。其中，《瞻彼星辰——希腊珠宝首饰文化展》将带观众由公元前6000年的基克拉迪群岛跨越至21世纪的当代希腊，藉由热情洋溢的彩色壁画、光彩夺目的黄金宝石、肃穆神秘的宗教元素的饰品、地中海风情的服装部件等展品，让人们感受地中海文明的时代变迁，找寻西方现当代珠宝首饰艺术创作的灵感之源。277件（套）来自希腊14家收藏单位和12位现当代设计师珍藏的基克拉迪群岛珠宝首饰将首次在国内亮相。女祭司壁画圣像画图章戒指项链2幸运硬币吊坠项链而《臻于至美——广珐琅特展》是粤博精心策划的原创展览，展出时间为六个月，许多珍品皆首次面世。该展览是广东省博物馆首次推出的广珐琅专题展览，涵盖面之广，国内外少有。展览通过来自宫廷、民间与外销等约120件珐琅器物，依托对科技、艺术等多元研究，向观众展现出十八世纪以来中外工艺交流的灿烂篇章，一睹人类文明融合发展的的丰硕成果。清铜胎画珐琅开光百官祝寿和外使拜见图螭耳瓶清乾隆铜胎画珐琅彩碟清铜套画珐琅花卉纹莲瓣烛台清中期铜胎珐琅彩人物挂屏清中期铜胎镶翡翠柄画珐琅西洋人物把镜除了精彩展览，《霜叶集——广东省博物馆老干部访谈录》也在活动上发布，是由粤博在过去几年派员走访了24位在粤博工作过的老同志后整理而成。这些老同志，有一些人见证了第一代博物馆的建设和发展过程，更多地是经历了第二次和第三次博物馆的建设和发展过程。他们有着十分强烈的使命感和主人翁精神，工作期间在各自工作岗位上发光发热，退休后仍然时时关心和关注博物馆的发展。《霜叶集——广东省博物馆老干部访谈录》同时，粤博还推出60周年纪念邮品，该邮品采用三折页结构做成邮册，内含邮票、纪念封以及广东省博物馆简介。12枚邮票，主票选取了太阳神鸟图片、附票选取了广东省博物馆10件馆藏精品文物图片，极具收藏价值与纪念意义。60周年纪念邮品1959年10月1日，广东省博物馆及原所辖的广州鲁迅纪念馆在广州市文明路6号（现文明路215号）正式对外开放，经历三次馆舍建设，一次馆址变迁。如今坐落于花城广场的广东省博物，展示着广东的历史、自然、文化瑰宝，并获得“全国博物馆十大陈列展览精品”、“全国最具创新力博物馆”等荣誉。据悉，未来粤博将建设成为“平安粤博”“优美粤博”“学术粤博”“品质粤博”“创新粤博”，为下一个六十年的又好又快发展打下坚实的基础。《瞻彼星辰——希腊珠宝首饰文化展》&《臻于至美——广珐琅特展》展览日期：2019年9月24日-2020年3月29日展览时间：9：00-17：00（周二至周日，周五晚间开放至20：30）原文转自：雅昌艺术网举报/反馈"
    },
    {
        "title": "夜间模式来了!广东省博物馆将试行每周五夜间开放",
        "content": "广东省博物馆试行每周五夜间开放(央广网发 广东省博物馆供图)央广网广州8月7日消息(记者郑澍)你想要的夜间模式终于来了！记者从广东省博物馆获悉，为了丰富观众的夜间精神文化生活，该馆将从8月9日(本周五)开始，试行每周五夜间开放。据工作人员介绍，粤博每周五将延时开放至20:30闭馆，19:30停止入场。观众可凭有效身份证件领取门票，经安检后入馆参观。粤博不仅对场馆设施、安保措施、人员协调等方面进行了完善，还为观众准备了丰富的体验活动。据了解，观众可在木雕展厅听古琴、琵琶等传统乐器演绎《流水》的潺潺切切、《彩云追月》的轻松写意、《寒鸦戏水》的别致优雅；在二楼大堂观看《国家宝藏》广东省博物馆特辑，共享感动与欣喜；妙手撷芳，体验中国传统花艺。值得一提的是，在每一个展厅，志愿者都将在18:30准时开始，为观众讲述文物背后的故事。举报/反馈"
    },
    {
        "title": "猎豹移动机器人广东省博物馆首秀 六成观众表示愿为机器人讲解付费",
        "content": "近日,国家一级博物馆广东省博物馆迎来一位机器人『讲解员』——小粤粤,它拥有甜美的声音、灵活的大脑和萌萌的外表。上岗博物馆后,小粤粤不断为游客提供智能讲解、导览和问询服务。最近,广东省博物馆联合广州天高软件科技有限公司,举办了自开馆六十多年以来的首个机器人公测活动,邀请博物馆的资深观众和小粤粤一起互动。很多人第一次体验机器人讲解,在体验过程中,他们发现,机器人在知识储备上的丰富性,甚至优于人类。有62%的现场观众表示,愿意为机器人的讲解付费。据了解,小粤粤来自猎豹移动投资的人工智能公司猎户星空,搭载了猎豹移动机器人智能解决方案。过去一年,除广东省博物馆之外,猎户星空旗下的智能服务机器人(豹小秘)还先后在山西地质博物馆、浙江德清地理信息科技馆、江西景德镇中国陶瓷博物馆、山东美术馆等多个展馆落地,为人们讲解展品背后的知识,提供问询导览服务。智能服务机器人的到来,不仅增强了展馆的科技感,为大家带来别样的讲解体验,也极大缓解了展馆讲解人员的压力,真正实现了“逛展讲解用小豹,外行也能看门道”。博物馆只是豹小秘在众多场景落地的一部分。自2018年12月正式量产以来,豹小秘已经在博物馆、政务大厅、图书馆、酒店、银行、法院律所、派出所、医疗场所、学校、商场、连锁超市等20余个场景落地应用,提供智能导览、智能政务、智能检索、智能酒店等多个解决方案,平均每日语音交互接待频次高达10万次,远远高于行业水平。在猎豹移动董事长兼CEO傅盛看来,服务机器人的本质是“AI+硬件+软件+服务”四位一体。从全链条AI技术的储备积累、到硬件的量产下线、行业智能解决方案的开发,再到为具体场景提供服务测试,智能服务机器人的落地商用才得以形成闭环,并最终通过“真有用”(高频应用)走向具有AI决策辅助能力的商业大脑。如今,通过直客、渠道销售及租赁模式等,猎豹移动已经获得了数百家客户。在2019年第一季度,相关客户还快速复购了豹小秘。从量产下线到智能解决方案的落地,再到复购的出现,标志着猎豹移动在服务机器人领域的布局已经形成闭环,在AI领域取得突破性进展。相信,未来豹小秘的身影将出现在更多场合,为更多用户提供智能服务。来源：中国网举报/反馈"
    },
    {
        "title": "《国家宝藏2》广东省博物馆“宋金项饰”揭沉船谜团",
        "content": "《国家宝藏》第二季广东省博物馆专场：“宋金项饰”揭开八百年前沉船谜团 再现海丝之路起点昔日辉煌中国网娱乐12月17日讯 由中央广播电视总台央视综艺频道（CCTV-3）推出的大型文博探索节目《国家宝藏》第二季于12月16日（周日）晚播出了第二期节目。广东省博物馆推选出的三件重量级国宝震撼亮相：中西方艺术融合杰作“清乾隆农耕商贸图外销壁纸”、揭开南海一号巨大传奇的“宋金项饰”以及象征潮汕人血脉乡情的“金漆木雕大神龛”。节目中，广东省博物馆陈列展示中心主任白芳、英国米德赛斯大学教师湛旭华、南海一号考古队领队孙健、马来西亚槟城古迹信托会主席林玉裳为观众深度讲解了国宝背后的今生故事，明星守护人胡杏儿、岳云鹏、刘昊然、肖央精彩演绎了国宝的前世传奇，既让我们感受到了广州“十三行”的昔日辉煌与海上丝绸之路的繁荣贸易，又为我们呈现了浓浓的家风与乡愁。网友纷纷表示：“终于明白了中国为什么会成为当时的世界第一大经济体了。”2018年是改革开放四十周年。广东作为改革开放的前沿，究竟是创新成就了千年的口岸，还是古港成就了不变的创新呢？自汉代以来，广东就是中外海上贸易的重要枢纽，明清时期尤其是乾隆年间更是成为西方人海路来华贸易的唯一官方指定口岸。《国家宝藏》通过广东省博物馆的三件国宝，向观众展示了广东自古以来敢于开放、兼收并蓄的精神，以及出口贸易行销世界的昔日辉煌——呼应昂首进击的新的海上丝路战略，正在掀开新的历史篇章。图：白芳、湛旭华、胡杏儿共同守护国宝“清乾隆农耕商贸图外销壁纸”“中国风”精美手绘壁纸风靡欧洲 见证海茂奇缘节目中，“最美画娘”胡杏儿所绘制的这套农耕商贸图壁纸，其内容就源自清康熙时期的《御制耕织图》，里面对于农耕活动的描绘是一脉相承的。当时欧洲人他们最想了解中国的茶叶、丝绸、瓷器这些深刻影响西方社会生活的商品是怎么种植和制作的。所以这套壁纸在《御制耕织图》的基础上有了发展，不仅融入了西方的绘画技巧，内容上也是有西方人特别喜欢的中式风格。“清乾隆农耕商贸图外销壁纸”手绘于桑皮纸之上，用水彩画成。美景收眼底, 动中藏恬静。150多个人物，50余组生产生活场景。以农耕、桑织、茶叶、瓷器为主题，尽显千年中华文化立命之本。其几经辗转，漂洋过海，挂在英国英格兰东北部约克郡的夏活庄园之首夏活伯爵的主寝室墙面。2个多世纪之后，其中的12幅重回老家中国广东，成为中英文化交流的重要历史见证。作为中国文博界迄今为止收藏的最大最完整的清代外销壁纸，具有极其珍贵的史料价值。而网友们也纷纷直呼：“太震撼了！”图：孙健、岳云鹏共同守护国宝“宋金项饰”接近历史真相的“中国水下考古” 惊人成果引网友震撼800多年前，一艘商船，满载万千宝物驶向海外，却意外沉没。800多年后，“南海一号”浮出水面，让我们再次触摸到先民用生命趟出的黄金海道。“南海一号”是目前发现的较为完整的一艘宋代沉船，里面发现的文物种类和数量都非常多，其实数量最多的就是外销瓷器，差不多占据目前出土文物的90%，包含了景德镇窑、龙泉窑、德化窑等多地的瓷器，样式形制各不相同，都是为了海外市场定制的瓷器。除了瓷器之外，另外目前已发掘的文物还包括了铜铁器、金银器、漆木器等等。就拿金器来说，节目中岳云鹏所守护的这条“宋金项饰”仅仅是其中一件很普通的文物，除此以外还有大量精美的金腰带，金项链等各类饰品。然而，南海一号的打捞工作却经历了漫长的历程。从1987年第一次被发现到2007年正式开始打捞，这中间隔了整整20年的时间。中国水下考古经历了“从无到有”的过程，在耿宝昌、俞伟超、孙健等一代又一代中国水下考古人的努力下，中国的水下考古事业实现了突飞猛进的发展，继“南海一号”被成功的整体打捞之后，南澳一号、致远舰、经远舰也都浮出水面，而且中国水下考古三十年来从来没有出现过因公殉职的情况。通过这些水下考古工作者辛勤的努力和坚定的信念，水下文明的面纱也被一层层地揭开，历史的真实形状也逐渐被勾勒出来。图：林玉裳、刘昊然、肖央共同讲述神龛背后的潮汕文化守护民族信仰 传承家风文化从制作工艺上讲，“金漆木雕大神龛”做工极其精湛，上面刻画的内容非常丰富。梅花鹿和仙鹤的图案，寓意官运亨通和长寿；喜鹊飞上梅花梢，寓意喜上眉梢；神龛上雕刻有潮剧《六国封相》的元素，它们都体现了潮州人的习俗和文化。中国人，无论走到世界的哪个角落，身体里流淌着华夏文化的血液是不会变的。流落四方的部件，可以拼接成一个精美绝伦的神龛；四散在海外的潮州游子，也可以凝聚在一起，将属于中国人特有的家风文化传承下去。无论是节目中拼死保护陈氏家族神龛的“刘昊然肖央兄弟”，还是修复韩江家庙的林玉裳，我们都可以感受到潮汕人浓浓的家国情怀以及他们对神、对祖先、对传统文化的敬重。下周，河北博物院将有三件代表中华历史文明的国之珍宝登上《国家宝藏》第二季的舞台，究竟它们背后又有着怎样的传奇故事呢？更多精彩，敬请期待每周日19：30中央广播电视总台央视综艺频道（CCTV-3）《国家宝藏》第二季。举报/反馈"
    },
    {
        "title": "《国家宝藏》第二季 开启广东省博物馆专场",
        "content": "作为中国几千年以来对外贸易的窗口与海上丝绸之路的起点，广东自古以来敢于开放、兼收并蓄的精神，以及出口贸易行销世界的昔日辉煌，正在掀开新的历史篇章。12月16日(周日)19:30，中央广播电视总台央视综艺频道(CCTV-3)大型文博探索节目《国家宝藏》第二季即将迎来“花开岭南，扬波海丝之路”的广东省博物馆特辑。节目中，岳云鹏、胡杏儿、刘昊然、肖央将会通过他们精彩的演绎带来宋金项饰、清乾隆农耕商贸图外销壁纸、金漆木雕大神龛三件国宝的前世传奇，讲述那些被历史尘封的故事。“最美画娘”胡杏儿绘制巨幅壁纸  东方妙景见证丝路传奇广州港，从3世纪开始，就是海上丝路的主港，唐宋时期成为中国第一大港，明清时期尤其是乾隆年间更是成为西方人海路来华贸易的唯一官方指定口岸。它是世界上唯一一个两千年持续开放的大港，曾经的海上丝路，舸舰迷津，青雀黄龙之舳，商船络绎不绝，出口贸易行销世界;现在，新的海上丝路战略，更是我们国力的象征，走向世界的希望。本期节目中，胡杏儿扮演“最美画师”，将为我们演绎“清乾隆农耕商贸图外销壁纸”的前世故事。曾经留学于英国的她，其实早就开始了与中国外销壁纸的缘分，并亲自见证了中国壁纸在海外的影响。作为起装饰性作用的普通壁纸，为何又能行销海外，甚至成为了英国文化的一部分？巨幅壁纸几经辗转为何又能落户广东？壁纸作为中西方文化交流的产物，在乾隆年间的广州港，又将发生什么样的边贸往事呢？岳云鹏化身“于秀才” 穿越南宋疯狂“捞金”说起岳云鹏，他令我们最熟悉的身份，就是一名相声演员。他通过自己的勤奋与努力，两次登上了中央电视台春节联欢晚会的舞台，逐渐获得了观众们的喜爱与认可。在本期节目中，他将穿越回八百年前的南宋，扮演一名科举考试屡试不中的“秀才”，为了继续凑够下次进京考试的盘缠，被逼无奈之下，开启了一段出海贸易的探索之旅。在这段令人啼笑皆非的冒险中，他凭借自己的智慧与勇敢获得了出海后的第一桶金——“宋金项饰”，这条长1.72米，由四股八条纯金金线编织而成充满异域风情的金器，到底是戴在脖子上的项链？还是一条金腰带呢？在那个风云变幻、世事无常的大航海时代，一个小人物的起起落落，又将为我们揭开哪些惊人的秘密呢？除了我们熟悉的“岳氏金句”，南宋版“小岳岳”又将会贡献哪些新的表情包呢？这个被岳云鹏称为最符合自己气质的“大金链子”，又会经历哪些今生故事呢？刘昊然肖央上演动人“兄弟情义” 拼死保护家族神龛本期，《国家宝藏》迎来了第二季年轻的国宝——金漆木雕大神龛,比第一季的宁波“万工轿”年岁还要小上不少。虽然前世传奇定格在1943年，但这件文物象征着四散在海外潮州游子的共同信仰，代表着永存不灭代代相传的家族精神。神龛是粤东潮汕地区民间供奉先辈神位的特制用具，以金漆木雕装饰最为常见。它多放于祠堂之内，敬宗祭祖，追本溯源。本期这件神龛，体量庞大、雕饰精美，为潮州木雕的佳品。在精美的工艺背后又会体现出哪些潮汕文化与独具特色的生活习俗呢？刘昊然将在前世故事中扮演一位抗日热血青年，与从泰国归来的“大哥”肖央，上演一段保护“陈氏家族神龛”的动人故事。作为刘昊然的“舞台剧首秀”，将会为我们带来哪些精彩的表演呢？中华文化在几千年的历史延绵中，在与西方文化的不断地交流融合中，逐渐形成了自己独特的文化特质。无论是大航海时代的“宋金项饰”，还是彰显中华独韵的“清乾隆农耕商贸图外销壁纸”，亦或者代代相传的“金漆木雕大神龛”，都充分显现了中华文化的传承性与包容性。这些见证大时代光华的历史缩影，又将会传递出哪些时代记忆呢？敬请关注12月16日(周日)晚19:30 中央广播电视总台央视综艺频道(CCTV-3)《国家宝藏》第二季。举报/反馈"
    },
    {
        "title": "探索广东省博物馆里的奥秘",
        "content": "带着\"DE仔\"开眼界，探索广东省博物馆里的奥秘广东省博物馆新馆是广东省建设文化大省三大文化设施之一。紧靠着珠江边，在广州塔的对面，很棒的博物馆，是了解岭南文化、历史最好的场所。作为广州最大的博物馆，省博的展览所涉及的范围应该也是全广州最大的。在这里，既可看到各种精美的传统手工艺品，也能见识丰富多彩的动植物和矿物，还能感受岭南独特的习俗和其背后的历史。省博内部特别宽敞。从2夹层开始，每一层都是中空的，阳光可以透过天花板洒落在中庭。各展厅和其他房间环绕着这巨大的中庭，展厅和中庭之间则是呈口字形的走廊。在展厅的靠外墙处也零散地分布着一些长凳、沙发，面对着落地窗，视野相当不错。有了这些休息的地方，参观可以安排得很从容，长时间待在这里也不会嫌累了。目前：馆内（3F)热展推荐：1、《从伦勃朗到莫奈——欧洲绘画五百年》，这个展需要另外购票。是从美国印第安纳波利斯艺术博物馆及克洛维斯收藏引进的最杰出的欧洲大师画作国际巡展。精挑细选出来的60件作品以其非凡的绘画技艺和重要的艺术价值展现了14到19世纪从意大利南部到荷兰和英国的概况，包括一些欧洲最著名大师的作品，如提香、鲁本斯、伦勃朗、莫奈、高更等。展览跨越不同的地理和时间界限，力求涵盖欧洲艺术史的主要时期和重要流派，从文艺复兴到工业革命，经济空前增长，社会激烈变革，对艺术的感悟发生着改变…...2、《魏唐佛光——龙门石窟精品文物展》，龙门石窟85件精品文物的首次荟聚，其中包含8件海外回流的国宝级文物。观赏富丽健美的唐代佛像，聆听国宝归来的动人故事，了解斑驳古迹的修复过程。3、《粤匠神工——广作家具特展》 ，以实物与史料相印证、家具陈设场景复原、工艺技法现场展演等多种方式，呈现广作家具自明末至民国时期的发展历程，再现广作家具的盛世风华,力图挖掘广作家具的文化内涵，弘扬精益求精的广匠精神，进而推动广作技艺的传承发展。4、《瞻彼星辰——希腊珠宝首饰文化展》，热情洋溢的彩色壁画、光彩夺目的黄金宝石、肃穆神秘的宗教饰品、地中海风情的服装部件等等，感受地中海文明的时代变迁，找寻西方现当代珠宝首饰艺术创作的灵感之源。 5、《紫石凝英——端砚艺术展览 》，在广东众多的传统工艺品种之中，端砚是历史最为悠久的一类，其具有丰富的历史价值、艺术价值、文化内涵及鲜明的地域特色，是广东省博物馆新馆陈列中是不可不展的一项。【游玩TIPS】：一、开放时间：1.周二至周日：9：00~17:00（16：00停止入馆）    建议游览时间：2-4小时2.周一闭馆，周五夜间暂停开放；二、门票：免费不免票，开放日最高限量预约2400人（含儿童），瞬时最大接待量不超过600人；观众须通过官方微信公众号实名预约。可凭有效身份证件入场，出示粤康码或穗康码；观众须全程佩戴口罩。三、地址：广东省广州市天河区珠江东路2号四、交通：乘地铁到珠江新城站（3、5号线）下车，乘地铁到歌剧院站（APM线）下车。#出境#纯手工公仔：DE仔举报/反馈"
    },
    {
        "title": "“魏唐佛光”龙门石窟精品文物特展4月28日将亮相广东省博物馆",
        "content": "“魏唐佛光”龙门石窟精品文物特展将于2020年4月28日在广东省博物馆举办，展览将持续至8月30日。本次展览将展出洛阳龙门石窟的86件文物，重点展品是8件海外回流的国宝级文物，呈现北魏造像的秀骨清像、唐代佛像的富丽健美，讲述国宝回归的故事和古迹的修复过程。龙门石窟位于洛阳南郊伊水两岸的龙门山和香山崖壁上，是北魏王朝和唐代皇室开凿佛像的必选之地，断续营造石窟壁龛2345个、造像近11万尊、碑刻题记超过2800件。因雕刻工艺精美，宗教文化内涵丰富，成为中国皇家石窟寺的典范。龙门石窟与甘肃敦煌莫高窟、山西大同云岗石窟、甘肃天水麦积山石窟并称“中国四大石窟”，2000年被列为联合国世界文化遗产。举报/反馈"
    },
    {
        "title": "广东省博物馆恢复开放 可提前7天预约门票,部分展览排期有延长",
        "content": "昨天是广东省博物馆恢复开放首日，截至中午共68名观众进馆。馆方提醒，疫情期间实行开放日全员分时段预约制度，日接待观众总量不超过2400人（含小童），暂不接受团体参观。观众须通过省博官方微信公众号实名预约门票进馆，可以提前7天预约，如果当天有余票也可以现场预约。开放时间为周二至周日的9：00~17:00（16：00停止入馆）。周一闭馆，周五夜间暂停开放。目前省博对外开放九大展览，其中包括《从伦勃朗到莫奈：欧洲绘画五百年》《粤匠神工——广作家具特展》《瞻彼星辰——希腊珠宝首饰文化展》《臻于至美——广珐琅特展》。部分展览的排期将作出调整，如广作家具特展、广珐琅特展、希腊珠宝首饰文化展都将延期到5月底。【购房资讯轻松享，快来关注乐居网】文章来源:信息时报 举报/反馈"
    },
    {
        "title": "广东省博物馆今起恢复开放 开放五大基本陈列和四大临时展览",
        "content": "广东省博物馆自3月19日起逐步恢复对外开放，开放五大基本陈列和四大临时展览。省博方面表示，疫情期间实行开放日全员分时段预约制度，日接待观众总量不超过2400人（含小童），暂不接受团体参观。观众需提前预约，而且现场查验“粤康码”和体温检测正常方可入场。观众可根据广东省博物馆官网、广东省博物馆微信公众号发布的公告及现场指引入场。具体来说，观众须通过官方微信公众号实名预约，未办理实体身份证儿童填写户口本上的身份证号码进行预约；每个账户限约2人，每个证件每天限约1次，可预约7天内场次。又讯 （广州日报全媒体记者卜松竹）在广州地区各家博物馆临时闭馆期间，有一批“湖北籍”文物在西汉南越王博物馆的临展厅中静静地等了50多天。它们就是南博馆与随州市博物馆、随州市久洲艺术博物馆联合主办的重磅大展《曾国宝藏》中的89件（套）青铜器精品。在18日恢复开馆这天，它们与冒着大雨、饮“头啖汤”入馆的观众对望，仿若穿越时空的对话。【购房资讯轻松享，快来关注乐居网】文章来源:大洋网-广州日报 举报/反馈"
    },
    {
        "title": "十年游戏IP牵手广东省博物馆《神武4》又有大动作",
        "content": "靴子落地，多益网络将携《神武 4》与广东省博物馆达成深度合作。据多益网络负责人透露，双方团队已就合作细节在紧密推进。《神武4》与广东省博物院的牵手，是多益网络近年来践行“新文创战略”的重要体现，更是神武IP十年维新成长的投影，映射着一款游戏的沉淀。战斗与社交的浸养神武发端于2010年。彼时，互联网游戏用户总数突破1.2亿人，文化部发布的市场白皮书认为，“行业竞争展现结构调整，市场并未出现明显的集中化趋势，创新环境还未被高度垄断所破坏”。神武的面世，以突破性的创新劈开了回合制市场。独特的战斗系统是当时迅速占据市场的关键所在。一直到现在，神武的战斗系统在回合制MMO领域仍然保持体验标杆。在《神武4》里，十数个门派和角色、上百种技能，可供收服和培养的宠物超过七十种，宠物技能搭配组合超过百种，无论是人物打造还是人宠搭配策略均极为丰富；进入战斗，PVE、PVP 双线出发，八大阵法相生相克。特别地，在游戏独创的“半自由半封闭式的经济系统”下，人物装备打造、人物属性提升需通过每一位玩家自身的努力，使得时间玩家和付费玩家均可以在这个虚拟世界里自由成长。在神武世界，战斗的话题从不停歇，玩家的思维从不停滞。《神武4》角色楚云天此外，以战斗系统衍生的社交文化是神武世界的另一个重要特点。从抓鬼、封妖等日常玩法，再到帮战、排位赛以及年度大型赛事等运营体系，使得玩家在合作和竞争中逐渐构建起自己的社交圈。而战斗之外，帮派系统、好友系统、结拜系统、师徒系统、婚姻系统等不同社交圈子的设立，涵盖公域到私域，让玩家间产生不同的羁绊，社交形态呈现多样化。十年神武，用户流量深厚，沉淀着千万玩家的青春岁月。正因此，战斗与社交，是神武系列运营十年仍保持活力的根基，而在此刻，又是和广东省博物馆达成深度合作的契机所在。用游戏去发现和合作游戏成为新文创热浪的试水先锋，是因为科技与文化的双重运用，叠加用户沉浸式的感知。用游戏讲一个好故事，需先明白什么是游戏叙事。对于游戏玩家来说，他们真正体验游戏的核心时间是通过游戏中的历程来完成的，和叙述文本无关，绝大多数玩家并不会看那些精心设计的小故事、文本，往往选择跳过。《神武4》将与广东省博物馆展开合作然而，博物馆从来不缺好故事，重现历史的要点在于“发现”和“合作”。从这一点来说，神武以独特的战斗系统和社交系统浸养的玩家，正中靶心。浩瀚历史被逐步解密的兴奋点，都可以由玩家在游戏中的历程来填充。玩家的自由选择，决定故事的走向，将使得游戏变得更加自然，也让传统文化的传承更加生动。作为国家一级博物馆，广东省博物馆近年来走出了一馆之界，商店、地铁、机场，均可见其踪影，这与其所倡导的“无边界博物馆”不无关系。究其根源，在于其开始“转变讲故事的方式”。这一次，游戏成为它的新选择。而对于神武而言，自2019年发布“文创原力”计划以来，神武IP多方纵横，已先后促成不少大型项目落地。无论是与诸葛后裔最大聚集地、浙江兰溪八卦村，落成浙江省首个“游戏+景区”的文创合作；还是以四时四节为点，充分发挥游戏人文所长，以数字化新式诠释传统节日的创意，均在市场引起热烈反响。在游戏迎来十周年之际，与广东省博物馆达成深度合作，有望成为神武内外竞争力提升的重要窗口，也是新一轮的求新求变。举报/反馈"
    },
    {
        "title": "广州|去广东省博物馆找伦勃朗唠唠嗑",
        "content": "今天，广东省博物馆2020年开年大展《从伦勃朗到莫奈——欧洲绘画500年》开幕啦！我兴奋地搓着手，一大早就奔省博门口排队等候，想好好跟伦勃朗唠唠嗑。现场展出14到19世纪从文艺复兴早期到法国印象派，从意大利南部到荷兰和英国的非凡艺术品。明星阵容非常庞大，有文艺复兴时期威尼斯画派的代表提香；有巴洛克大师鲁本斯；有荷兰国宝级画家伦勃朗；有英国最杰出的风景画大师透纳；有西班牙浪漫主义画派大师戈雅；有印象派领军人莫奈、雷诺阿；有后印象派三杰之一高更……Amazing！这些西方艺术史上闪着bling bling光芒的大名都将汇聚在广东省博物馆一个展览上！在这个展厅里，你将看到欧洲绘画从文艺复兴的朦胧到兴起，跨越意大利与北方尼德兰，历经巴洛克与洛可可风格、写实主义与古典主义、到新古典主义与浪漫主义、现实主义直至印象派的发展流变过程，堪称是一部壮丽的艺术史范本之展。还手忙脚乱想临时恶补西方艺术史？别忙，先看完展览，再去补习知识，才对得起博物馆策展团队啊！因为“通过展现人类最伟大的艺术成就来教育和激励大众，是博物馆人的使命”啊！01策展主题此次展览依据创作时间和绘画题材分为六个部分，前四个部分主要展出文艺复兴时期到19世纪的绘画作品，第五至六单元展示了19世纪艺术风格的演变过程。Section 1欧洲的宗教绘画（1350-1700）Section 2 画中有‘话’：欧洲寓言画、静物画和风俗画（1600-1750）Section 3惟妙惟肖：肖像画（1550-1800）Section 4如画的自然，欧洲风景画（1600-1750）Section 5改变过去的传统：1800年后的欧洲艺术Section 6印象派，一种新的风格与趣味在中世纪（公元5-15世纪），欧洲绘画几乎仅限于表现宗教题材。随着文艺复兴的发展，意大利和其他地方的艺术家们开始热衷于以更自然的方式描绘宗教场景。文艺复兴之后，由于画家和资助人的品味变得越来越复杂，新的绘画种类开始发展起来，如寓言画、静物画、风俗画等。肖像画也在这一时期得到发展。1517年，德国神学家和宗教改革家马丁·路德编写了著名的《九十五条论纲》，开启了新教改革。在随后的几个世纪里，新教改革对欧洲社会产生了深远的影响。这种根本上的转变也反映在视觉艺术中。艺术家们开始重视“自我”的体现，弱化宗教信仰的作用。十九世纪是欧洲发生深刻社会变革和技术革新的时期之一，艺术家们逐渐开始提倡描绘发生在自己身边的、现代生活的非正式场景。注重光影和绘画过程的法国印象派开始崭露头角。本次展览是对欧洲绘画500年发展脉络的整体式呈现，让观众不出广东就一次性领略到不同时代和地区名家名画的巨大艺术魅力。02观展攻略购票本次展览门票由大麦网独家总代理销售扫码即可购票领取语音导览检票前，记得去展厅入口左侧的语音导览柜台凭展览门票免费领取本次展览的语音导览。互动在展区的第五单元的“画中有我”体验区，可以通过交互技术拍摄把你的照片换成文艺复兴风格哦！利用小程序欢乐观展通过现场工作人员提示，扫码进入小程序，选择收藏，便可以安坐家中复习重温啦。03参观时间展期：2020/1/10 - 5/5地点：广东省博物馆 地址：广州市 天河区 珠江东路2号开放时间：周二至四、周六至日｜9am - 5pm周五｜9am - 8:30pm周一｜休馆周五开放时间9:00~20:30，入馆时间8:50~19:30，“欧洲绘画五百年”展厅20:00停止入场。注意了哦，逢周一广东省博物馆整体闭馆，不对外开放。04展品速览彼得·鲁本斯 （1577-1640）《君士坦丁凯旋进入罗马》1621年伦勃朗·范·瑞恩 （1606-1669）《自画像》1629年保罗·高更（1848-1903）《与白杨树的风景》1875年查尔斯·安格朗（1855-1926）《乡间小路》1886年卡米尔·毕沙罗（1830-1903）《在溪边洗脚的女子》1894年雷诺阿（1841-1919）《戴着帽子的小女孩》1894年克劳德·莫奈（1840-1926）《查令十字桥》1900年艺术可以使所有接触到它的人向上，可以促使个人信念擢升，可以帮助工业及制造业进步，可以使向善的理念实现。素材来源 ：广东省文化和旅游厅、广东省博物馆举报/反馈"
    },
    {
        "title": "广东省博物馆:沿海发达地区的宝库",
        "content": "现在的广东是一个极其发达的城市，相较于发达国家的发达城市也毫不逊色，因为现在的中国是真正的强大了。广东作为中国外来人口最多的城市之一，许多带孩子的父母是不是只会带自己孩子去游乐园，动物园等娱乐场所玩，而很少考虑博物馆，图书馆等场所呢？我今天要介绍的是广东省博物馆里的三件宝藏，如果有幸去看的话，没看到这三个宝藏就算不上去过广东省博物馆，总会觉得玩不尽兴。1.清乾隆农耕商贸图外销壁纸在古代人们就具有审美意识了，喜欢把自己的家装饰一番，清乾隆农耕商贸图外销壁纸手绘于桑皮纸上，用水彩画成，有五十多组生产生活场景，以农耕，桑织，茶叶，瓷器为主题，十分精美。既然是外销壁纸，那就会销往国外，要知道在当时清乾隆农耕商贸图外销壁纸在国外可以说得上是奢侈品了。2011年7月经过为期百日的努力，壁纸顺利购回，永久收藏于广东省博物馆，所以我们今天有幸能在广东省博物馆看到这组壁纸，要知道每个国宝的回家背后都离不开一群人的努力。2.宋金项饰宋金项饰全长1.72米，因为太长，开始专家以为这是腰带，后经考证才知道这是项饰，戴脖子上的，虽然不知道这个项饰的主人是多么的财大气粗，多么的恶趣味，但是已成为了历史，是非由后人评说。宋金项饰由四股八条纯金金线编织而成，以葡萄纹饰长条带钩为首，沉入海底已百年，直到近代水上考古的发展兴起，打捞于“南海一号”。中国的水上考古发展晚，还不太成熟，要知道我们国家不仅仅只有960万平方公里的陆地国土面积，还有470万平方公里的海洋国土面积，而且隐藏在海底的是巨大的文物等待我们去探索，往往沉船的地点风浪大，是很危险的地方，但奇景在险峰，我相信我们国家未来的水上考古会发展的越来越好。3.金漆木雕大神龛古时神龛为祭祀先祖所用，直到近代神龛的作用也未曾改变过，神龛以金漆木雕最为常见，多放于祠堂之内。而这个金漆木雕大神龛体量庞大，雕饰精美。神龛以木为纸，化土成金，多层次镂通雕，密而不乱。上有花开富贵，鸟上枝头的景象。潮汕木雕技巧被列入国家非物质文化遗产名录。在中国人眼里，家是最为看重的，古人讲安土重迁，就算客居他国，但是每个中国人骨子里的根是不变的。文物承载着中华民族太多的记忆，对于年轻一代的人来说，传承中华文化，热爱中华文化，都可以到我们的博物馆看看。举报/反馈"
    },
    {
        "title": "广东省博物馆之旅遇见恐龙?那么肯定很有趣",
        "content": "到广州旅游的朋友不妨去参观一下当地的博物馆，近年来旅游的人越来越多，三五成群就可以组成一次自由行，虽然旅游的人是多了，却但去参观博物馆的人就越来越少，因为现在的年轻人都喜欢美丽与时尚的景点，对于年轻人来说沉闷的博物馆显得没那么吸引。这原因也包括了年轻人对博物馆的误解，大多数人都以为博物馆只是展览一些瓶瓶罐罐或者出土文物，既看不明白又不知道其中的价值，所以现在的年轻人都很少选择博物馆。我亲身体验了一次博物馆之旅，觉得并没有大家想象中那么无聊，比如这次介绍的广东省博物馆，是一处既可以增长见识又可大开眼界的地方。广东省博物馆外形就像一个魔方盒子，并与广州塔相邻，在这里可以同时看到广州多个地标建筑，而我们的主角广东省博物馆是免费开放的，一共有四层分别有很多不同类型的小展馆。一楼是博物馆的大堂这里有寄存行李的地方，然后中间就是一个很大的表演台，适合发表发布会或演讲。二楼有洗手间和咖啡厅、饰品店等，我去到的时候还有一个国画作品展厅，里面展览着各种精美书画，有兴趣的可以慢慢欣赏。三楼是四楼的出口，因此只能出不能进，要参观的话必须到四楼展厅大门进去。来到四楼，这是博物馆最大的展厅，里面展示着多种不同的内容，都是广东省的独有出品哦！四楼展厅里包括：1、广东地形地貌地质馆一进展区就可以看到墙上制作了一大片广东丹霞地貌的样板墙，还把著名的阴阳石缩小后搬到展区内了。除了地形地貌，还展览了广东出产的矿石种类，有些不看真的不知道原来广东也有。2、广东宝石馆走着走着，你会看到一个闪亮亮的展区，这就是女生都喜欢的宝石馆，馆内有各种色彩斑斓的宝石和原石。最让人惊艳的是一块用黄玉雕琢的“白切鸡”玉雕塑，无论是形态和皮肤细节都一一雕琢到位，让人惊叹不已。3、广东植物馆植物馆里到处都挂满密密麻麻的植物标本，标本旁边还有详细的介绍，十分体贴。4、广东陆生野生动物馆这个陆生野生动物馆可能要有双好眼神才可以，因为馆内模拟建造了一个小型森林，在森林里隐隐约约看到很多野生动物模型。当然还有些禽类动物隐藏在草丛和灌木林中，少点眼力都看不到哦！除了陆生的动物外，还有海洋生物哦！在馆内的正中央天花板上悬挂着很多超大鲸鱼和鱼群模型，看上去仿佛它们在海底中畅游。5、广东古生物馆这个馆可能是小朋友们最喜欢的，因为馆内展出的是古生物标本，也就是小朋友最喜欢的恐龙与化石标本，有些标本非常巨大，因此需要两层楼才放得下。看完广东古生物馆之后，基本上所有的展品你都看完了，其实博物馆内容之多超乎我想象，其中很多展品都包含了丰富的科学、生态和物理知识，因此值得带小朋友来科普学习哦！博物馆营业时间：09：00～17：00，周一闭馆。人均消费：你只需要在售票窗使用身份证就可以领取免费的门票。交通攻略：地铁APM线和5号线均可到达。如果你喜欢我的文章，欢迎关注我查看更多内容，还有更多旅游攻略等着你！声明原创首发：文章所有内容都是本人纯手工打字，绝对本人原创首发百家号。举报/反馈"
    },
    {
        "title": "广东省博物馆,鸟瞰建筑像个“藏”字,万千繁华围绕",
        "content": "广东省博物馆在广州上大学期间，虽然学校与珠江新城有些距离，但依然会每个月固定两三次前往该地区，广州图书馆是个常去之地，看书也罢、学习也罢、发呆也罢，这是大学生在广州度周末最有意义的事情了。当然，与广州图书馆毗邻的广东省博物馆，参观也不下十几次了，这也是大学期间频繁做的事。虽然去的频繁，但每每都有新收获，特别是当有特别展览的时候，总是挡不住我这个博物馆迷的簇拥。广东省博物馆，是国家一级博物馆，目前实行免费不免票参观，每日限额5000人，如果是周末想要前往就得赶个早，不然人流量多起来就进不去了。广东省博物馆位于广东省广州市天河区珠江东路2号，广州CBD珠江新城中心区南部，位于珠江新城的这个场馆即为新馆；新馆于2004年12月奠基开工，2010年建成，总占地面积6.7万平方米，是广东省唯一的省级综合博物馆。有人说，要是从空中俯瞰广东省博物馆，它就像一个藏品的“藏”字，凸显了博物馆的用意，到底像不像，有机会从东塔或西塔登高临下之时，亦可考究。去往广东省博物馆交通也十分便利，乘坐广州地铁5号线到珠江新城站，或乘坐广州地铁APM线到大剧院站，都能快速到达。据悉，广东省博物馆陈列展览以广东历史文化、艺术、自然为三大主要陈列方向，分为历史馆、自然馆、艺术馆和临时展馆四大部分，截至2009年12月，广东省博物馆藏品已达16.6万余件，此外，该馆还收藏有图书资料10余万册。作为历史博物迷，我总是喜欢在博物馆的历史文化和自然馆逗留许久，特别是自然馆，鸟兽虫鱼，千奇百怪的世界，从三楼一直延伸至四楼，展品内容十分丰富，是个亲子普及知识的绝佳场所。作为广东省的省博，自然也有代表广东省的一些特色展品，比如肇庆的端砚（肇庆古称“端州”）、潮州的木雕等，它们都有独立的常设展馆供游人欣赏。因为去得多了，常设展馆经常是看了又看，有些都已经烂熟于心，这样就非常期待临时展馆的新进展览。作为国家级的博物馆，广东省博物馆经常会与世界级的知名博物馆联合展览，像是之前的古埃及文物展、非洲木雕展等；也会推陈出新，经常搞一些博物馆活动等，像是前段时间特别火的电视节目《我在故宫修文物》《上新了，故宫》等，广东省博物馆也有推出自己的文创品牌，感兴趣的朋友可以在博物馆里面寻找到。位于城市的商业区中央，广东省博物馆从来都以低调面目示人，它虽然不像一旁的广州图书馆拥有众多人气，但作为省博，依然是广州旅游必去的热门之地，是首次到达广州的人了解广东、了解广州的场所。从博物馆出来，还可以散步到一旁的花城广场，走到海心沙岛，领略广州亚运会开闭幕式场所的现代感，亦可倾听珠江的涛声，聆听城市的低语。十月廿日举报/反馈"
    },
    {
        "title": "“回忆杀”!广东省博物馆迎60岁生日,重磅文物登场“贺寿”",
        "content": "时光流逝，一甲子轮回。广东省博物馆，悄然迎来了60岁生日！粤博纪录片（来源：广东省博物馆）23日晚，广东省博物馆60周年馆庆暨展览开幕式在广东省博物馆（以下简称“粤博”）举行，策划许久的原创展览《臻于至美——广珐琅特展》和外展《瞻彼星辰——希腊珠宝首饰文化展》也在当晚揭开神秘面纱，献礼新中国成立70周年和粤博建立60周年。记者看到，众多老“粤博人”亲临现场，与在职馆员们“数代同堂”，共同回顾自己与粤博的点滴故事，展望未来，并同步发布了《霜叶集——广东省博物馆老干部访谈录》，来了一波“回忆杀”。两大献礼展览开放 珍品珐琅首次面世华贵的清宫内廷、喧闹的广州商铺、奢华的欧洲庄园场景……走进《臻于至美——广珐琅特展》展厅内，120件精美绝伦的珐琅器物在声、光、电等互动新媒体的配合下，为观众们打造了一个繁花似锦的珐琅世界。这是由粤博首次策划推出的原创广珐琅专题展，策展人丁蕾介绍，本次展览中的许多珍品皆为首次面世，以粤博馆藏为依托，结合国内外博物馆相关文物和资料，深度揭示广珐琅的传奇故事，向观众展现出18世纪以来中外工艺交流的灿烂篇章，展品涵盖面之广，属国内外少有。“‘广珐琅’这个名字，最早出现在清宫档案，现泛指广东制造的金属胎珐琅。”丁蕾介绍，珐琅技艺原非出自中国本土，十七、十八世纪之际，宫廷请了大量的广东工匠至宫廷造办处，作为了解先进珐琅技术的人员被引荐入宫。经多年努力，工匠们终于成功掌握了这项技术，令中国珐琅工艺焕发新生。随着需求量增加，清宫逐渐将金属胎珐琅的活计交予粤海关。当时，“广珐琅”一名正式出现，专指粤海关进贡的广东珐琅，种类涵括画珐琅、透明珐琅、錾胎珐琅等，是清代珐琅器工艺的重要代表。“工艺和技术是流动的，所以广东的工匠入宫后，会受到宫廷的影响”，丁蕾说，“等到工匠们告老还乡后，也会把宫廷的痕迹带回来，观众可以在这次展览中亲自感受到这种双向影响的过程。”丁蕾还为参展观众“划重点”，如清铜胎錾刻珐琅兽面纹花觚，“乾隆时期，为了配置圆明园的室内陈设，粤海关烧造了大量巨型錾胎珐琅进京，促进了广东錾胎珐琅的发展。”由于錾胎珐琅器“用料太奢侈”，因此存世的錾胎珐琅异常稀少珍贵。在一座纯色珐琅座钟旁，丁蕾介绍，该清铜胎鎏金透明珐琅花篮座钟是典型的广钟样式和风格，最特别的是后堂有“Canton”英文字样，“应该是钟生产的地点”。在众多实用型器件之中，还展有一幅清中期铜胎珐琅彩人物挂屏，“这幅珐琅画曾藏于北京故宫，画中人物和绘画方式都是十八世纪欧洲流行的画法。”丁蕾介绍，该画家不仅懂得绘画，更掌握了各类珐琅色料的化学性能：“不同珐琅釉料熔点不同，必须按熔点从高到低，多次上色、烧制，才能让珐琅画与普通画作没有差别”。除了珐琅特展外，由粤博联合希腊共和国文化和体育部文物和文化遗产总局基克拉泽斯群岛文物长官团共同举办的“瞻彼星辰——希腊珠宝首饰文化展”也同期开幕。粤博副馆长陈邵峰告诉记者，这次展出的277件（组）古代及现当代珠宝首饰是首次在国内展出，时间跨度从7000年前的新石器时代延伸至20世纪70年代的现当代。其中，古代珠宝首饰来自希腊基克拉迪群岛的14家考古博物馆，现当代珠宝首饰来自12位现当代希腊珠宝首饰设计师的珍藏。“观众将能领略到从新石器时代至青铜时期的首饰艺术、东西方文化交融背景下古希腊‘黄金时代’的艺术风格，以及自希腊化时期开始至现当代的精美珠宝首饰。”陈邵峰说。“粤博人”口述馆史 粤博未来有5个目标“上世纪70年代，我去了西沙群岛参加考古勘察，当时水下考古刚刚起步，回来后粤博出版了一本《西沙文物——中国南海诸岛之一西沙群岛文物调查》，证实了西沙、南沙群岛都是中国疆土。”今年85岁高龄的老馆员吴振华向观众回忆起在粤博的36年工作生涯。多位老“粤博人”来到现场，并现场发布《霜叶集——广东省博物馆老干部访谈录》。该书由粤博在过去几年派员走访了24位在粤博工作过的老同志后整理而成。其中，不少老同志亲眼见证了第一代至第三代博物馆的建设和发展过程，因为对文博的热爱和执着，至今仍心系粤博的“一举一动”。60年前，粤博及原所辖的广州鲁迅纪念馆在广州市文明路6号（现文明路215号）正式对外开放。经历三次馆舍建设，一次馆址变迁，如今坐落于花城广场的粤博展示着广东的历史、自然、文化瑰宝，经过不断创新，日渐成为广东最热门的文化地标。粤博近年来多次斩获“全国博物馆十大陈列展览精品”“全国最具创新力博物馆”等荣誉，也在藏品征集与研究、文物保护、展览展陈、教育推广、文创、公众服务等方面屡屡推出“新玩法”。做能吃的文创，也让粤博“火”了一把。今年初，粤博推出系列文创蛋糕，预约系统一度瘫痪，此后还陆续推出恐龙展系列文创蛋糕，吸引不少观众为了文创来粤博“打卡”。粤博开发经营部副主任王小迎表示，粤博文创产品的目标群体定位为40岁以下年轻人，“我们希望探索用味蕾感受文创的开发方式，让文创不仅好玩实用还好吃。”陈邵峰透露，未来粤博将会更加注重推行“大文创”的概念，将公共教育活动、研学活动、展览相关的音乐会等纳入粤博“文创”的范畴，打响粤博文创的品牌，并加强和民营博物馆的合作。此外，粤博还将博物馆“开”到了商店、地铁、机场里，试图打破一馆之界，打造“无边界博物馆”。去年5月，作为全国首家机场开设的博物馆体验馆，粤博文创体验馆在白云国际机场二号航站区正式开业，向南来北往的旅客展示岭南文化。粤博新任馆长肖海明粤博新任馆长肖海明回顾说，60年前，作为广东人民向新中国成立十周年的隆重献礼，广东省博物馆诞生于广东文博人的热切期盼中。60年来，广东省博物馆积淀数代粤博人的探索耕耘，经历了跌宕起伏的创业跋涉，完成三次馆舍建设和一次馆址变迁。如今，广东省博物馆以全新面貌屹立于中国博物馆之林，成为广东文化强省建设的一张闪亮名片，成为华南地区的文博大馆，成为全国文博界的一支重要力量。他表示，面对广大观众的新期待，未来粤博将朝着“平安粤博”“优美粤博”“学术粤博”“品质粤博”“创新粤博”五个方向努力，为下一个60年打下坚实的基础。    粤博60年回顾1959年10月1日从1957年开始筹建的广东省博物馆及原所辖的广州鲁迅纪念馆在广州市文明路6号（现文明路215号）正式对外开放。那里曾是明清两代广州的广东贡院，举人的科考重地，更是中国国民党第一次代表大会旧址，当年国共两党的合作即开端于此。后为全国重点文物保护单位——国民党“一大”旧址（含革命广场）和广东省文物保护单位——红楼、中山大学天文台所在地。1959年建成的广东省博物馆陈列大楼1959年—1992年广东省博物馆先后举办《广东考古十年展览》《广东省自然环境和自然资源展览》《潮州金漆木雕展览》《馆藏历代陶瓷展览》等立足广东本地、具有广东文化地域特色的展览；也紧跟时代，举办诸如《社会主义革命与建设时期展览》等能够反映时代脉搏的展览；更配合国家战略需要，举办《南海诸岛之一——西沙群岛出土文物展览》等。改革开放后，广东省政府为适应人民群众日益增长的文化需要，在广东省博物馆原址兴建新的博物馆大楼。1992年建成新馆1992年9月21日新陈列大楼建成，新馆落成，总建筑面积18700平方米，其中新建大楼12300平方米，陈列面积达6000平方米，为原楼的4倍。设有《广东历史大观》《广东省改革开放成就展览》《广东省珍稀动物展》《馆藏书画展》《馆藏陶瓷精品展》《馆藏工艺荟萃展》等六个基本陈列。《广东历史大观》展览内景1992年—2009年广东省博物馆先后举办了《世界蝴蝶珍品和名贵大理石展览》《广东省社会发展成就展览》《陕西铜川耀州窑展览》《馆藏张大千、徐悲鸿、黄宾虹、齐白石绘画展览》等展览，立足馆藏、反映时代、关注全国、放眼世界，成为这时期广东省博物馆展览的显著特点，精品展览“引进来”“传出去”步伐在加快。2003年广东省委、省政府决定在广州珠江新城建设广东省博物馆新馆，并作为广东省重点文化建设项目和建设文化大省三大文化设施之一。2004年12月12日广东省博物馆新馆举行开工典礼。2007年1月23日广东省博物馆新馆工程项目施工难度最大的钢桁架整体滑移正式启动。2008年11月“广东省博物馆新馆馆徽征集大赛”共计征集到2300余套方案。广东省博物馆新馆地处广州新城市中心—一珠江新城CBD核心区，以“绿色飘带上盛满珍宝的容器”为设计理念，建筑主体的设计外观呈方正的玲珑盒形，空间设计理念源于广东传统的工艺品——象牙球，是当时国内最大型钢桁架悬吊结构建筑。2009年12月新馆建成。2010年5月18日“国际博物馆日中囯主会场暨广东省博物馆新馆开馆仪式”在新馆大堂举行。新馆以广东历史文化、艺术、自然为主要陈列内容，设有《广东历史文化陈列》《粤山秀水丰物岭南——广东自然资源展览》《漆木精华——潮州木雕艺术展览》《紫石凝英——端砚艺术展览》《土火之艺——馆藏历代陶瓷展览》五大常设展览。近9年来广东省博物馆文创体验馆在白云国际机场二号航站区正式开业，作为全国首家机场开设的博物馆体验馆，向南来北往的旅客展示岭南文化。从网上火爆的网红蛋糕，再到粤博文物登上《国家宝藏》《宝览南粤》和抖音“文物戏精大会”，越来越多的粤博重磅文物，借助互联网“出道”，成为“网红文物”。粤博实现了体制、藏品征集与研究、文物保护、展览展陈、教育推广、文创、公众服务等方面的创新，并在博物馆相关领域获得“全国博物馆十大陈列展览精品”“全国最具创新力博物馆”等众多奖项。有喜欢逛博物馆的小伙伴吗快和金羊君一起祝福粤博生日快乐呀！来源：南方日报 综合南方+，部分图片来源：广东省博物馆编辑：朱智祥校对：聂粤审核：王智韬签发：彭佶群举报/反馈"
    },
    {
        "title": "本周五起,广东省博物馆也将夜间开放",
        "content": "信息时报讯（记者 徐毅儿 通讯员 凌浩翔）在木雕展厅听古琴、琵琶等传统乐器演绎《流水》的潺潺切切、《彩云追月》的轻松写意、《寒鸦戏水》的别致优雅；在二楼大堂观看《国家宝藏》广东省博物馆特辑，共享感动与欣喜；妙手撷芳，体验中国传统花艺；在每一个展厅，志愿者18：30准时开始，为你讲述文物背后的故事……广东省博物馆“奇妙夜”每周五夜间开放。记者从广东省博物馆获悉，为了丰富观众的夜间精神文化生活，参照大英博物馆、英国V&A博物馆等世界著名博物馆的通行做法，广东省博物馆将从8月9日（本周五）开始，试行每周五夜间开放。届时，粤博不仅对场馆设施、安保措施、人员协调等方面进行了完善，还为观众准备了丰富的体验活动。“粤博每周五将延时开放至20：30闭馆，19：30停止入场。观众可凭有效身份证件领取门票，经安检后入馆参观。想晚上参观‘群龙出没——恐龙时代大穿越’展览的观众，需通过大麦网预约周五晚间门票。”广东省博物馆相关负责人如此介绍。举报/反馈"
    },
    {
        "title": "“广东省博物馆不给吃东西,又不给孩子跑!”观众发出灵魂质疑,回复...",
        "content": "有嘢到珠江“哨兵”，再见！63年输电铁塔“退役”广州天气：未来两天局部雷雨近日，一张广东省博物馆的观众留言本照片在网上引起热议，有人在留言本上发出了灵魂质疑博物馆工作人员“管得好多啊”“不让孩子解放天性吗？”“跑怎么了跳怎么了？碰恐龙又怎么了...”对不起，我寻思着博物馆不能跑跳应该是常识了吧没想到，并不是...对此，广东省博物馆晒出截图并回应：在博物馆遵循相关的礼仪规范也是对他人的尊重提醒大家：博物馆礼仪，从娃娃抓起。对此，网友们也表示这份质疑毫无道理：@熊猫兔子ling：那东西坏了，家长能赔吗？@保护我方阿笙：你家孩子解放天性，让别的游客尴尬难受？@阳光下的颓圮篱墙：博物馆卖东西吗？你是啥上帝？到哪儿都要解放天性，你咋不去大草原上放马去？！@南园小猫：第一，观众从来不是上帝。第二，要解放天性视地点而定，比如，会让孩子在马路上随意跑跳么？第三，碰恐龙可以，只要满足双方均为化石或古生物即可。@AncheeLee鲤鱼：本来就不可以在馆内吃东西啊（有味道掉残渣会引来老鼠蟑螂），要吃东西要喝东西可以到二楼餐饮区，孩子不懂，家长也不懂？不懂就多问管理员，总不能让大家惯着某些“巨婴”吧@-黄卷卷：博物馆一方面要制止不文明行为，一方面要加强宣传教育和惩罚机制（比如馆内饮食要进黑名单），说实话并不是所有人都知道博物馆礼仪的，所以得张贴礼仪海报教育。做完宣传还有人不懂事的，完全可以理直气壮的怼回去了@吾嘶电影 ：看到这个热搜，不得不再提到7月初在@国家博物馆 看梵高艺术沉浸式体验展时候的经历。一进大厅，一股火车站的\"热风\"袭来。进入体验展厅后，已经有不少观众倚靠沙发和墙壁入眠。再转入星空空间后，家长带着孩子当做开始\"滑梯\"游戏了。霎时间兴趣全无，匆匆离场。现在想来，还是心有郁闷，堂堂国家博物馆，历史文化艺术的殿堂，怎么就成了『火车站』『宜家』了呢？！当然，我也不希望火车站和宜家就成为这个样子。艺术是自由的，但不能在博物馆、艺术馆胡作非为！天下博物馆，苦不文明参观久矣。有博物馆工作人员向记者表示每到假期很多家长都会带着孩子来参观博物馆，随之而来的不文明行为，几乎成了假期博物馆的常态。陕西历史博物馆志愿者团队在微博中曝光，每次进历博第一展厅，好多人都是从“牵”蓝田人的手开始的…几天前，湖北省武汉自然博物馆也在微博中曝光：约400元一只的蝴蝶标本，被小朋友们破坏掉玻璃展盒、撕扯掉翅膀。那么，什么是博物馆礼仪呢？以下这几点，应该是最基本的参观要求：1、不要带食物进入博物馆内，会引起虫蚁滋扰，破坏展品。2、禁止乱扔垃圾。3、禁止大声喧哗。4、不要倚靠在展柜玻璃上，重力或压力都有可能会导致其裂开。也不要在馆内横冲直撞，有可能会导致自身或他人受到伤害。5、不要触碰展示的文物，比如油画和各类展品，手指上的油脂会损坏这些文物。6、拍照或摄影时禁止使用闪光灯，强烈的灯光会损害到敏感的材料，比如纸张和纺织品。因此一般展厅的灯光亮度是特定调暗的。希望大家都能文明观展！来源：辽沈晚报（lswbwx）、 @广东省博物馆、@武汉自然博物馆、@陕西历史博物馆志愿者团队、新浪微博珠江“哨兵”，再见！63年输电铁塔“退役”近日，珠江后航道南石头附近广纸片区，两座横亘珠江的输电铁塔缓缓倒下，63年的“服役”生涯圆满落幕。据悉，此次拆除铁塔工程是南方电网广州供电局110千伏芳纸线迁改工程的一部分，将解决主网线路运行风险，解决配网线路转供难题。据了解，110千伏芳纸线两座输电铁塔在广州电力发展历史上拥有特殊的意义。它们早在1956年5月就开始投运，投运年限长达63年，源自苏联援建时的项目。随着岁月的洗礼，两座铁塔正常耐久寿命已尽，塔身锈蚀严重，金具老旧，且线路跨河段跨航道，一般的维护措施已无法完全消除安全隐患。为了保障铁塔顺利拆除，珠江支流航道已经实施封航。“我们安排了600吨船吊以及装有100吨吊车的轮船停靠待命，待跨江导线拆除后，船吊将100吨吊车吊上岸边对#20铁塔进行拆除，以及在#19铁塔定向拉倒在江面后，船吊对其及时清理。”业主项目经理邓丽文介绍道。随着一声令下，铁塔倒卧在江面，芳纸线这两座运行超过60年，见证了羊城峥嵘岁月的功勋铁塔，光荣“退役”。取代它们的，将是两座采用钢管结构的国产电缆终端杆。广州天气未来两天局部雷雨据@广州天气，天气进入无聊时间，未来两天波澜不惊，以局地雷雨为主，大部分时段和区域没有影响。信息时报 记者 李丹 通讯员 郝思远 刘海宁摄影记者 叶伟报编辑：Cateran▼举报/反馈"
    },
    {
        "title": "广东省资讯|不让孩子跑跳,观众投诉广东省博物馆,礼仪从小抓起",
        "content": "广东省的朋友们，一起来看下最近身边发生了什么新鲜事儿~~1、不让孩子跑跳，观众投诉广东省博物馆，礼仪从小抓起最近，有一张广东省博物馆观众留言本的照片，在网上火了。有人质疑博物馆工作人员“管得好多啊”。内容包括：“不让孩子解放天性吗？跑怎么了跳怎么了？碰恐龙又怎么了……”对此，有人评价说：尽管解放天性也是情有可原，但广东省博物馆对孩子礼仪对要求，眼光更长远。也有人说，博物馆又不是商场，还来一出体验不成？还有人表示，博物馆并不是游乐场，解放天性也要看地方。家长还是要先理解怎样做，才是正确引导孩子的价值观。众所周知，广东省博物馆是免费参观。在这样神圣的殿堂里，在智慧的古人面前，我们当真可以肆无忌惮地跳起来吗？有家长表达了一下自己的情绪：真的神烦那些在博物馆或者展览馆里横冲直撞大吼乱叫的小孩，馆里的工作人员多次劝告都没有作用，家长们也不管，还会骂工作人员。在博物馆工作确实不易，经常遭骂又遭罪。还有图书馆管理员也有一些小心酸。最头疼的就是过暑假，小孩乱跑乱跳，尖叫，嬉戏打闹，书乱扔，真的每天整理书很心累。2、广东广州又发生地陷事故，位于增城区，所幸事故并未造成人员伤亡近日，广东省广州市增城区新塘镇发生一起地面塌陷事故，所幸事故并未造成人员伤亡，截止目前，市政部门已经公布事故原因！据市政部门通报，地陷事故是因为该区域靠近东江边，地下水层较为丰富，路面基层存在着水土流失，另外，该路段有大型车辆通行，导致路面发生下陷，事后，施工队对掏空位置进行回填，重新修复该路段雨水管，下一步将修复路面，加强桥涵两侧对水土流失的监测，并加强对载重车辆的监控，谨防发生类似情况。3、广东云茂高速建设提速，全长约130公里，有望2020年通车随着中国基建设施的不断完善和优化，人们的出行方式出现了翻天复地的变化，强大的交通网络让人们“想去哪玩”成为可能。云茂高速是广东省在粤西山区建设的首条跨境高速公路，路线总长129.7公里，起于云浮罗定，经过罗定市素龙镇、罗平镇、太平镇、罗镜镇，信宜市平塘镇、钱排镇、白石镇、丁堡镇、水口镇、镇隆镇，终点位于高州市荷花镇，设计速度100公里/小时，按照双向4车道的标准设计建造。目前，云茂高速正在修建中，预计2020年运营通车。建成通车后，从信宜到广州等珠三角地区，行车里程将缩短约40公里左右，大幅缩短粤西山区与北部湾经济区各城市之间的距离，对于沿线城市的经济发展具有重要意义。这条高速的修建让沿线城市迎来新的发展机遇！罗定市，古称泷州，云浮市代管县级市，位于广东省西部，距今有着2400多年的悠久历史，是西江走廊的交通要冲，海陆丝绸之路的重要对接通道，也是广东向中国大西南辐射的窗口。罗定因坐落于广东省最大的盆地之上，是全省唯一拥有高山、丘陵、盆地和喀斯特地貌的城市。4、广东惨败19分！内线被爆输15篮板，2.17米天才中锋成宏远唯一希望北京时间8月4日，二青会继续进行。今天广东U16迎战在预选赛中排名第一的济南体校。在内线顶梁柱，也是球队的绝对核心徐盺缺席的情况下，宏远内线完全被对方打爆，篮板足足输了15个，最终广东以70-89惨败济南，遭遇开赛以来的第一败。或许很多宏远球迷在看完这场比赛后都不禁对宏远未来的内线担忧起来。这场比赛广东的大个子完全没有表现出及格线以上的水平，赵天翼在保护篮板这项工作上做得非常失败，全场仅仅抢下4个篮板。这场比赛的失利反映了球队内线人员短缺、能力不足的问题。在今天浙江对阵辽宁的一场比赛中，还在美国读着高中的16岁小将馀嘉豪打出了令人目瞪口呆的数据，他面对强大的辽宁青年队疯狂砍下38分22篮板3助攻5盖帽2抢断，带领整体实力并不占优的浙江队击败辽宁。在U16这种级别的比赛，没有大中锋的球队可谓是寸步难行。本场比赛广东的最强武器徐盺因为伤病而没有出战。在之前的比赛中身为球队核心的他带领球队打出了不少胜仗，可谓是广东内线的未来之星。但值得一提的是，这位天才中锋近来屡屡受到伤病困扰而无法出战比赛，给广东敲响了警钟。5、中超深圳对比：欧冠梦游的大巴黎在圈钱，本土俱乐部在忙保级深圳一夜之间成了对比强烈的足球城市，一方面，那支在欧冠上能够被半死不活的曼联神奇淘汰的球队，带着四亿妄为的伙计在这里对战捧杯；另一方面，多年来终于折腾回中超的球队，已经掉进了保级区。而这不仅仅是深圳一家城市的问题，而是整个中超环境的问题：看球的人其实很少，大多还被那些并没有天翻地复实力的球队圈走了有限的资金；踢球的人更少，深圳上千万的城市，能够笑傲港台的收入，能够做的就是把圈钱的俱乐部引进来，给别人发奖杯。而深圳俱乐部还与其他困境中的中西部不同，有着强大的财力支撑，并没有足球力来支撑。难以超越不是不能超越，但深圳能够拥有的资本大概就是投资方的支票，现代化的体育场，而不是真正有足球投入概念的人群。欧洲老足球城里祖孙三代100年看一支球队的迹象，在深圳并不会体现。普雷西亚多这样的深圳功臣，影响力完全无法与混出场费的姆巴佩和内马尔相比。即使是优秀球员一年可以拿下深圳一套豪宅的事实，也并不能够刺激社会的有效投入，不是去看内马尔，而是想方设法成为内马尔，去给上万巴黎的球迷签名，而不是挤在深圳的球迷中找内马尔签名。举报/反馈"
    },
    {
        "title": "“何氏三砚”流转百年 重聚广东省博物馆",
        "content": "在广东省博物馆，“何氏三砚”的传奇故事一直为人津津乐道。馆藏一级品“千金猴王砚”和“嵒华四象砚”因独特的石品花纹，被俗称为“猴砚”和“鹤砚”。两方砚台美石精工堪称上乘，流传经历则扑朔迷离，砚主身份众说纷纭。砚主“禺山何氏闲叟”还有第三方宝砚流落民间的说法广为流传，成为端砚收藏界津津乐道的话题。日前，一场别开生面的“微型展览”终于为公众揭开“何氏三砚”的谜底：“众乐之乐——何崇甘捐赠九晕太极端砚展”在广东省博物馆三夹层画廊举行，除“千金猴王砚”“嵒华四象砚”外，展览首次展出何崇甘先生和他的何氏家族主动向广东省博物馆无偿捐赠的“九晕太极砚”。至此，三方宝砚在辗转一个世纪后终于重聚，他们的传奇身世也随之浮出水面。揭开庐山真面目“千金猴王砚”与“嵒华四象砚”成品于清末光绪年间，上世纪入藏粤博。两方砚台美石精工堪称上乘。其中，“千金猴王砚”中有大片鱼脑冻，形似猕猴，被称为“猴砚”，砚工因材施艺，将砚面及砚背巧妙设计为花果山、水帘洞意境；而“嵒华四象砚”的鱼脑冻形似白鹤，砚额黄龙纹被巧雕为松树，形成松鹤图景，获得“鹤砚”的美誉。两方砚台侧面铭文“禺山何氏闲叟”，透露砚台主人的蛛丝马迹。但他的真实身份一直众说纷纭。一说“千金猴王砚”原主番禺人何蓬洲为张之洞幕友，是主持开采端砚的主事人。他将开采到好的端石，令高手砚工制成砚后，选择好的送张之洞。而他本人也留有好砚三方，除“猴砚”“鹤砚”外，还有一方“鱼脑冻碎石砚”。据史料记载，何蓬洲（1869-1951），字步瀛，清朝廪生，民国时期曾任广东省财政厅秘书长。然而，张之洞出任两广总督为1884年，1889年8月颁令开采端溪老坑，同月调任湖广总督，期间何蓬洲只有十几二十岁，个人背景未显示与张之洞或主持砚务有关联，更不可能以“叟”自称。“何氏闲叟”的真实身份也成了谜团。直到去年年初，一位八旬老者的现身，让“何氏三砚”的谜团迎来拨云见日的转机。何崇甘在家人陪同下，来到广东省博物馆，向馆方提出欲捐赠其家传的一方名贵端砚。馆方人员在交谈中得知，何崇甘之父就是何蓬洲。专家们随即对何崇甘带来的宝砚进行鉴定。这是一方长方淌池砚，底边就石料随形而作，砚面砚背石色紫蓝并分布有天青、鱼脑冻等石品花纹，砚边饰有夔龙纹和朵云纹。宝砚全名“水归洞鱼脑冻九晕太极砚”，砚侧铭文“光绪壬辰禺山何氏闲叟珍藏 项信南刊”，证实此砚就是何氏另藏的第三方砚台。至此，“何氏三砚”经过一个世纪的辗转，最终重聚广东省博物馆。宝砚流转见证变迁何崇甘介绍，数年前，他参观广东省博物馆“紫石凝英——端砚艺术展览”时，就听说过“何氏三砚”的传奇，也联想到父母传下来的九晕太极砚，并由此萌生出捐砚的想法。“如果这方砚就是传说中的‘第三方砚’，那么它最好的归宿就是回归国家，回到博物馆。”他说。“何氏三砚”谜题得解，但“禺山何氏闲叟”的本尊究竟是谁？据何氏后人口述，“何氏三砚”的砚主人应为“何天闲”。何天闲祖籍番禺大石，但因家谱散轶难寻，其生平难以详述。而何蓬洲则是他的侄子。何天闲虽对三方佳砚珍爱有加，但在世时已将三砚分别赠予子侄三人。其中“猴砚”“鹤砚”赠予儿子何翰屏、何孝硕，“九晕太极砚”则赠予侄子何蓬洲。“何氏三砚”也随即开始一个多世纪的传奇旅程。“猴砚”最终落户广东省博物馆，著名古文字学家商承祚功不可没，1951年商老以高价购入“千金猴王砚”，后转让给广东省博物馆，为粤博留下一方珍贵的宝砚。何蓬洲所藏的“九晕太极砚”则一直珍藏在身边，抗日战争期间曾随全家转徙于四会、澳门等地。何蓬洲夫妇相继过世后，“九晕太极砚”便留在小儿子何崇甘处。何崇甘经与亲属商议，主动联系广东省博物馆，提出无偿捐赠这件传家之宝。何崇甘认为，珍贵的传家之宝交予国家收藏，变为全社会共享、永久流传的文化财富，方能实现藏品的最大价值。馆方表示，本次展览规模虽小，只有10件展品，却意义重大，表达对何崇甘先生及其家族奉献精神的崇高致敬，期望借此感召更多有识之士助力文博事业。南方日报记者 杨逸通讯员 凌浩翔举报/反馈"
    },
    {
        "title": "广东省博物馆的江口沉银为何那么吸引人",
        "content": "今天去了广东省博物馆玩，暑假来临，又逢是周六，孩子们都放假了，那现场真可谓是人山人海。珠江新城这个地方因为旅游的资源实在丰富，人潮汹涌，幸好今天我是坐地铁过去的，没有开车过去，可是返程的时候，还是被人潮吓到，广州塔那里的地铁口直接就限制人流，等待地铁的时间，基本要达到20分钟。今天去省博物参观，基本是冲着张献忠的江口沉银去的，今天终于如愿以偿，看到了这些三百多年前金银财宝。不过在聊江口沉银之前，还是要先聊一聊广东省博物馆的其他文物。南海一号的出土的文物也非常多，各式各样，从金链子到瓷器，铁器，铜镜，真是应有尽有。其实，南海一号和江口沉银的文物都有一定的相似性，都是水下考古的成功典范。不过如果对比起来，南海一号的出水的文物更加久远，是南宋时期的。省博物的文物确实是丰富，其实不管去到哪个省，博物馆都是很多人必到的打卡地。广东省博物馆也一样，除了南海一号的文物，还有很多镇馆之宝，听导游介绍，非常出名的就有十七件之多，包括景德镇窑元青花人物纹玉壶春瓶，赵孟《陋室铭》，信宜铜盉，金漆木雕神龛，沧海龙吟古琴，外销画《广州港全景图》，千金猴王砚等。在这里，我也就不去介绍这些宝物了，反正去到的博物馆参观，只要你是对于文物有一定兴趣的，肯定不会让你失望。还是聊回江口沉银，人山人海的拥挤中，感想也很多，江口沉银为何吸引了如此多的观众去参观呢？今天参观了江口沉银展厅之后，说一下自己内心的一些感想吧！异地交流展览文物这种方式真的好，很多你想看的宝物，可能因为时间或者其他的一些原因，你没有办法去到四川博物馆或者成都博物馆，去看江口沉银，而现在文物送到了你居住地不远的博物馆，过往想看的宝物，现在轻而易举就看到了，怎么想着都是开心的事情。江口沉银这一批宝藏，其实从张献忠撤离成都，在江口被杨展伏击，从它入水的那天开始，就演变成为了一个又一个传说，虚虚实实，让人充满了疑惑和憧憬。“江口沉银”这四个字，真的是融合了很多的故事。江口沉银的宝藏刚刚开始是一个传说，然后呢传说又包括在四句民谣中， “石牛对石鼓，金银万万五。谁人识得破，买尽成都府。”就是这短短的四句民谣，后世也在不断的打捞宝藏。其实这是可以肯定的，张献忠当年在江口这里被伏击也不是战死，而是退回成都，只是不久之后，他就被清朝将领射死在了凤凰山。他和他的一些部下肯定知道自己的金银珠宝沉在了哪个地方，只是根本就没有时间来打捞这一批宝藏，也不敢说出去。但是，张献忠死后，他的一些部下，肯定有活下来的，又把这批宝藏的埋藏地点给透露了一些出去的，只是因为岷江的水深，又或是他根本就没有机会再来江口，于是，宝藏真正被埋藏在了水底。岷江水浩浩荡荡，这样一流就是三百多年，这期间从清朝官方到民间，都不断的有人想办法去寻找这一批宝藏。而最终的一件文物走私案，彻底的定位了江口沉银的位置。而大量的金银珠宝，也重见天日，直到今天在广东省博物馆展出。不过说实在话，只要是宝物，很多时候都是悲剧凝结成的，今天，我们看着南海一号上的文物，可是脑海中却会闪现那个一千多年风雨交加的夜晚，一艘巨船在大海中就此消逝。同样，江口沉银也一样，且不要说300多年在江口江面上的激烈打斗，火烧连营。就这一批宝物的得来，上面又包含了多少人的血泪呢？我们今天隔着玻璃窗近距离的观看宝物，它们静静的躺在那里，时光飞逝，一切都归于平静。只是那些宝物躺在那里，，仿佛在诉说那些轰轰烈烈的历史事件和历史人物。举报/反馈"
    },
    {
        "title": "“江口沉银”文物将再度亮相广东省博物馆展出",
        "content": "虎钮金印四川在线消息(记者 吴晓铃)彭山“江口沉银”文物自出水以来，无论是在国家博物馆的首次亮相，还是在四川博物院的家乡展，每次都引起巨大轰动。7月5日，江口古战场遗址出水的400余件精美文物将亮相广东省博物馆，进行为期近4个月的展出。据悉，此次参展文物不仅数量众多，而且相当珍稀，在“彭山特大盗掘倒卖文物案”追缴的重点文物“永昌大元帅”虎钮金印等文物都将一一亮相。2017年初，彭山江口的明末战场遗址考古发掘出水了3万多件精美文物，实证了“张献忠‘千船沉银’并非传说”。此次考古项目当选了“2017年度全国十大考古新发现”，也是考古发掘直接与民间传说相印证的最高级别沉宝遗址发掘。此次考古不仅发现了大量的金银首饰、银锭以及藩王府的册封金银册，此前存世极罕见的古钱币“五十名珍”之一----西王赏功金币，在发掘中也大量出现。前后两次考古，江口古战场遗址出水文物超过4万件。2018年6月，500件出水文物亮相国博，引起轰动。西王赏功金币据介绍，此次“江口沉银”文物亮相广博，是继国博之后的第二次对外展出。展览不仅将再次把银锭组成“军团”亮相，证实张献忠沉银数量的巨大以及其行军路线和掠夺史料，张献忠册封妃嫔的金册、“西王赏功”金银币等和他有关的文物也将一一亮相。金册金耳环此次展览中，几件当年“彭山特大盗掘倒卖文物案”追缴的重点文物尤其值得期待。国家一级文物“永昌大元帅”虎钮金印，就是其中之一。这件金印金光灿灿，虎钮身姿矫健，印台上用“九叠篆”阴刻了“永昌大元帅”字样。这件文物目前已被专家认为是张献忠本人所有，自封“永昌大元帅”，极可能是寄托政权永昌的美好愿望。此外，长沙府“岁供王府”五十两金锭同样是国家一级文物。这是已知明代金锭中的最大锭型，存世稀少。另外一枚武冈州“都水司正银”的一百两官银，也极为罕见。它们在缺席去年10月四川博物院的展览之后，将在广博惊艳亮相。五十两金锭五十两银锭举报/反馈"
    },
    {
        "title": "走进广东省博物馆之广东历史文化馆",
        "content": "广东省博物馆位于广州市天河区珠江东路，是省内唯一的综合博物馆，馆内陈列展览着以广东历史文化、艺术、自然为主题的展区，而另外还设有一个临时馆，作为一些艺术展览。而通过展馆，可以让人们更好的了解广东人的生活习俗。从很久以前，广东人就喜欢在过年时买上一束桃花，带回一盆金桔，或是一盆水仙，摆放在家里，因为它们都有着美好寓意，桃花象征着大展宏图，金桔象征着大吉大利，而水仙则象征的是富贵吉祥。只愿新年有新气象。在广东，茶楼是人们休闲时光的好去处，这已经是一种深入骨髓的习惯。人们习惯闲暇时候约上几个亲朋好友，到茶楼点上几样精致小点心，泡上一壶好茶，聊聊生活、工作、家人，加深彼此的情谊。赛龙舟，也是广东必不可少的节日盛事，每年端午都可以在江上看到那幕精彩演出赛龙舟，看着那些争先恐后为了拔得头筹而奋勇向前的船只，浓厚的节日气氛让人瞬间热血沸腾起来了。广东靠海，而广州更是古代海上丝绸之路的发源地，由南海神庙起航。为了让出海的人们能顺利回归，人们特地做了此牌坊座落在南海神庙上，每次航行前都会到南海神庙拜上一拜，以此寓意保佑出海的人们每次都能平安无事，顺利返航。馆内通过文物、图片、油画、雕塑、模型、多媒体、复原场景等丰富的展陈手段，全方位多角度地向观众展示了广东从古代到新中国成立的历史文化变迁。让人们可以更好地了解广东人的种种分俗习惯，是由来已久的。举报/反馈"
    },
    {
        "title": "广东省博物馆二层起火,原因竟是……|今天能正常参观吗?",
        "content": "广东省博物馆发生了一起消防事故~现场情况如何？金羊君带你去看看！5月19日中午，广东省博物馆二楼发生火情。当天下午，同城记者从广州消防了解到，火情为空调机房起火，主要燃烧的是电线、木板等。目前火情已被控制，燃烧面积约1平方米。据了解，目前广东省博物馆已临时闭馆。在馆内游览的市民黄先生称，当时他正坐在二楼一餐厅内和朋友聊天，突然闻到一股“塑料烧焦的味道”，看到餐厅取餐口旁的位置冒出白烟，但未见明火。烟雾窜出时，馆内随即响起火警铃，工作人员立马组织游客快速疏散离开博物馆。图/ 微博@广州新闻电台FM962“我们差不多是最后撤离。”黄先生称，约在12时40分许，他被疏散到馆外；黄先生还告诉记者，在他离馆四五分钟后，消防车到达现场。而市民张小姐则表示，5月19日中午12时30分许，她正和家人在广东省博物馆三楼观展，突然闻到一股异味，随后下楼时发现二楼冒出白烟。图/ 微博@广州新闻电台FM962下午1点30分左右，有工作人员手拿防毒面具从北门进入，现场每个门口均有工作人员驻守，已经拉起警戒线。在现场：从外部未能看见烟雾，但空气中能闻到燃烧物气味。火灾发生后，有消防车已经到场扑灭火种。发现火情后，安保人员迅速逐层疏散馆内人员。图/ 微博@广州新闻电台FM962现场不断有市民前来咨询是否可以入馆，正门工作人员称，出于安全考虑，当日下午博物馆不对外开放。而已经预约的市民，工作人员将进行取消。今天周一（5月20日），是广东省博物馆闭馆日，具体开馆时间待广东省博物馆官方微信公众号公布。夏天燥热这些容易引发火灾的行为你必须知道！↓↓遭遇火灾时如何逃生也要多多了解↓↓来源：羊城晚报掌上羊城 综合人民日报、南方都市报、@广州新闻电台FM962、微社区e家通幸福猎德编辑：朱智祥审核：郑健龙签发：区健妍举报/反馈"
    },
    {
        "title": "那些心动的地方:广东省博物馆——来了也许才懂你的一角",
        "content": "去一座城市，小编除了会去看看现发展中的城市街道、大学学府、还有古镇，山水，还有一个地方小编也不会放过。那就是博物馆，这些汇集一个城市和周边的发展历史，同时也可以看看小编这些大众眼中的古董，真的一件很不错的事。 特别，在小编认为，博物馆国家一直是免费开放给市民的。艺术和文物文化是给人民群众随时去欣赏和吸引教育。小编要提醒大家，不要去错地方，小编介绍的是广东省博物馆。很多人去了广州博物馆。两者区别是很大的。 广东省博物馆所在的地方，相当明显，地段就在珠江新城那边。 免费的景点，当然是凭身份证进出了。去到的时候小编就傻眼了，天啊，一堆人在我前面，门口排起长长的队伍。每个人都要排队凭身份证拿票，再楼梯进去时，过安检。马上靠边排队的小编，有点紧张，不会今天轮到我吧。因为博物馆也是要限流的，每天有规定的接待量，超过了就会预警，不会再放人进去。 所以一出地铁站，小伙伴们记得不要在悠哉地四处看完珠江新城再去排队。人气爆发，小编成功拿到票进去了。后来从它的左侧看，才知道 ，可以团体或个人预约参观时间的。向前走去，比起排队，更令人感受那省博物馆的壮观，听介绍是运用了“宝盒”的设计理念，什么是宝盒。小编这里简单科普一下，小编理解就是雕通的宝盒，然而内部架悬吊结构，层层相扣，紧密结合。很多人跟博物馆的外表拍照，小编也不例外，毕竟这太有看点了。过完安检，进到展馆内，很宽广，很大。看不出这里面有五层。 看标识，广东省博物馆以广东历史文化、艺术、自然为三大方向，分为历史馆、自然馆、艺术馆和临展馆这几大部分。小编看了依旧人头攒动的队伍，了解到，不可能半天时间可以看完的，只好割爱，选择小编最想看的广东历史文化、潮州木雕艺术展览和最高楼的一个自然资源展览。广东历史文化展览和潮州木雕艺术展览展示得比较生动，广东人的起源里面甚至可以看到甚至以前人用过的物件、字画、扇子、壶啊……都是多么的精致。小编来的是周末，为流比较多，但也阻挡不了现在的市民对国家宝藏的好奇和迷恋，所以不管哪个周末，来参观的人是越来越多了。而且广东省博物馆是不定时与不同的机构合作，更新不同的展示内容，所以不定时来省博物馆看看，会有意外的收获。小编觉得比较有好头的是潮州木雕馆，没想到木匠在那个年代，已经可以把一件事做到那么的极致，能做出超级美的艺术品，不得不佩服他们的手工，成就了现在的艺术品。小编当时是想着自然观看，随意把握时间，就自个儿观看，并没有请请解员。如果你是远道而来广州一趟，小编建议你们可以选择讲解员，这是最直接最全面能了解博物馆的方式。来到广东省自然资源展览，小编简直是大开眼界，震撼了。那些逼真的标本、宏大的景观结合多媒体，展示出来像活着的动物，还不时有不同动物的叫声。最令小编印象深刻的就是看到，绚丽的海洋动物以及神秘的古生物。海洋动物在人造海洋天空里是飘着的，一大片的鱼在小编的头顶上，可以远看、细看，更可以走近去看看。特别棒的要说恐龙化石。那些逼真得不行的化石，简直让小编以为在电视剧里的布景。小编觉得最具人性化的，就是博物馆里的管理。明明写着17点闭馆，真的5点闭馆，并没有提前半小时清场，而真到17点才广播请观众出场，这简直太贴心了。如果是其他地方，是提前半小时广播清场的。总的来说，在看过那些文化和历史，甚至是化石过，小编走出省博物馆后，心里仍然是激动无比的。如果说去看一个城市的博物馆不容易，那么小编我觉得去看一个省的博物馆更不容易了，广东省博物馆真的是一个特别棒的博物馆，现在来学习和参观的青少年越来越多，这里也成为科普教育的基地之一了。小编觉得，如果小伙伴们你们来到广州的珠江新城，不防也来看看。举报/反馈"
    },
    {
        "title": "美丽的广州——去广州图书馆和广东省博物馆,体验恐龙的世界",
        "content": "来到美丽的广州，除了去地标性建筑——广州塔之外，一定要抽空来看看广州图书馆和广东省博物馆，这两个地方都靠得很近，小编来到广州工作多年，周末的时候很喜欢来广州图书馆借阅书籍，不仅可以丰富知识还能对工作有所帮助，而广东省博物馆印象深刻的就是恐龙化石了，近距离地体验到了恐龙的世界，所以今天小编就为大家介绍一下这两个地方吧。去广州图书馆交通很便利，它的外层是层叠设计的，所以远远看上去就像一本本书重叠在一起那样，让人一看就联想到书本，进而意识到这是一家图书馆，周六日来的话，客流量是比较多的，所以需要在大门口排队，进行安全检查之后就可以进来了，里面的摆设非常大气，环境干净整洁，馆藏也是非常丰富的，各个阶层和类别的书籍和报纸都有，老少皆宜。一到晚上打开灯光，图书馆就立马显得柔和起来，非常好看，虽然里面阅览书籍的人很多，但是很安静很舒服，这里还有个专门的亲子绘本馆，家长们都带着小孩子来这里看书，不够凳子就直接席地而坐，大家都不吵不闹，一个个祖国的未来都捧着书本认真地看着，所以对于小编来说，广州图书馆，并不是旅游胜地，而是打开知识宝库的钥匙，一个让人引以为傲的地方。说完了广州图书馆，再来说说广东省博物馆吧，就在广州图书馆的附近，只需要步行几分钟的路程就到了，凭借身份证排队就可以进入馆内了，博物馆分为几大区域，但是在小编看来，最有意义的就是这两个地方了，一个是广东省文化历史历程，让人们一步步了解广东省的历史，一个是广东省文化艺术作品，让人们通过作品欣赏到广东省的历史文化产物。在博物馆里面，最令小编印象深刻的就是恐龙化石了，真是太惊喜了，要是带着小朋友来的话，他们肯定会更加兴奋的，一层的展馆里面介绍着恐龙的起源，发展和灭绝，不仅有小型的化石石块，还有超大型的恐龙骨架，虽然知道这些骨架是假的，但是能够近距离观看恐龙还是很开心的，最后也是为游客们留下了一个至今没有准确答案的问题，恐龙为什么会灭绝呢？最后来说说这两个地方的注意事项吧，要记住啦，图书馆和博物馆都是周一闭馆的，所以要注意时间哦，还有来这里都是要保持安静，禁止喧哗的，好啦，小编今天的广州游记就说到这里了，小伙伴们要是感兴趣的话可以去这两个地方看看呢，要是你们也有去过广州其他有趣的景点的话，欢迎在评论区讨论哦。举报/反馈"
    },
    {
        "title": "寻觅文化的足迹,欣赏文物之美,游玩广东省博物馆",
        "content": "在广州这个文化经济碰撞的城市，建造了许许多多文化类建筑，它们无一不吸引着人们去欣赏、去游玩。今天小编想给大家介绍的是广东的省博物馆，既然是以省命名，其阵势必然不会差！快来随小编一起去看看，了解更多的知识吧！省博物馆位于发达的海珠区，位置很方便，很快可以找到。在博物馆不远的地方是一个广场，广场很大，小编猜想到了晚上应该就可以看见广场舞了。广场正对着的便是广州塔。在海珠区的建筑都充满了现代风，小编觉得在这里工作的人应该都是社会的精英。小编到了博物馆门口，博物馆的建筑风格是那种一看了一眼便不会忘记的奇特。小编觉得它是参考空间魔方的风格，一块块看似无序地突出凹入，却给人一种几何的美。省博物馆的门口排起了长长的队伍，进入的方式是凭身份证购票。小编在门口排了将近一个小时，总算可以进去一睹芳容。刚进门小编看见的是一个平台，这好像是为了将要举办的主题展览而做准备。在平台的旁边便是通向二楼的楼梯。这楼梯每一阶都很矮，小编走着像是平地一般。他在每节楼梯上都贴了壁纸，拼接起来像一幅流动的图画十分惹人注目。再往前走，就来到了博物馆的二楼。省博物馆是将每一个主题都分门别类，以一个个房间一样的形式供大家观赏。小编第一个选择的是古代的雕饰品，从古至今我国的雕刻技术便是在世界上赫赫有名。博物馆展列的是铜制的雕饰品，特别精致，纹理清晰可见，小编看了许多，竟然没有一个是重复的，可见收藏品质量之高，质量之精，不愧为省博物馆！接着小编来到的是画扇专题展览。各种各样的扇子让小编应接不暇：纸扇、羽扇、折扇等等都各有韵味。其中有一把画扇小编特别喜欢，扇子上边画着很多人，形态各异，内容大致呈现的是商人在船上聊天。小编喜欢这把扇子的原因是因为它十分地活灵活现，把商人的样子刻画得栩栩如生，在有限的地方里尽其所能呈现它的美，所以小编钟爱这一把。博物馆开设了两个专题展览——梦回大唐和埃及文明，两个各有千秋，小编偏爱于大唐，便选择了进入大唐文化展览厅。在这个专题展览内，详细地介绍了唐朝的兴起与衰亡。小编可以体会到唐太宗的圣贤，感受到诸多文人的风采，欣赏许多古代衣裙，还有著名的陶瓷——唐三彩……小编最为喜欢的是那副书画，洋洋洒洒，豪迈气派，小编觉得会书法的人都十分有气质，你们认为呢？逛完了梦回大唐展览，省博之旅也就告一段落了。如果有兴趣的小伙伴可以亲自去欣赏一番哦！小编虽然没有去埃及文化展览，但这也是不可错过的主题展览哦！欢迎大家在下方留言自己的看法哦！举报/反馈"
    },
    {
        "title": "广东省博物馆接受70件北极和北美地区代表性动物标本捐赠",
        "content": "签约仪式现场。摄影：许建梅国际在线消息（记者 陈惠婷）：广东省博物馆25日在广州与环球健康与教育基金会签约，将接受该基金会捐赠的北极和北美地区代表性动物标本70件。这批标本将对广东省博物馆自然类馆藏形成重要补充。环球健康与教育基金会由肯尼斯·贝林创办，自2005年起，已向国内众多的自然博物馆、博物馆、科技馆等公共文化事业单位捐赠价值数以亿计的珍稀动物标本。广东省博物馆方面表示，将精心策划运用这些精美的动物标本向广大观众展示风格独特的北美北极生态环境，塑造身临其境的参观和学习体验，传播保护生态环境和自然科学知识，充分发挥标本的价值。举报/反馈"
    },
    {
        "title": "盘点广东省博物馆端砚系列2——砚铭(附拓片)",
        "content": "引广东省博物馆，应该是端砚藏品数量最多，藏品质量最好的博物馆了。为了观摩这些端砚我跑了几次博物馆。网上关于广东省博物馆端砚介绍太少，估计很多人和我一样被这个困扰多时。  纯粹是为了和大家分享这些精美的端砚，我冒着被百度机器人扣分的风险（扣分的原因，文末有讲到），将这些发出来。以下是我记录的广东省博物馆的端砚中，带砚铭的部分，因为本身拓制的质量不高，我拍的也有些不清楚，多少会影响大家阅读，但是有心人还是可以从里面看到很多。不管对端砚感兴趣、还是想创作砚铭，还是想学习书法，相信都会有所帮助!1、坑仔岩 蕉白砚右侧砚铭：恭则寿，德基福，以此写心，而无干禄。  楙园印：天趣横生2、坑仔岩 梅雀砚砚背铭文：众芳摇落独鲜妍，占断风情向小园，疏影横斜水清浅，暗香浮动月黄昏，霜禽欲下先偷眼，粉蝶如知合断魂，幸有微吟可相狎，不须檀板共金樽。海昌陈屺堂玩。3、坑仔岩 “壶”字砚砚背铭文：维 心之灵，维神之清，内徹外莹，一落墨而神采英英4、宋坑 长方砚砚背铭文：一片端溪石，千秋此不磨，征凹客妙墨，余沈亦恩波，香溃凝松麝，烟痕泻黛螺。四围涵晓露，半掬晕春涡。鸲眼双圆淄，龙宾再拜过。玉堂人旧赏，金鼎冻曾呵。知自平生重，垂青哲匠摩，文章麟阁在，得力砚田多。古筑平阳黄春涛题并携。5、老坑 随形砚砚背铭文：老坑端砚，冥国十三年，姚海珊制自端州6、坑仔岩 淌池砚砚背铭文：维此石田，吾业此三十年，岂必取禾三百之厘。  道光壬辰中秋月，竹林居士铭并书。门人崔元英敬镌印：竹林坑仔顶7、坑仔岩 长方砚清嘉庆(1796—1820年）左侧铭文：清溪大兄雅玩，弟冯敏昌赠；右侧铭文：昔贤投赠，盟心贞石，得之勗哉，守黑知白民国十三年五月得之于合浦李氏。防城黄惺吾。8、宋坑 灵芝池砚清中期  砚背铭文：石古泉寒，质坚性润，扣之其声稷稷，如闻岭涧松风雅韵。癸亥清和月。铭于兴安餐霞煮石之山房。林扬祖。印：扬祖多张图片都是斜的，懒得转，各位包涵9、坑仔岩 云海旭日砚砚背铭文：傍龙沼，挥凤翰，华日卿云光纠缦。鹿原。    沧海日兮巫峡云，广陵潮也洞庭月。合将宇宙大奇观，壮我临池诗思勃。古梅道承。印：谢，又绍10、宋坑 云边砚砚左侧铭文：嘉庆癸酉四月墨痕精舍珍藏11、麻子坑 随形砚砚背铭文：自有天然砚,山林景可嘉。诗题桐叶茂,笔点石阑斜。亚字非无用,端溪不必夸。鼠须滋雨露,麟角染泥沙。力定千军扫,毫成五色华。管城殊落纸,手腕直生花。屈曲云烟缀,回环翰墨加。杜公佳句在,珍重碧笼纱。     嘉庆七年凉秋月,阮元。印：阮元印12、白线岩 灵芝如意砚砚背铭文：红晕燕脂,绿凝鸲眼。书蕉叶以成文,染桂香而洒翰。金殿论思,玉堂纂撰,拟片玉于昆山,价倍琼瑶万万。癸巳秋日涤芬居士撰13、老坑石 随形砚砚背铭文：云汉昭回,倬彼星汉,丽于高旻,作作有芒,缭以祥云,水精之字,贲我人文。星槎二兄正名。  遐龄。14、古塔岩  荷叶砚砚背铭文：叶田田，滴露研，含毫命素尘不沾。  梅翁作画砚，老鼎铭。15、坑仔岩 砚板（用米芾的墨迹换的砚台，佩服佩服）砚左侧铭文：云间董氏藏有先代鸲鹆眼石砚一枚,予莅斯邑,见而宝之,遂以家藏米元章墨迹易焉。恐后世子孙莫知宝也,故识之。师游。砚右侧铭文:水晶碧玉费平章,争及端溪石一方。鹆眼盈盈曾见否,凤池绨几几沧桑。   民国九年十月从军惠阳三多。祝得此,喜而赋之。防城黄惺吾。16、梅花坑 抄手砚砚侧铭文：噫嘻，宁为圭方，不为珠员  嘉靖庚子焦山继盛题16、坑仔岩 云纹砚（多漂亮的盒子）砚铭：上洞神品17、宋坑 苍龙横沼砚砚右侧铭文:宣德内府宝藏。苍龙横沼。砚左侧刻铭文:端溪菁英,紫翠晶莹。苍龙横沼,象叶文明。玉皇香案,供奉曾经。望沉海角,此独护灵。何缘归我,座发古馨,熟与不朽,鸣盛和声。苍梧野人铭。印：班甫18、剩下的就不一一介绍了答应了媳妇，不要熬夜。现在已经是12点了，我就到此结束。剩下的直接奉上照片，各位直接查看即可。都是高清图片应该能看的清楚本来这个端砚系列是要写四个完整的文章介绍的，但是因为几个方面我可能写完这篇就不再写了，请大家谅解。①我的自媒体领域定位是文化-书法这个垂直方向的，写端砚更偏向于工艺，对我的自媒体专注度评分有影响；②为了让大家不受到我个人喜好左右，文章中我尽量不掺杂个人因素，这样百度会判定“文章中个人观点少”而扣分，严重影响我现在正在申请的“优质原创”；③因为部分“砚铭”“石品”“坑口”的介绍，都会合部分已经公开在网上的关于粤博端砚的内容重复，容易被判定为抄袭。（虽然我是手打，但是也扛不住这样罚）。最后，因为太晚了，我答应媳妇早点睡觉，最后十方砚台就只有图片，这个再次说声抱歉！举报/反馈"
    },
    {
        "title": "让我驻足的地方——广东省博物馆,令游客流连忘返的“珍宝容器”",
        "content": "想到广州游玩的你，首先想到的是不是白云山、越秀公园、花城广场、沙面公园等等著名景点？这些景点有美丽的风景、特色的建筑，也难免让人流连忘返，成为游玩的首选地。可是小编最喜欢的是那个虽然面积很大，却又很容易被人们遗忘的地方——广东省博物馆。很多游人选择游玩地点时，会把博物馆这个蕴藏着无数珍宝的地方忽略。可能大多数人都认为参观博物馆是一件无趣的事情，但其实博物馆里面也会有很多好玩又新奇的事物。小编觉得馆中藏品从古代到近代，从历史、民俗、传统工艺到自然标本，一应俱全。小编来到博物馆门前就被奇特的建筑风格所吸引，博物馆的外观犹如一个精雕细琢的古代透雕宝盒。走进里面，小编真切地感觉到这里确实如同其外形一样，是个货真价实的宝盒啊，里面盛满各种珍宝。小编看了一下参观指南，了解到馆中有潮州木雕展览厅、端砚展览厅、陶瓷展览厅、画廊、广东自然资源展览厅、广东历史文化展览厅等等，全面反映了广东地方历史、文化、民族、民俗、自然变迁与发展等方向的情况。下面小编就来为大家介绍一下我个人最喜欢的几个展览点。首先，我们来到三楼的展厅，走进恐龙的世界里看看。一走进大厅就会看见很多具恐龙骨架，屋顶还悬挂着海豚作为装饰。这里有非常详细的资料，让你能从多方面了解恐龙，比如恐龙的由来、种类、习性以及灭绝。小编感觉大家都对恐龙抱有很强烈的好奇心啊，参观的人有不停用手机拍照的，有认真阅读观看关于恐龙的介绍文字的，都有着非常浓厚的兴趣。接下来，我们来到三楼的潮州木雕展厅。小编了解到，潮州木雕可是中国传统木雕流派之一，也被誉为“四大名雕”之一。因为雕刻完成之后多在表面髹漆贴金，所以也被称为“金漆木雕”。木雕的制作十分繁复精细。看这些展览品是多么的精巧细腻、金碧辉煌。小编就很喜欢这一项艺术，不仅因为木雕工艺品美丽精致，其背后的故事也值得我们探究一番。接着，我们来到三夹层的陶瓷展厅，欣赏精致的瓷器。陶瓷展馆的特色就在于展览线索分明、条理清晰，以中国陶瓷发展历程为线索，展示了从新石器时代到清代，中国瓷器从产生、发展到兴盛的历史。小编觉得这馆中的文物都有着历史的痕迹、故事的足迹。到一个地方参观游玩，怎么能不带回一些纪念品呢？最后一定要到二楼的纪念品商店看看。商店虽然不算很大，但充满了各种各样具有广州特色的纪念品，让人爱不释手。小编就在这里徘徊了很久，因为每一件纪念品都好想带走啊。最后，小编终于纠结出了结果，买走了一套《我小时候的广州》漫画系列明信片。小编觉得老广州的一砖一瓦、一花一木、一声一色都耐人寻味。看，老西关的婚礼——没有宝马、没有漂亮婚纱、没有电梯房。有的只是全巷街坊对新人最真诚的祝福。简单、真实。也许这就是幸福，也许这才是幸福。小编觉得上次游玩博物馆还有很多展览厅没有仔细逛逛，还想再去一次呢。那么，这里有你喜欢的珍宝吗？你是否想要到这个“宝盒”里一探究竟？欢迎在下方评论区留言，和大家分享你的观点。举报/反馈"
    },
    {
        "title": "广东省博物馆2019年年度大展梦回大唐,领略千年前大唐盛世的繁华",
        "content": "做为广东省最大的博物馆，广东省博每年都会有年度大展，而今年广东省博年度大展之一则是《梦回大唐—盛唐艺术与生活》展，让岭南人在羊城能领略千年前大唐繁华盛世。此次在广东省博展出的唐朝文物以《梦回大唐—盛唐艺术与生活展》为名，展出盛唐时期唐朝的文物之美，让昔日地处偏疆的岭南人领略千年前大唐盛世的繁华。本次在广东省博的《梦回大唐—盛唐艺术与生活展》有三个主题，分别以“神”“气”“情”为引领，分为“风”、“雅”、“颂”三个篇章。图为广东省博梦回大唐展“风”篇中展出的唐朝汉服，其中女性的汉服裙腰高束薄纱披肩，尽显盛唐女性婀娜身姿，是唐朝文化的体现之一。唐朝汉服女装追求奇丽，不仅继承了中华传统服饰文化，且大量吸收外来元素，花色式样层出不穷。展览中展出的唐代女性汉服可以看出当时汉服是衫、裙、帔的统一，就是上衣短襦或衫，下穿长裙（上下合称衣裳），而且唐朝汉服佩帔帛。唐朝服饰相比后世更为丰富如有深红、杏黄、绛紫、月青、青绿多种色彩，尤以石榴红裙为唐朝的代表。裙腰高束至胸，裙长曳地，凸显唐朝女性的“大长腿”。唐朝丝绸衣料十分轻薄，所谓‘握不足一把，称不足半两’，这种材质制作出的唐朝汉服显得女性神态之美。梦回大唐展出了盛唐时期163件文物，涉及许多知名的唐朝历史人物，如武则天和唐中宗时期的著名女史上官婉儿、唐玄宗朝的宦官高力士、李唐王朝唯一一位被追封为皇帝的亲王“让皇帝”李宪、宗室女李倕、丞相韩休、张九龄等。图为展览中展出是上官婉儿墓碑。盛唐是中国历史上文化艺术最璀璨的时期，这时期的文物是精美的艺术品，在梦回大唐展中许多出土的文物虽然历经千年被掩埋在黄土之下，但其艺术光芒仍无法别掩盖，如“风”篇中出土的多件盛唐铜镜就十分精美，展现唐朝人爱美的个性。图为“风”篇中出土的多件盛唐铜镜。“风”一篇章中“衣香鬓影”展示了唐朝女子的特殊妆容，让现代人感受千年前古人的不同审美。图为衣香鬓影展示唐朝女性的妆容。唐朝时期艺术的代表作品是唐三彩，在本次广东省博《梦回大唐—盛唐艺术与生活》中展出了著名的唐三彩五花马等文物，千年前唐三彩将当时的人物战马形象刻绘的惟妙惟肖。图为《梦回大唐—盛唐艺术与生活》中唐三彩。“雅”篇章中的唐三彩中有一件舞马的唐三彩，将舞马的舞者描绘的活灵活现，犹如千年前盛唐贵族舞马盛景的重现。《梦回大唐—盛唐艺术与生活》中人物版十二生肖，每一个生肖都拟人化，身穿唐朝汉服，文质彬彬，十分美妙。“颂”篇章分别是“文治天下”、“建功塞上”与“丝路扬帆”，而这其中的“文治天下”众多文物展示了盛唐的豪迈文化，其后数件书法作品让人领略古代文人的豪情壮志。图为梦回大唐占中的书法。举报/反馈"
    },
    {
        "title": "涨知识圣地!带你行走广东省博物馆",
        "content": "今天再来介绍一个好去处，广东省博物馆！是在广州图书馆旁边，博物馆外就能看到广州塔全景。地址：广州市天河区珠江新城江东路2号。交通：可乘坐地铁APM线大剧院站B出口步行235米就到了。或者乘坐公交293路、886路等公交到海心公园站下车到达。开放时间：周二----周日 9：00-17：00，注意周一闭馆，除法定节假日和特殊情况外。门票：免费，记得带身份证。（除了特殊展览，学生半价）建议可关注其公众号留意门票预约方面的内容。看馆前可以凭门票和身份证租借讲解器。馆内：展览分为三个部分，共五个展厅，包括《翰墨流芳——宋元绘画与历代书法展览》（3F层），《紫石凝英——端硕艺术展览》（3F层），《漆木精华——潮州木雕艺术展览》（3F），《土火之艺——管藏历代陶瓷展览》（3F夹层），《粤山秀水丰物岭南——广东省自然资源展览》（4F层），《广东历史文化陈列》（4F层）。值得一去的地方，会让你更了解到更多博大精深的历史文化，约上小伙伴一起去涨知识吧！举报/反馈"
    },
    {
        "title": "...清初四僧弘仁《山水册》纸本墨笔 1662年作 广东省博物馆藏",
        "content": "广东省的朋友们，一起来看下最近身边发生了什么新鲜事儿~~1、清初四僧弘仁《山水册》纸本墨笔 1662年作 广东省博物馆藏弘仁本姓江，名韬，字六奇，安徽歙县人。明末清初的著名画僧。出家后，法名弘仁，字无智，号渐江。他兼工诗书，爱写梅竹，但一生主要以山水名重于时，属“黄山派”，又是“新安画派”的领袖。弘仁的个人思想与政局变迁关系密切，因而在诗画中常有流露。出家为僧后，云游四方，十馀年中足迹遍大江南北。其艺术的可贵处在于：既尊传统，又主创新，所谓师法自然，独辟蹊径，是他艺术思想的核心。曾有诗云：“敢言天地是吾师，万壑千崖独杖藜；梦想富春居士好，并无一段入藩篱。”说明他不甘囿于先入藩篱，勇于常变。此种艺术境界，除石涛外，在古人中也不算多。故后世有独创性的艺术家对都倍为尊重。2、广州这条新城际预计10月开通！南站直达佛山城区很方便！去佛山吃喝玩乐又多了个选择！广佛环线首通段途经佛山市南海区、禅城区、顺德区及广州市番禺区，全长35公里，设计时速200公里/小时。全段共设车站5座，高架站两座，分别为张槎、北滘，地下站3座分别为东平新城、陈村、广州南站，并设北滘停车场一座。据佛山市禅城区交通运输局，按照计划，广佛环线将于今年10月1日正式通车运营。随着广佛环线的全线开通，广佛四大交通枢纽广州南站、白云机场、广州北站、佛山西站，将可在约半小时畅快通行。广佛环线率先开通后，广州南站到佛山西站，仅需20分钟时间。广州南站到白云机场仅需半小时，同时，可实现天河CBD快速直达城市交通对外门户，10分钟至广州南站、20分钟至白云机场，大大加强了金融城与珠三角城市的便捷交通联系。闲话不说，直接上菜单。3、3分钟就学会的广东名菜，豉香浓郁皮滑肉嫩，好吃不腻！3分钟就学会广东名菜，豉香浓郁皮滑肉嫩，好吃不腻！说到鸡肉的做法，可谓是层出不穷，鸡肉作为我们最常见的食材之一，蒸、煮、焖、炸、炖、煲汤等，只要方法得当，每一种做法都可以让人垂涎四尺！在广东地区鸡肉有一种吃法叫做豉油鸡，做法简单，味道咸香。豉油鸡又称为酱油鸡，色泽鲜亮，鸡肉嫩滑，是广东知名的传统特色菜肴，属于粤菜。而今天教给大家的，就是这道广东名菜——豉油鸡。4、推荐一下你觉得好吃的广州美食？虾饺，当之无愧的粤点之王，有人说早茶好不好，主要看虾饺！虾饺外皮晶莹剔透，内里虾仁爽滑香甜，是每次早茶必点的美味。干蒸以肥猪肉粒、瘦猪肉粒、鲜虾为主要馅料，加之佐料调味蒸熟，皮薄肉爽、小巧玲珑、适合广东人的口味。煲仔饭，用瓦做成的“煲”，在火候控制方面比较灵活，煲出来的饭也较为香口，齿间留香，回味无穷。吃煲仔饭时，记得尝尝饭焦的味道，又香又脆，怕热气的倒在汤里泡一会儿再吃一样可口。蒸排骨，清蒸的排骨，香浓入味，配以香芋，百吃不厌。爽脆的软骨很有嚼头，粉糯的香芋吸收了汤汁味道也一流！萝卜糕，在米粉浆中加入腌制好的萝卜丝等材料，上蒸笼蒸熟，再与XO酱一起煎制，外焦里嫩、非常惹味。盐焗鸡，是广东久负盛名的一道特色传统佳肴，也是广东本地客家招牌菜式之一，属于粤菜系中的客家菜。白灼虾，将原滋原味的鲜虾直接放进清水里煮食。广州人喜欢用白灼之法来做虾，为的是保持其鲜、甜、嫩的原味，非常鲜美。广式烧腊，一般是先用秘制的酱汁腌制一段时间再放到炉里烤，烧鹅、乳猪皮脆，肥美，口味略带广东人喜爱的甜味，是老广记忆深处的美食。5、6胜0负！广东3外援轮番出战，杜峰考察期已过，终究需要作出抉择广东队128-114客场大胜深圳队，这场比赛并没有球迷们期待那样，广东会进入划水模式，适当性“放水”让深圳守住主场优势，让威姆斯+马尚互相适应一下对方打法和节奏，两人在场上表现也确实做足功课，威姆斯33分3篮板2助攻，马尚29分8篮板8助攻，成为球队当中获胜功臣。在阿联缺阵情况下，杜峰考察他们个人能力与球队化学反应也到达预期效果，那么季后赛当中，广东3位顶级外援，谁将会获得2个重要出战名额呢？在正式宣布签下马尚+比斯利之后，他们取得6胜0负战绩，其中包括，广厦，辽宁，深圳这样强队，综合实力和球员状态毫无质疑，他们以42胜4负战绩高居积分榜第一，如愿以偿拿到常规赛冠军，但是3位外援对于球队融合系数和作用，他们终究需要作出抉择，而且他们仅仅剩下一次更换外援机会。与易建联在不同时间段里面带领球队前进，两人内传内配合，事实上也是相辅相成打法，两人互相帮助对方拉开空间，打出漂亮回合，所以比斯利必将成为广东队第一外援选择，关键时刻和进攻端第一杀器。举报/反馈"
    },
    {
        "title": "旅游:广东省博物馆——感受广东的传统文化,品味城市中的历史",
        "content": "广东省博物馆新馆建筑总高度为44.5米，地下1层，地上5层。位于珠江新城中心区南部，西面是广州大剧院和广州市第二少年宫，北与广州图书馆新馆相邻，南濒秀丽的珠江，隔江与海心沙市民广场相望。四座文化设施并列于广州新城市中轴线花城广场上。新馆运用“宝盒”的设计理念，采用钢筋混凝土核心筒承载巨型钢桁架悬吊结构体系，由于展馆是由巨型钢桁架悬吊出来的，中间没有一根结构柱，为陈列展示提供了很好的条件。广东省博物新馆建在花城广场附近，小蛮腰相对，馆中展品特多，不想说别的，节假日和周末一定要预约，不然现场排队排到热爆炸，人太多。展出的主题内容有很多，极具教育意义。凭身份证免费领票，但每天限量，建议早点去。5层楼的陈列品，也不是一时半会能观赏完的。个人参观过很多博物馆，个人感觉广东博物馆从展品角度来说一般，不过知识性还是不错的，可以去看看。不定期来总有新发现，展览很棒的。在珠江新城旁边, 里面非常现代化, 主要介绍了近代的历史,还有就是一些其他主题的展览, 对广东的历史渊源介绍的很少。举报/反馈"
    },
    {
        "title": "广东省博物馆,见你未所见",
        "content": "广东省博物馆位于广东省广州市天河区珠江东路2号，广州新城市中轴线--珠江新城中心区南部，与广州塔遥相呼应。新馆于2004年12月奠基开工，2010年建成，总占地面积6.7万平方米，是广东省唯一的省级综合博物馆，也是国家一级博物馆。开放时间：每周二至周日9:00-17:00，逢周一闭馆(法定节假日和特殊情况除外)。门票免费，凭二代身份证领票参观，每日16:00时停止预约取票。门票免费，凭二代身份证领票参观，每日16:00时停止预约取票。广东省博物馆总建筑面积6.7万平方米，地下一层，地上五层，主要配置有展馆、藏品保藏系统、教育服务设施、业务科研设施以及安防、公共服务、综合管理系统等;展馆分为历史馆、自然馆、艺术馆和临展馆四大部分。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。截至2009年12月，通过考古发掘、收购、调拨、接收捐赠等方式，广东省博物馆藏品已达16.6万余件(套)，其中，国家一级文物404件，二级文物7284件，三级文物12639件，自然标本、化石4万余件(套)。馆藏中的古字画、古陶瓷两类文物，在数量和质量上名列全国博物馆中前列。举报/反馈"
    },
    {
        "title": "假期流行好去处,一个值得你去的地方——广东省博物馆(上)",
        "content": "今天是周末，不知道大家的周末过得怎么样呢？是出门去旅行呢，还是选择继续宅在家里面给一周工作劳累的自己补补觉呢？亦或是在家里面打游戏看剧……还是和小编一样，在工作室里面继续奋斗着。不管怎样，小编觉得，周末都是大家在辛苦工作一周之后，给予我们的合理的自己的闲暇时间，相信大家都和小编一样，很喜欢周末——一个不用赶方案，不用早起挤地铁挤公交，不用规定朝九晚五的周末，还可以干自己喜欢干的事情，经常这样想想的话，其实周末还是很美好的，人生也还是很美好的嘛。这两周以来广州的天气又回升了，真是广州的天气就像是一位小女生的脸，说变就变（开个玩笑），其实小编还是很喜欢这样的冬天的，南方有南方的好，北方也有北方的好吧，广州的冬天比较温和，所以小编在接下来的这段南方温和的冬天里，就给大家介绍一下大家假期的好去处吧，希望通过一些文字的力量，可以带动更多的朋友们可以走出去多走走，多看看。也希望小编所写的文章，大家会喜欢吧。今天，要给大家介绍的，是位于广东省广州市的省博（小编是简称省博的，其实全名是叫做“广东省博物馆”）。一位朋友曾经和我说，到了一个地方，那个地方的省博物馆一定会值得去看一次，所以因为那句话，小编也就去了一次广东省博物馆参观（当然是带着我团队的朋友们啦）好了，接下来就正式跟大家介绍省博啦~首先先说一下它的地理位置吧，广东省博物馆在广州市天河区珠江东路，也是广州新城市的中轴线——珠江新城中心区的南部，全馆的占地面积是6万多平方米，这也是广东省唯一的一家省级的综合博物馆哦，名气还是不小的，更是国家的一级博物馆。广东省博物馆里面的展品可谓是琳琅满目了——里面分别陈列展览了以广东历史文化、艺术、自然这三大类为主的展品，分为历史馆、自然馆、艺术馆和临展馆四大部分，整个博物馆内所收藏的展品达到16万余件，除此以外，馆内还收藏着有十万余册的图书资料，这也吸引了不少爱书的游客前来此地参观浏览。广东省博物馆进去参观是需要门票的，但是不要慌，门票是免费的，不过需要大家自行排队用身份证去领取门票，大家在去的时候也千万要记得带上自己的身份证啊。整间博物馆一共有4层，其中2层还有一间夹层，里面的2楼有个小食堂，大家在里面逛饿了的话，还可以下2楼去买点小吃填一下肚子，馆内有开水和饮料机。里面最让小编震撼的就是里面的展品了，其中要数最为之所叹为观止的，就是这里的扇类展品了。可能也是因为本人对扇子会比较感兴趣，从小就喜欢玩扇子。所以在扇类展区里驻足了许久，在很多的展品前面停留拍照，里面展示了各式各样的扇子，有中式的，有古风的，有近代的，也有欧式的，更有古朝的……这里的展品真的可以说让人琳琅满目，应接不暇了。其中有一把扇子，小编觉得很惊奇的就是，这面扇子居然差不多和人一般大小！而且上面所描绘的画面也尽显整面扇子的大家之气。我想，这面扇子应该不是用来扇的吧，单纯就是一件展示用的摆件，不然的话拿起来都费劲。好了，广东省博物馆的介绍篇（上）就到此为止了，大家如果想继续关注的话请在评论区写下观点，我们下期再见！举报/反馈"
    },
    {
        "title": "广东省博物馆——惊艳西方的中国外销扇",
        "content": "银累丝烧蓝扇，成本昂贵。工艺精湛，是观赏性多于实用性的扇子，流行时间十分短暂，偶尔用于在折扇配件的装饰上。此扇以西方版画为摹本，运用水粉颜料绘制西洋花卉。欧式建筑和西洋人物。黑漆描金开光绘亭塔山林扇，此扇主体纹饰采用赤金青金，银，红等四种漆色描绘宝刹院落，亭塔，山林。黑漆描金牙片贴面人物花鸟扇，双层扇面，源自欧洲形制黑漆描金骨牙片贴面人物伸缩扇，此扇造型奇巧，扇骨长短可以伸缩调节贝雕亭台人物扇，利用贝壳洁白光润，色彩斑斓的天性特点，精心比对，随形施艺而成举报/反馈"
    },
    {
        "title": "神仙颜值!广东省博物馆竟然卖起了蛋糕,网友:超级想吃!",
        "content": "当故宫卖起了彩妆，我们大省博也不甘示弱。作为一个吃货大省，广东省博物馆推出最新文创周边蛋糕以博物馆建筑外型打造的芝士蛋糕、青苹果可可蛋糕……看起来就超级想吃啦！蛋糕只有三款分别叫：粤光宝盒、粤藏、风尚光是名字就很博物馆！再看看这是什么神仙颜值？！！！粤藏粤藏是指广东省博物馆丰富的藏品蛋糕顶层瑰丽而复杂的玄色纹路是省博的“logo”粤光宝盒“粤光宝盒”是省博物馆的代称，省博物馆新馆因为建筑外型形似一个“宝盒”，墙面有清晰的凹凸纹路，被称为“月光宝盒”风尚奶油芝士青苹果可可蛋糕灵感来源于华美的外销扇清新得让少女心炸裂！18-19世纪中叶是广州贸易体制的黄金时期广州外销扇散发着华风欧韵的迷人魅力极大满足了西方市场对扇子的热切渴望和需求三款蛋糕曝光网友们蠢蠢欲动至于你们关心的价格在这啦↓↓粤藏、粤光宝盒45元，风尚48元每个蛋糕的制作都需要耗费两天的时间，因此需要顾客提前线上预订。自12月28日开始预订蛋糕以来，已经有超过五百份文创蛋糕被预定。省博的文创蛋糕将会全年供应，未来将与博物馆各种展览相结合，假如明年有一个恐龙展，顾客就可以品尝到恐龙主题的甜点。 预定：想要去吃的可以在 广东省博物馆微店预定，预付30元定金地点：博物馆的二楼的艺外咖啡馆小编顺便安利一波广东省博物馆的展览风尚票价：免费风尚展展出的是18至20世纪的外小扇，满满的复古气息！置身展览，仿佛穿越到中世纪欧洲，看着名媛穿着高贵优雅的裙子，手拿时尚化身的扇子！鼻尖上的喜悦票价：免费这是一场鼻尖上的狂欢，每一个小格子里都储存着不同味道的香气，这个时候就很考验鼻子的敏锐度了！女孩子最喜欢的还是胭脂香，这里面有很多古代的宫廷香还有各种香囊！尼罗河畔的回响票价：60元不用去埃及就能看金字塔和狮身人面像，木乃伊，象形文字，几千年前的东西全部就在眼前！对尼罗河文明感兴趣的一定要去看哦！温馨提示除了尼罗河文明展，大唐展，其他均可带身份证免费进入省博物馆周一闭馆交通：地铁3号线珠江新城b出口步行直达orAPM海心沙站新闻优选综合自中国广州发布、新浪微博、SOHO广州编辑|欢欢举报/反馈"
    },
    {
        "title": "广东省博物馆卖蛋糕了!网友:不愧是我大吃货省哈哈哈",
        "content": "还记得前段时间刷屏朋友圈的故宫彩妆吗？故宫博物院玩彩妆广东省博也绝不落后他们开始卖蛋糕了！！南都记者帮你先去尝了尝视频在这↓↓↓00:19视频中的蛋糕名为：粤藏是一款覆盆子海盐芝士蛋糕粤藏是指广东省博物馆丰富的藏品蛋糕顶层瑰丽而复杂的玄色纹路是省博的“logo”还有两款分别为：粤光宝盒和风尚粤光宝盒芝麻海盐芝士蛋糕“粤光宝盒”是省博物馆的代称，省博物馆新馆因为建筑外型形似一个“宝盒”，墙面有清晰的凹凸纹路，被称为“月光宝盒”风尚奶油芝士青苹果可可蛋糕灵感来源于华美的外销扇18-19世纪中叶是广州贸易体制的黄金时期广州外销扇散发着华风欧韵的迷人魅力极大满足了西方市场对扇子的热切渴望和需求至于你们关心的价格在这啦↓↓打卡省博蛋糕，要先预约“蛋糕的工序比较复杂，每一层夹心都要使用特定的模具来制作，做好了之后还需要冷冻定型，最后还需要在蛋糕外层喷涂，画出省博的logo，这个喷涂的工序十分重要，如果出现问题，这个蛋糕就不能卖出。”咖啡店店长圆圆说。每个蛋糕的制作都需要耗费两天的时间，因此需要顾客提前线上预订。仅仅开售不到一周的时间，线上预订的状况就十分火爆。自2018年12月28日开始预订蛋糕以来，已经有超过五百份文创蛋糕被预定，仅1月2日晚六点到1月3日早晨十点，就有80多份文创蛋糕被预定。最近来不及去品尝蛋糕的市民也不用担心，因为省博的文创蛋糕将会全年供应。创始人冯志强说，针对现有款式的蛋糕，省博咖啡厅会一直做下去，但是会根据不同的季节或者不同的时间来调整。也就是说，一年四季中，文创蛋糕夹心会有各种新的配方或者新的口感。据悉，在未来，不仅是文创蛋糕，省博物馆咖啡厅还会尝试制作包括巧克力在内的各色文创甜点，目前在考虑文创点心与博物馆各种展览相结合，将知识性和趣味性相连接。好像有点复杂，那么举个栗子，当顾客吃一块文创巧克力时，可能不仅仅是简单的品尝巧克力，服务人员将对与甜品相关的省博相应展览进行介绍。意思是——假如明年有一个恐龙展，顾客就可以品尝到恐龙主题的甜点。关于这蛋糕，网友们是这么说的：@唯竹子：想吃！不愧是我大吃货省，周边都是吃的2333333@Carmen Yu：我服了，也只有广东省博物馆会把文创做到吃的上面，不愧是广州人……@Ctrip-Eva三文鱼的奇异果：hhhh博博真的是，广东人离不开吃的啊~另外是阿富汗那批珍品博博会考虑接下来吗？？@瑜623：果然是广东省博物馆别人都是实物，省博都是食物！@角麦儿：我的天哪！！什么神仙蛋糕！！！真是要给粤博疯狂打call啊！！！@文静：那个风尚蛋糕改一下形状，就可以做成埃及展特别版蛋糕了@CLCN_asys：食品狗看到GI值虎躯一震@瑆羽鎏螢：这蛋糕再配一套一样造型的印章多好，可以放家里收藏了@Quan：我看到图片立马点进来，不错不错，何以解忧，唯有暴吃@北纬35°：我想试一下木乃伊能不能吃。。。网红省博蛋糕约起吗？来源：南方都市报举报/反馈"
    },
    {
        "title": "来自广东省博物馆的三件国宝秘密等你揭开~",
        "content": "在第二期节目中，来自广东省博物馆的国宝：清乾隆农耕商贸图外销壁纸、宋金项饰和金漆木雕大神龛惊艳亮相！他们背后都有哪些鲜为人知的故事呢？快跟官微君一起来看看吧~清乾隆农耕商贸图外销壁纸中国壁纸是18、19世纪外销商品中的一种时髦饰品，以花鸟、风景、生产、生活等题材为主。清乾隆农耕商贸图外销壁纸，最早由Lascelles（拉索斯）家族购买，挂在自己的庄园Harewood House（夏活庄园）中的中国房间内。Lascelles（拉索斯）家族的大家长老亨利，曾担任东印度公司的的董事（director）。他的小儿子，约克号的船长小亨利，在1741-1748年间，曾3次乘约克号到访中国广州港，这组中国壁纸很可能就是小亨利在到访中国时购得。但也还有另一种推测，据庄园的装修工作日志记载，装修工人是于1769年12月装挂了这些中国壁纸。所以，这组墙纸也极有可能是在小亨利到访中国许多年之后才购买并带回英国的。如今，Harewood House已是英国一级保护历史建筑，而当时拉索斯家族购买的20多卷中国壁纸，除广东省博物馆回购的这12幅之外，剩下的目前仍悬挂在庄园的East Bedroom（东方卧室），在每年夏季向公众开放。宋金项饰宋金项饰，全长1.72米，由四股八条纯金金线编织而成。人字形纹路，状若麻花。葡萄纹饰长条带钩为首，4个环状搭扣成尾。1978年，广州打捞局与英国海上探险与救捞公司 (Maritime Exploration & Recoveries PLC) 合作寻找东印度公司沉船时，意外发现了一艘中国南宋时期的沉船，并打捞出了一批珍贵的文物，金项饰就是当时被打捞出水的第一件金器。而这艘中国沉船，就是想必很多人都听说过的“南海一号”。宋金项饰是南海海上丝绸之路的重要物证。虽然围绕着宋金项饰，依然有很多谜题至今还未解开，但透过这件文物，我们可以窥见南宋时期海外贸易繁荣的盛景。金漆木雕大神龛在粤东潮汕地区，神龛是民间供奉先辈神位的特制用具，以金漆木雕装饰最为常见。它多放于祠堂之内，敬宗祭祖，追本溯源。这件金漆木雕大神龛，体量庞大、雕饰精美，为潮州木雕的佳品。它以木为纸，化木成金，采用多层次镂通雕，密而不乱。人物如生，潮剧戏起，花开富贵，鸟上枝头，再现了古人美好的原始信念。金漆木雕大神龛寄托了潮汕人血浓于水的骨肉情谊，以及即便四散海外也不忘故土的民族大义。如今我们虽并不知道这座神龛所属何人，但它代表的家族精神是所有潮汕人共同的信仰，这种信仰，永存不灭。那么，本期的三件国宝，你最喜欢哪一件？快在评论区为你喜欢的国宝盖章吧~举报/反馈"
    },
    {
        "title": "广东人一定要打卡的地方,文化气息满满的广东省博物馆",
        "content": "小编又来了~今天推荐打卡的是一个历史文化气息浓重的地方哦，他就是我们的广东省博物馆，来跟着小编的脚步一起来了解一下我们的广东文化吧！我们的广东省博物馆陈列展列以广东的历史文化，艺术，自然为三大主要陈列方向。而且它位于我们的市区天河区，所以这里的交通是非常便利的。在小编看来这就是一个非常适合家长们在周末带孩子开眼界的地方。但是在这里小编建议大家要注意开放时间哦，他周一是闭馆的，周二到周日开放时间是早上九点到下午五点。门票是免费的。好了，介绍完景区的大致情况下面我们来看一下他的具体情况吧。这里有分为常设的展览，又分为一些活动日的展览。活动日的展览通常是比较多样性的，但是因为他们是外来的展览，所以他们的展览时间都是比较短的。如果你恰巧遇上了活动时间，建议你们一定要去看一下。因为他们的展览都是比较好的，有书画展，摄影展还有一些瓷器展。在小编看来，多看一些艺术类展览，会开阔你的眼界，会让你在待人处事的时候有一些更好的处事方法。那我们的常设展览有哪些呢？首先是我们的广东历史文化陈列，他是从全方位，多角度显示广东人从马坝人到新中国成立的历史文化变迁，在这里我们可以通过文物图片，油画，雕塑，复原场景等多种展成手段，看到我们的广东历史文化。这里有1500多件文物，而我们的照片就有300多张，小编建议大家可以在这个展区多停留一会儿哦，留心看一下我们广东的发展历史。看完了我们的历史文化，我们来看一下我们的自然资源。广东省的自然资源有地质地貌，中草药，海洋生物，古生物等七个主题展览。在小编看来，这个井展区非常适合小朋友去看，因为在这个展区，小朋友可以学到许多关于地理知识或者中医知识，生物知识等许多科学性的知识，所以小编建议各位家长们一定不要错过这个展区。那么看完我们的历史文化和自然资源，我们来看一下一些手工技艺吧。潮州的木雕是闻名世界的，这里的木雕制品反映了它在潮汕民间传统社会中的应用广泛性。这里有造型独特的糖果盒，熏炉罩等各种物品。雕刻技术精湛，在观看的时候很容易就沉迷进去。相信大家看到这里都已经是对于我们广东的历史文化有一定的了解了。是不是觉得大开眼界呀？我们的广东历史文化当然不止这些啦。大家都知道广州是我们的通商口岸，而我们当时出口的有许多都是我们的陶器，所以这里有一个历代陶器的展览，是分为四个部分进行展览的，分别对陶器的制作过程进行了细分。窑火，然后到陶器的起源和瓷器的滥觞，再到陶瓷的发展期，陶瓷的鼎盛期。分了各个阶段来展示广东陶瓷的发展历程。还有我们的端砚艺术，展馆里面详细介绍了许多关于端石的雕刻和他的雕刻形式。不知道看完文章的网友们对于小编的讲解有什么看法呢？可能有部分网友觉得这里的展区内容太少了，平时平时遇上其他展览才有更多东西看。但是在小编看来，广东的历史文化是很悠长的，每一个展区都值得我们去细细观看。如果只是简单似的浏览，当然会觉得景区的内容很少了。小编觉得这个博物馆的馆藏已经是很丰富的，不知道大家对于这个景区有什么看法？ 希望大家在文章下面积极的留言吧。举报/反馈"
    },
    {
        "title": "广东省博物馆——一座位于广州中心投资8.8亿打造的“珍宝容器”",
        "content": "芒果旅行日记：广东省博物馆——一座投资8.8亿打造的“珍宝容器”。广东省博物馆位于广东省广州市CBD珠江新城，大门正对着花城广场，是国家一级博物馆。广东省博物馆右侧是同样正对着花城广场的广州图书馆。广东省博物馆新馆建于2004年，总建筑面积6.7万平方米，投资8.842亿元，于2010年建成。广东省博物馆造型仿佛一件雕通的宝盒，设计理念为“珍宝容器”，源于广东传统的工艺品——象牙球，主入口广场两侧是宽阔的草地。博物馆共六层，地下一层，地上五层，从大门进去，是一个宽阔的大厅，右侧是物品寄存处，往前是一条通往二楼的斜坡。广东省博物馆展馆分为历史馆、自然馆、艺术馆和临展馆四大部分，图为自然馆的海洋馆。在广州市内可坐公交车或地铁直达广东省博物馆，门票免费，凭身份证领券参观，开放时间 为每周二至周日9：00－17：00，逢周一闭馆。 图文均为原创，请勿抄袭，我是芒果，独自行走中国，欢迎关注芒果旅行日记，每天分享精彩的旅途见闻和路线攻略。举报/反馈"
    },
    {
        "title": "旅游天天荐:与朋友同游,广东省博物馆",
        "content": "刚起床，我的朋友就给我打了一个电话，其实就是闲聊，我很能清楚的听到他那边的吵噪音，大清早的，能有这种噪音的只有茶楼了。我问他他在哪？他说他在茶楼工作，做暑期工，他问我有没有，我说我挂科了，只能在家里复习，下个学期就要补考了。他还问我有什么打算，我说只能在教室写，还能有什么打算？然后我很能清晰的听到他那边的老板，喊了他一声，就挂电话了。我以为茶楼有什么活了，然后就没有打给他，想不到他中午的时候就来了我家。我大惊失色，我问他，你不是在茶楼里工作吗？然后他理直气壮的告诉我他不干了。我以为是因为我的一通电话，他老板把他解雇啦，其实不是，他告诉我今天就是最后一天了。他说想要跟我出去散散心 ，旅游去，所以这次的目的地是广东省博物馆。就这样，这次的广东省博物馆之旅就开启了。广东省博物馆是免费开放的，来这里的游客也是特别的多，他们大多数都是亲子游。广东省博物馆的建筑大多是以灰色调为主，比较抽象，是长方形的，这种设计并不是密封型的,就像是一些奇幻的电影数码解开凌乱的时候,他有很多的缝隙，它的缝隙会前将一些设计的窗户。在夜里看来，那些光从缝隙的窗户射出来,就像是诺亚方舟的光比较奇幻。广东省博物馆，那里还有很多的解说员，他们都穿着同样的衣服，在为游客们进行解说。首先这里吸引我的就是这里有一个转花钟，这个花中的颜色是金黄色的，就好像是民国时候一些知识分子手上戴的挂钟一样。这个转化中比较大，他的底盒是那种类似于音乐盒，他的始终是在中间的，他上面还顶着一个类似于小花瓶的设计，小花瓶上面就是有类似于菠萝的叶子，最顶端就是有一个还没开花的花苞，光是他的菠萝叶子就吸引了很多的游客。这里还有很多恐龙的骸骨，这里的恐龙高屋有三四层楼那么高，矮的也有两层楼。相当的威武壮观，吸引了很多游客过来拍照留念。这里也展示了很多古代的服装，那个时候古代的服装色彩就有一点开始变花了，应该是一个转折点。吸引我的还有一个青花瓷，我过去一看，这个青花瓷本身就是没有瑕疵的，白瓷上印有蓝色的花纹，仔细一看，它的瓶身，还有一个道士和一只梅花鹿，他们像是在讲述着一个故事，中国文化真的是博大精深，手工业也特别的发达。这次的广州广东省博物馆之旅就这样，接近了尾声。我们在欢声笑语和讨论之中结束了这次的旅程。广州的广东省博物馆，真的很多历史的故事，里面也有很多的介绍，真的是让人应接不暇，眼花缭乱，喜欢旅游或者是将要来到广州旅游的朋友可以来到广东博物馆看一看，保证让你流连忘返，依依不舍。举报/反馈"
    },
    {
        "title": "剑冬看收藏之四十五:广东省博物馆文物展览文房雅玩之带盖端砚12",
        "content": "端石椭圆刻花池砚：老坑石。端石兰亭砚：宋坑石。永和九年三月三日， 王羲之与四十位文人在兰亭集会修褉， 饮酒赋诗， 并做了名震千古的“兰亭集序”。从此， 兰亭雅集成为千年不衰的艺术题材， “兰亭砚”也成为最经典的砚式之一。端石狮池砚：坑仔岩石。砚冈雕一只大狮子和一只小狮子， 为传统吉祥图案“太师少师”。“狮”与“师”同音， “太师”、 “少师”为古代官职名称， 图案寓意辈辈高官。砚背雕云、 月、 松、 石。端石蕉叶砚：老坑石。唐代书法家怀素曾以蕉叶代纸练字， 文人喜爱蕉叶砚式与 [怀素书蕉] 的典故不无关系。端石螺蚌砚老坑石。砚形如螺蚌， 螺身的砚堂可磨墨， 螺口的涡形池可用作舔笔。端石长方砚坑仔岩石。砚左侧铭文：清溪大兄雅玩， 弟冯敏昌赠。砚右侧铭文：昔贤投赠， 盟心贞石， 得之勗哉， 守黑知白。民国十三年五月得之于合浦李氏。防城黄惺吾。端石二龙戏珠长方砚麻子坑石。镶眼或贴眼， 是古来就有的做伪方式， 以求美观、 遮盖瑕疵或是冒充天然眼以提高砚的价值。此砚池头正中镶嵌老坑石眼， 喻作“宝珠”， 周围雕刻海水云龙， 构成“龙戏珠”图案。端石荷趣砚：老坑石。一茎荷叶寓意[一品清廉]， 荷叶莲蓬代表和谐美满， 莲是粤派砚雕常用的题材。端石壶形砚老坑石。砚形、 纹饰仿商周时期的提梁壶， 是清中期好古之风盛行的例证。端石琴式砚：坑仔岩石。这一时期的雕刻注重装饰， 精雕细作， 有些赏玩多于实用。举报/反馈"
    },
    {
        "title": "胎体厚重,生活气息较重,广东省博物馆馆藏明万历青花瓷",
        "content": "青花折枝花卉纹“玉”字盘青花折枝花卉纹“木”字盘青花仕女图折沿盘青花异兽纹折沿盘青花折枝花卉纹“福”字大盘青花才子佳人图折沿盘青花垂柳鹊鸟纹“寿”款杯青花蟠螭纹“福”款杯青花折枝花果云气纹盖盒青花兰花白鹭杂宝纹盖盒靑花折枝花卉纹直口小罐举报/反馈"
    },
    {
        "title": "广东省博物馆馆藏汉代陶器,第5个造型独特",
        "content": "东汉，带犊陶卧牛。东汉，红陶母鸡。东汉，陶水田模型。东汉，楼舱式陶船。汉代，陶鸮尊。汉代，陶鸡。举报/反馈"
    },
    {
        "title": "广东省博物馆馆藏明代玉器,第一个圆润可爱,你认为哪个最好看?",
        "content": "持荷玉童子五梁玉发冠螭纹玉牌灵芝形玉洗玉鱼玉马双喜字玉佩鱼纹玉带板举报/反馈"
    },
    {
        "title": "寄萍堂老人门下-汤发周趣谈:广东省博物馆藏的梅兰竹菊绘画精粹",
        "content": "梅、兰、竹、菊作为“四君子”是中国传统花鸟画的经典题材，虽然“四君子”入画时间不尽一致，但至迟到宋元时期，梅、兰、竹、菊就已经分别以“主角”姿态出现于画家的作品中。明万历年间，新安黄凤池等辑《梅竹兰菊四谱》，陈继儒在该书引言中称“文房清供，独取梅、兰、竹、菊四君者无他，则以其幽芳逸致，偏能涤人之秽肠而澄莹其神骨”，自此，梅、兰、竹、菊始称“四君子”。清代《芥子园画传》亦专列兰、竹、梅、菊四谱，随着该书广为流布，“四君子”之说更为深入人心。“四君子”题材备受历代文人画家喜爱，留下了数量众多的优秀作品。广东省博物馆藏有元代至民国“四君子”题材颇富，其中既有明代陈录、陈淳、徐渭、陈洪绶等人的经典之作，也有清初“四僧”和恽寿平、清中期“扬州八怪”以及清末民初“海派”“岭南画派”等代表画家作品，较为全面地展示了明清时期“四君子”题材绘画发展与演变的过程。本文将依据广东省博物馆所藏“四君子”题材绘画精品进行简要梳理与介绍。梅高洁傲岸广东省博物馆藏年代最早的梅画作品，当为明早期陈录《推篷春意图》卷。陈录，生卒年不详，字宪章，号静斋、如隐居士等，浙江会稽人，主要活动于明正统、景泰年间。善墨梅、松、竹、兰蕙，尤以画梅知名于世，受王冕影响极大。《推篷春意图》卷，纸本墨笔，画心纵二十九厘米、横九百零二点五厘米，以横截式取景法表现一株大梅树烂漫怒放的景象。引首有明代程南云题写篆书“推篷春意”四字，拖尾有明清两代共十一家题跋，历经明代项璁、清代周右和牛鉴以及近代徐世昌等递藏，可谓流传有序，弥足珍贵。清 肖云从 梅石水仙图 42cm×97cm广东省博物馆藏肖云从（一五九六—一六七三）《梅石水仙图》轴，纸本墨笔，纵九十七厘米，横四十二厘米。肖氏为“姑孰画派”创始人，善画山水，体备众法，从学者甚多。此图作于一六六八年，构图别致，富有深意，用笔放逸而细秀，简率而清雅，寥寥数笔，便将梅花的高傲脱俗与水仙的淡雅清秀展现出来，反映了当时文人的笔墨情趣与品格气质。明 陈洪绶 寒香幽鸟图 30.3cm×64cm广东省博物馆藏陈洪绶（一五九九—一六五二）《寒香幽鸟图》轴，绢本设色，纵六十四厘米，横三十点三厘米。此图上承宋元写实画法，从画家对梅花形态的勾勒与渲染、对梅干与石头的皴擦，以及描绘小鸟时所用的丝毛、分染技法中，都无疑可以看出这一点。不过，相比于宋元时期的作品，此图的写意成分增加了不少，画家在描绘时亦更注重个人感受，具有明显的陈氏风格和特色。清 金俊明 梅花图册 30cm×21cm×11广东省博物馆藏金俊明（一六〇二—一六七五）《梅花图册》（十四开），纸本墨笔，纵二十一厘米，横三十厘米。金氏为江苏吴县（今苏州）人，工诗文、擅画，最善墨梅，山水、竹石亦佳。此套《梅画图册》或仅写墨梅，或杂以竹、松、藤蔓等，既有老干蟠曲之姿，又有新枝突出之奇，可谓仪态万千，风貌各异，堪为其墨梅精品。明 李因 梅花喜鹊图 30.6cm×107.8cm广东省博物馆藏李因（一六一〇—一六八五）《梅花喜鹊图》轴，纸本墨笔，纵一百零七点八厘米，横三十点六厘米。李因早年为江浙名妓，后嫁光禄卿葛征奇为妾，工花卉禽鸟，画多水墨，精于写生，点染生动，疏爽隽逸，毫无女子纤弱之气。此图作于一六六三年，构图疏朗，笔墨简洁，画面空明洁静，营造出一种恬淡喜悦的氛围。清 弘仁 梅花扇面 50cm×16.5cm×2广东省博物馆藏弘仁（一六一〇—一六六四）《梅花图》扇面（两开）、《梅竹图》扇面，均为纸本墨笔，纵十六点五厘米，横五十厘米。弘仁这几件作品或仅绘梅花一枝，花蕊数朵，或配以竹石，虽构图不同，画法稍异，但画面均能做到淡雅、素洁，表现出一种纤尘不染、潇洒虚幻的超凡境界。清 金农 墨梅图 59cm×117cm广东省博物馆藏金农（一六八六—一七六四）《墨梅图》轴，纸本墨笔，纵一百一十七厘米，横五十九厘米。此图以湿润的淡墨写枝干，以细笔勾画花蕊，整幅画面悠然淡雅，生气盎然，是金农晚年的精心之作。清 罗聘 梅花图 74.5cm×116cm广东省博物馆藏罗聘（一七三三—一七九九）《梅花图》屏（四条），纸本设色，纵一百一十六厘米，横各七十四点五厘米。广东省博物馆藏罗聘梅画多件，其中以《梅花图》屏最为气势磅礴，署款有作者自题诗：“霹雳一声鸣太虚，五丁六甲总驰驱。老龙掣断黄金锁，吐出红珠与白珠。”可谓诗中含画意，画中带诗情，诗画互补，相得益彰。清 宋光宝 梅花图册页 41.5cm×27.5cm×5广东省博物馆藏宋光宝《梅花图》册页（十二开），纸本设色，纵二十七点五厘米，横四十一点五厘米。宋氏生卒年不详，江苏吴县（今苏州）人，后流寓广西桂林，善花卉、翎毛、草虫，对居廉、居巢影响极大。此套《梅花图》册页，为宋光宝分别仿边鸾、徐熙、江贯道、林椿、柯九思、文徵明、唐寅、恽寿平、华喦、金农、汪士慎、陈书等人笔意而作，展示了宋光宝高超的笔墨功夫，令人赞叹。清 居廉 梅花册 28.1cm×22.1cm×4广东省博物馆藏居廉（一八二八—一九〇四）《梅花册》（十二开），纸本墨笔，纵二十二点一厘米，横二十八点一厘米。此套《梅花册》作于一八八五年，以没骨之法写梅干，浓墨点苔，花朵多以淡墨圈瓣，作品尺幅虽小，但枝干虬曲苍劲嶙峋，颇有一种饱经沧桑、威武不屈的厚重之感。清 吴昌硕 墨梅图 57cm×109.5cm广东省博物馆藏吴昌硕（一八四四—一九二七）《墨梅图》轴，纵一百零九点五厘米，横五十七厘米。吴昌硕一生酷爱梅花，所绘梅画甚多，仅广东省博物馆收藏就有八件之多。此图作于一九一七年，以篆笔写梅，笔力老辣，纵横恣肆，构图也近书印的章法布局，虚实相生，主体突出。兰幽雅空灵明 周天球 兰花卷 381cm×32cm广东省博物馆藏周天球（一五一四—一五九五）《兰花图》卷，纸本墨笔，纵三十二厘米，横三百八十一厘米。周氏字公暇，号幼海，江苏苏州人，少从文徵明习书法，明朱谋垔《画史会要》载“写兰草法，自赵文敏后失传，复于公暇仅见。”此《兰花图》卷作于一五八五年，共写兰十簇，颇有郑思肖风神韵致。引首有陈半丁所题“公暇余兴”四字，并注“幼海先生墨兰传世不多，得于古都。”明 顾时启 兰花 30.3cm×64.5cm广东省博物馆藏顾时启《兰花图》轴，纸本设色，纵六十四点五厘米，横三十点三厘米。顾氏生卒年不详，大约活动于明万历、天启年间，工画人物、花草。此图作于一六二六年，描绘作者所见之“鱼魫兰”，并附有长题记录创作缘由，甚为难得。明 杨文骢 兰竹石图 37.5cm×97cm广东省博物馆藏杨文骢（一五九七—一六四五）《兰竹石图》轴，纸本墨笔，纵九十七厘米，横三十七点五厘米。此图作于一六四二年，将兰花植于竹石之间，笔飞墨舞，任意纵横，不为形迹所拘而又神韵盎然。清 白丁 兰花图 81.5cm×210cm广东省博物馆藏白丁《兰花图》轴，纸本墨笔，纵二百一十厘米，横八十一点五厘米。他字过峰，明楚王后裔，明亡后出家为僧，游于云南，善画兰，尝用水暝法。郑燮评其曰：“闻其作画，不令人见。画毕微干，用水喷暝，其细如雾，笔墨之痕，因兹化去。彼恐贻讥，故闭户自为，不知吾正以此服其妙才妙想也。”清 汪士慎 兰花图 31.5cm×125cm广东省博物馆藏汪士慎（一六八六—一七五九）《兰花图》轴，纸本墨笔，纵一百二十五厘米，横三十一点五厘米。此图作于一六三一年，以双钩白描手法勾叶，飘逸自然，花朵则以淡墨稍加晕染，颇有意趣。清 郑夑 兰花图 45cm×102cm广东省博物馆藏郑燮（一六九三—一七六五）《兰花图》轴，纸本墨笔，纵一百零二厘米，横四十五厘米。郑燮擅绘兰竹，写兰甚多，此图写墨兰两丛，以浓墨画兰叶，浓淡墨点花心，构图虽然简洁，但两丛兰花错落有致，兰叶相互呼应，增强了画面的整体感。清 潘恭寿 临项圣谟兰花图 23.5cm×70cm广东省博物馆藏潘恭寿（一七四一—一七九四）《临项圣谟兰花图》轴，纸本墨笔，纵七十厘米，横二十三点五厘米。此图作于一七八九年，以淡墨点写，浓墨点蕊，清雅恬淡，作者虽自题拟项圣谟笔意，但却重在抒发自身的情感和意趣，别具一格，富有韵致。清 改琦 兰花图 43cm×124.5cm广东省博物馆藏改琦（一七七三—一八二八）《兰花图》轴，绢本墨笔，纵一百二十四点五厘米，横四十三厘米。此图构图甚奇，改琦自题“湘兰有此本，戏拟其意”，“湘兰”应指晚明女画家马守真（一五四八—一六〇四），一生钟爱绘兰，最擅绘坡地上随势而生的野生兰。改琦此图将兰竹置于峭壁山石之间，所绘兰竹或昂扬向上，或错综斜出，展现出顽强的生命力。整幅作品虽不着一点色彩，却充分体现了传统绘画“墨分五色”的特点。清 张敬修 兰花 35.7cm×121.2cm广东省博物馆藏张敬修（一八二四—一八六四）《兰花图》轴，纸本墨笔，纵一百二十一点二厘米，横三十五点七厘米。张氏字德甫，诗、书、画皆精，喜写梅兰，曾建造岭南名园“可园”，并邀居巢长期客居园中。此图作于一八五七年，虽写盆中之兰，但所绘兰叶瘦劲，多以重墨为之，且融入了书法的笔意，花之墨色虽稍淡，却不失婀娜之姿态。清 任薰 兰花图 直径25.5cm广东省博物馆藏清 吴昌硕、江标 跋任薰《兰花图》 直径25.5cm广东省博物馆藏任薰（一八三五—一八九三）《兰花图》团扇，绢本设色，直径二十五点五厘米。任氏此图以勾勒填彩法绘就，设色素雅，无论花姿花色，均得一种天然清新之韵。……（未完待续）（图文/少白公子）注：以上图文节选自讲座《少白画家趣说齐白石》  主讲人：汤发周 戊戌年 【狗年】记于记于华东上海齐白石书画院（上海浦东分院）白石传人-汤发周揭秘：齐白石文化艺术研究交流中心的前世今生！举报/反馈"
    },
    {
        "title": "动漫展在广东省博物馆举行,一切准备就绪,马上出发",
        "content": "以前提及动漫就不得不提到小日本，因为它动漫产业的确很发达；但经过几十年的发展，国产动漫得到飞速发展，也出品了很多经典作品！平时大家看到的动漫基本是成品，而对它最初的样子接触的就比较少，有没有兴趣去看看？有的话，那就到广东省博物馆看“首届全国动漫美术作品展”吧！展览分为三部分:第一部分为漫画/插画/绘本，第二部分为动画/新媒体，第三部分为动漫装置和雕塑！说实话它们怎么分类、区别是什么还真的有点懵，不过也不影响我们对它们的喜爱。在图画上是静态的，但依然生动形象、栩栩如生；色彩可以随意切换，黑白亦可、彩色亦可。还会让人回忆起小时候看过的小人书和连环画，那么多年过去，如今有了更多的欣赏方式，真的太好了！展厅位置还放了超大北极熊公仔和它的孩子，手里握着游戏柄，估计正在打游戏。不过谁能告诉下小编，这是哪部动画来着？当然只看它们玩儿还不过瘾，它们四周还放了好多块屏幕，你可以慢慢欣赏里面的动画片；第1次尝试在博物馆看动画片，感觉萌萌哒！第二部分最有趣就要属那投影到墙上的动画了，几个小精灵在厨房的屋檐上走过来走过去，估计是想下来偷点吃的，可就是下不来；这可把来参观的小朋友逗乐了，一直在那看几遍都不愿离开；其实小编也看了好几遍！第三部分则是动漫装置和雕塑，特别是那靠电启动的不知该叫狮子还是？可以转头还可以眨眼，如果没猜错的话这也是拍动漫的一部分吧？各种雕塑也是精妙绝伦，当你看到那奇特十二生肖，应该可以说是最肥十二生肖；你会忍不住让它们减肥，是不是感觉非常有意思？这次展出每件作品都是经过精挑细选而来，几乎能代表国产动漫的最高水平，爱好动漫的小编是喜欢得不得了，也为国产动漫能取得如此成绩而骄傲！如果你也爱动漫，又恰好在广州，那赶紧来一睹国产动漫的风采吧！举报/反馈"
    },
    {
        "title": "馆藏16万余件的广东省博物馆,馆藏精品瓷器一览!",
        "content": "钧窑紫斑盘，北宋。广东省博物馆藏。截至2009年12月，广东省博物馆藏品已达16.6万余件（套），此外该馆还收藏有图书资料10余万册。龙泉窑暗花菱花口盘，元代。广东省博物馆藏。明永乐白釉暗花大盘，明永乐。广东省博物馆藏。明万历款青花龙凤纹大盘，明万历。广东省博物馆藏。明万历款青花人物图盘，明万历。广东省博物馆藏。清康熙款斗彩开光人物图花盆，清康熙。广东省博物馆藏。清雍正款五彩龙凤纹盘，清雍正。（以上图片版权均属广东省博物馆所有）举报/反馈"
    },
    {
        "title": "广东省博物馆,馆藏海洋动物标本!见证海底奇妙世界!",
        "content": "刺鲀标本。遇敌时吸进空气或水，使腹部膨胀，皮肤上的刺都竖立起来，用以自卫。肝、生殖腺及内脏有毒，不能食用。（广东省博物馆藏）纹腹叉鼻鲀标本。我国仅见于南海。受惊吓会泵入大量的空气或水，将鱼体涨大成圆球状，以吓退掠食者，以小型底栖无脊椎动物为主，含剧毒的河豚毒。（广东省博物馆藏）玳瑁标本。生活习性与海龟相似，分布于我国东海、南海。属国家二级保护动物。（广东省博物馆藏）长吻蝴蝶鱼标本。主要产地为大西洋西部，肉食性。（广东省博物馆藏）圆斑拟鳞鲀标本。分布在印度洋、太平洋西部以及我国的台湾附近海域。此鱼腹部有白色斑点，因而也叫“小丑炮弹”。（广东省博物馆藏）龙宫翁戎螺。（广东省博物馆藏）马丁长鼻螺。主要分布于印度尼西亚、中国大陆、台湾，常栖息在深海泥砂底、潮下带。（广东省博物馆藏）万宝螺。主要分布于印度尼西亚、中国大陆、台湾，常栖息在浅海。（以上图片版权均属广东省博物馆所有）举报/反馈"
    },
    {
        "title": "广东省博物馆,馆藏精品青铜器一览!",
        "content": "饕餮纹铜簋，商。广东省博物馆藏。云雷纹铜鬲，商。广东省博物馆藏。错银青铜罍，战国。广东省博物馆藏。战国青铜剑，身长59厘米。广东省博物馆藏。冷水冲型铜鼓，汉代。广东省博物馆藏。透雕云龙纹铜炉，明代。外底器款为“大明宣德年制”。（以上图片版权均属广东省博物馆所有）举报/反馈"
    },
    {
        "title": "黄金时代俄罗斯帝国珍品展尽在广东省博物馆",
        "content": "一提到俄罗斯，大家会第一时间想到哪些词汇？小编以为“战斗民族”、“普京大帝”应该会高居榜首。不过回望历史，俄罗斯的确经历过帝国时代，持续了200多年历史，那时也是俄罗斯很辉煌的一个时代！而这段历史已经来到了我们面前，想去感受的那就赶紧上车，因为广东省博物馆正在举行黄金时代俄罗斯帝国珍品展！到展馆看到标题是几个镏金大字，就深深感到一种土豪气息，小编是不是太俗了？那让我们开始今天的表演吧，刚说俄罗斯帝国时代很辉煌，艺术上更是体现得淋漓尽致。在这里有历代帝王的肖像以及使用过的物品，其他帝王可能你一无所知，但有两位估计就很熟悉了，那就是彼得大帝和叶卡捷琳娜二世；而帝国时代也和我们封建王朝时期很相似，注重皇室的统治，展厅那面很壮观的皇宫御旗就很能说明问题。即使是雕像也能展现出历代帝王的雄心壮志，一股帝王之气缓缓而来，让人惊叹不已。接下来更是让你惊掉下巴，这里的每件物品几乎都是价值连城，特别是这顶皇冠，它不仅昂贵更是代表一种至高无上的权利；上面镶有280颗不同的宝石，其工艺也极其复杂。能见到如此宝物也是大开眼界了！被称为帝国，必定拥有强大的军事，展厅还有众多当时帝王、将军征战时所用过的战刀、战袍、头盔……一个辉煌时代还可以从很多方面来体现出来，青铜器、陶瓷、油画、装饰、服饰…………甚至有些东西比我们的更有造诣；是不是对俄罗斯帝国时代那段历史有了更大的兴趣，那还等啥呢？最后上几件来自俄罗斯顶级珠宝公司的作品，好好看加深下印象，反正也买不起，就当过过眼瘾！举报/反馈"
    },
    {
        "title": "《广东省博物馆2016白皮书》里的藏着哪些小秘密?",
        "content": "广东省博物馆近日发布《广东省博物馆2016白皮书》(以下简称“白皮书”)。《白皮书》总结了广东省博2016年度工作情况包括学术科研、展览、社会教育与公众服务工作等。《白皮书》还公开了广东省博2016年度受奖惩、服务数据统计、接受捐赠资助及使用等相关情况。值得注意的是，《白皮书》中还公开了广东省博2016年展览相关数据，其中有几组比较有意思的数据：2016 年广东省博物馆共举办临时展览13个， 输出原创展览5个，引进 5 个交流展览。年度使用展品数量共计8390件/套，更新展品数量1592件/套，借展展品数量1811件/ 套。其原创展览“牵星过洋—万历时代的海贸传奇”展览荣膺 2016 年度全国博物馆十大陈列展览精品奖。到访率前三名展览牵星过洋—万历时代的海贸传奇41.12%南粤藏珍—广东省第一次全国可移动文物普查展37.34%文物动物园—2016 年广东省博物馆儿童专题展35.25%值得关注的是，与引进国外大展获得高关注不同的是，这三个高到访率的展览均为广东省博物馆原创展览，展品多为广东省博物馆展品，较少借展展品，可以看得出广东省博在主动发掘自家文物价值制作展览方面有着强大的优势。纵观这三个到访率较高的展览，有几个特点：1.宣传到位到访率最高的“牵星过洋——万历时代的海贸传奇”展览在宣传上没少费心思，利用微博、微信等新媒体进行推广宣传，将展览延伸至地铁空间成功引流等创新宣传方式吸引了不少观众。“牵星过洋”展在地铁里设置的3D海上丝绸之路码头场景画，颇受欢迎2.展览有趣、通俗化“文物动物园”展作为儿童专题展，其多媒体的应用、符合儿童化的表达方式成功满足儿童需求，更重要的是广东省博活用本馆展品，将文物中的动物形象提取出来进行专题展览，让展览从枯燥的文物展示变得有趣、通俗，这也带来不少成人观众流量。所以如何为枯燥的历史文物创建与当下相连的新语境而不是拒人于千里之外是策展人需要考虑的事情。3.谁说晒宝不受欢迎“广东省第一次全国可移动文物普查展”获得如此高的到访率看似有些意外，但仔细想来，作为省级大馆，首先服务的就是当地受众，而对于当地受众来说自己家乡的宝贝荟萃当然是不肯错过。对于一些受众面小，比较严肃枯燥的展览相对到访率较低，如“美美与共—广东宗教文物展”到访率为24.44%。常设展里的数据在常设展方面，“粤山秀水 丰物岭南—广东省自然资源展览”到访率高达69.93%，远超过第二名“广东历史文化陈列”(35.27%)。同样讲述广东基本历史文化的展示，差距为何如此之大?除了展出的文物数量不同外，内容也有较大差距，“广东省自然资源展览”分为六部分《我们的家园——地质地貌馆》、《我们的宝藏——矿产资源馆》、《石之精灵——宝石馆》《岭南本草——中草药馆》、《陆生的动物居民们——陆生野生动物馆》、《海洋动物世界——海洋馆》《探寻消失的生命——古生物馆》，其中像海洋动物、古生物馆、宝石馆比较吸引人，而分为四篇，按照时间顺序为主线分别是南粤源流、扬帆世界、继往开来和粤海烽火，相对比较传统枯燥。粤山秀水 丰物岭南—广东省自然资源展览展厅广东历史文化陈列展厅这两项到访率高展品数量和更新展品呈现正相关关系。对于藏品较少的潮州木雕艺术展，馆藏陶瓷展，端砚展到访率最低为仅为19.13%。到访率并不是评价展览好坏的唯一指标，只在一定程度上反映了观众参观行为及心理，影响访率的因素也比较多，比如展览位置、展览设计等等，这些还有待博物馆增设相关指标进一步挖掘。博物馆参观淡旺季据统计，截至2016年12月31日，广东省博物馆免费开放316天，接待观众约155.67万人次，日均接待约50008人次。2016 年全年青少年观众为28.15 万人次，约占总参观量的18%。(单位：万人)从2016年观众流量，7月达全年流量最高21.87万人，其次为8月(19.61万)、10月(15.72万)，11月 —— 4月观众流量较少。下半年有三大展览据了解，在今年年中到年底，将上演三个引进的大展：6月1日至10月15日，从美国引进“泰坦尼克展”;9月29日至2018年1月7日，从俄罗斯国立历史博物馆引进“俄罗斯帝国珍品展”;11月20日至2018年3月26日，从捷克引进“斯拉夫史诗——穆夏画展”等。其中，“泰坦尼克展”将展出“泰坦尼克”沉船遗址打捞的300多件文物精品。另外其“牵星过洋——万历时代的海贸传奇”赴宁波中国港口博物馆展出，“文物动物园——2016广东省博物馆儿童专题展”赴金沙遗址博物馆展出。在2017年工作计划中，广东省博将重点征集与岭南、广东历史文化相关的文物，计划新增入库文物标本1000 —1500件(套);有选择性地征集馆藏尚缺的或珍稀的矿物宝石、动植物标本，尝试通过竞争性磋商、公开招标方式征集珍贵的宝石标本。据悉，广东省博还将重点做好图书馆对外开放的筹备与试运营工作，争取年底前完成图书馆对外开放。举报/反馈"
    },
    {
        "title": "旅游:广东省博物馆,省级综合性博物馆,广州市爱国主义教育基地",
        "content": "1957年开始筹建，整体建筑以宝盒为理念，1959年10月1日正式对外开放。是省级综合性博物馆、国家一级博物馆、广州市爱国主义教育基地和社会实践基地。展馆分为历史馆、自然馆、艺术馆和临展馆四大部分，其中岭南画派的书画类馆藏最多。别的不说，广东省博物馆这位置真的是好，正对着广州塔的方向。广东省博物馆是免费参观的，拿票有两种方式。一个是在广东省博物馆的微信公众号上预定，在馆旁的自动取票机上凭身份证取票；二是排队在门口取票，像国庆人流量较大我建议还是提前预定比较方便。当时博物馆的四楼在维修，藏品未能公开展示让我无比遗憾。不过光是二三楼的收藏就已经令我目不暇接了，从古蜀宝藏到潮州木雕，数不胜数的工艺品和古董无不向我展示了古代劳动人名乃至近现代手工艺人巧夺天工的制造工艺。如若广东省博物馆的四楼也对外开放的话，相信它是可以让我在其中沉醉一日的。我只是粗略的介绍了一下大体，想要真正了解它，我们还需走进它。从博物馆出来时已经4点多了，意犹未尽却也还留了些许念想，下次再临广州时我还会再去的。广东省博物馆位于广东省广州市天河区珠江东路2号，广州新城市中轴线——珠江新城中心区南部，1957年开始筹建，1959年正式对外开放。举报/反馈"
    },
    {
        "title": "广东省博物馆,一个非常具有代表性的博物馆,值得一看究竟",
        "content": "导语：广东省博物馆，一个非常具有代表性的博物馆，值得一看究竟我们在福建省的白云山风景区看过了那么多美丽的风景，还有了解到了当地的气候，当地的水文和当地的一些环境上的特征，那里的气候各方面真的非常适宜我们去居住去游玩，那么今天我们回到广东省来到了广州市的一个非常著名以及非常具有代表性的景点和建筑，他就是广东省博物馆，不知道大家对博物馆是否感兴趣，但是至少小编我觉得博物馆是一个非常有意义的建筑，有意义的景点，他可以带我们了解这个城市和这个省份的历史，也可以让我们看到很多我们以前可能并不了解的东西，那么下面就和我一起走进广东省博物馆来一探究竟吧。首先我们也要了解一下广东省博物馆的历史，在中国还没有解放的时候，广东省博物馆就已经开始筹建了，到我们新中国成立以后，广东省的博物馆也成立，而且对外开放，在那时我们可以看到广东省博物馆是一个非常古老的建筑，总共有两层，这两层建筑看起来是非常高大巍峨了，虽然不是非常的高，但是它的规模还是非常非常大的，有点类似于现在我们大学中的一些教学楼的钥匙，并且在当时那里面的常务也是非常非常有代表性，虽然物品并没有像现在的博物馆那么多，但是依然非常的有价值，有意义。而新馆是在2010年成功建成的，并且我们都可以进去浏览新的博物馆，也秉承了老博物馆的那种外形的设计，只不过做了一些现代化的元素，里面的藏品数量是可以说着增了很多，现在已经有数万件的藏品和数万本的图书，都可以让我们大家去观看，从中我们可以了解到广东省这个大省份的历史和一些以前发生的一些事，这些东西都有一些很详细的记录，让我们可以了解到很多关于历史关于文化的知识，非常的有意义。在博物馆中有几个大的分类，我觉得最有意义的就是有两个地方，其中一个就是广东省历史文化陈列在这个区域，主要就是陈列了一些老的物品和老的资料，用于记载广东省的历史上出现了哪些文化的名人，出现了哪些文化的著作和哪些流下了非常有纪念意义的物品？这个区域可以说是汇集了广东省的文化的核心，也是我们最需要去了解的一个部分，因为在这里我们可以找到我们最想了解到的广东省的历史，广东省的文化，这里真的是一个文化的天堂，历史的摇篮。而另外一个非常有纪念意义的，就是广东省的一个艺术展览区，对于一个省份来说，第一重要的就是他们的文化，他们的历史，而其次就是他们的艺术，他们的一些艺术作品，这也是非常重要的一部分，而这里陈列了广东省由古至今很多艺术大家留下的珍贵作品，他们的这些作品都被收藏得非常的完好，并且我们可以从中看到很多非常新奇，样子非常漂亮的东西，也是非常有意思。今天带大家来了解到广东省博物馆是一个非常现代化并且非常具有历史痕迹的博物馆，可以说来到了广东省，如果你想更好的了解这个省份，了解广州这个城市，那么广东省博物馆一定是你的不二选择，如果你来到这里，一定可以了解到这个省份的历史文化，以及各种你想了解的东西，因为这里应有尽有，所以说来到了广州一定要来看一看广东省博物馆，一定会让你大开眼界。喜欢小编的话可以关注下我们的账号，每天都会有最新的旅游资讯。举报/反馈"
    },
    {
        "title": "Armando 阿曼多“意象空间”展 摄于广东省博物馆",
        "content": "Armando 阿曼多“意象空间”展 摄于广东省博物馆，很幸运当时碰到一位高高帅帅文质彬彬的小哥哥志愿者在讲解作品，使得我这个门外汉能简单地了解作品及作者，周末看展是个很有意思的娱乐活动，最好的是能幸运遇到热心市民讲述其中的故事。周末去博物馆是最便宜最有意思的度假，一来不用请人喝酒就有故事听，二来，还能省钱，一天就过去了，大太阳的夏天避免户外中暑。有故事听，有作品看，有空调凉。美哉！美哉！听说该志愿者还专门在知乎开了一篇专栏，里面详细地讲述阿曼多部分作品，及分享他个人的一些观后感以及对作品的理解。下面是他的链接，有兴趣的朋友可以搜索详细内容看看。wstcbh：有一位我们看不懂的大师来了：阿曼多作品展！（一）wstcbh：有一位我们看不懂的大师来了：阿曼多作品展！（二）wstcbh：有一位我们看不懂的大师来了：阿曼多作品展！（三）wstcbh：有一位我们看不懂的大师来了：阿曼多作品展！（四）wstcbh：有一位我们看不懂的大师来了：阿曼多作品展！（五）Congxian Wu：你的无题，我的无语--私议阿曼多欢迎留言讨论，虽然我不一定很懂，但我尽量把知识渊博的那个小哥哥志愿者讲解员说的意思分享出来。举报/反馈"
    },
    {
        "title": "广东省博物馆“免费鉴宝日”又来啦",
        "content": "信息时报讯（记者 徐毅儿 通讯员 凌浩翔）由广东省博物馆与广东省文物鉴定站合作的“博古鉴真——大型公益性文物鉴定及文物法规咨询活动”，今年已经进入第六个年头。据了解，今年将举办5场免费鉴宝活动及3场外销文物主题系列讲座。即将于7月11日举行的今年第3场“博古鉴真”活动现正接受预约，可鉴定的藏品类别分别为陶瓷、书画、玉器、钱币和杂项，预约方式为：广东省博物馆官微线上预约。即将于7月6日举行的“清代广式外销艺术之美——以银器、牙雕为例”，据悉本周将可接受预约，有兴趣的读者可密切留意广东省博物馆官微“抢位”哦！举报/反馈"
    },
    {
        "title": "Armando作品展 于广东省博物馆摄",
        "content": "Armando作品展Armando作品展Armando作品展Armando作品展Armando作品展Armando作品展Armando作品展Armando作品展Armando作品展Armando作品展Armando作品展Armando作品展Armando作品举报/反馈"
    },
    {
        "title": "民族耻辱的见证:猪仔钱(广东省博物馆)",
        "content": "在潮汕先辈海外打拼中，更多的是以一种血汗的形式存在，史称“契约华工”。在民间有更贴切的说法，叫“卖猪仔”。雇佣契约华工的农场、庄园或者矿山为了控制华工的自由，同时节约运营成本，会发行一种仅在农场、庄园或矿山内部系统通行的私钱，人称“猪仔钱”，用以抵扣工资。这些“猪仔钱”大都是由陶土烧制而成，在外表涂有一层彩釉，写着各家农场、庄园或者矿山的名号，各家的样式不一，有圆形、有八角形、也有盾形。图片为乐艺会艺术资料。举报/反馈"
    },
    {
        "title": "“南海I号”沉船文物亮相广东省博物馆",
        "content": "5月17日，由广东省博物馆、国家文物局水下文化遗产保护中心、广东省文物考古研究所、广东海上丝绸之路博物馆共同主办的《大海道——“南海I号”沉船与南宋海贸》展览亮相广东省博物馆，共有400余件“南海I号”沉船文物及馆藏相关南宋时期文物现场展出。图为“南海I号”沉船上的瓷器。“南海I号”沉船上的金项饰。“南海I号”沉船上的瓷器。“南海I号”沉船上的金项饰吸引观众。“南海I号”沉船上的瓷器。“南海I号”沉船上的金项饰。“南海I号”沉船上的金项饰。（中新社记者  陈骥旻 摄）举报/反馈"
    },
    {
        "title": "游广州的月光宝盒,广东省博物馆,感受历史的沧桑",
        "content": "广东省博物馆，位于广州珠江新城花城广场，是广东唯一的省级综合博物馆，也是国家一级博物馆，今天恬袄袄带大家一起浏览广东省博物馆，感受历史的沧桑。这是从广州花城广场上看到的广东博物馆正门，是不是很像一个月光宝盒？省博物馆的展品：清朝乾隆年间的铜胎画珐琅云龙八宝脸盆。用你洗过脸的人今何在？省博物馆展品：清铜胎鎏金透明珐琅花篮座钟。一番番春秋冬夏，一场场酸甜苦辣，你记录了多少人的时光，岁月如流水，你却得到永恒！省博物馆展品：潮州木雕艺术展览馆中展示的潮汕传统民居的一些精美家具。你目睹了多少悲欢离合，偷听了多少人间情话？人生得意须尽欢，莫使金樽空对月！省博物馆展品：永庆堂，金漆木雕大神龛(清)，此大神龛高达3.28米，是目前最大的大神龛，人物众多，栩栩如生。省博物馆里的端砚艺术展馆，\"紫石凝英--端砚艺术展览\"展示厅面积达600余平方米，展出馆藏端砚近200方。省博物馆展品：清道光铜胎嵌珐琅兽面纹出戟方罍（古代一种盛酒的容器）。省博物馆远古生物展：恐龙骨架展省博物馆远古生物展：恐龙蛋化石展，你还来不及出生，却成就了永恒！省博物馆潮州木雕艺术展览：金漆木雕人物花卉书画小围屏。虽经历时代沧桑，但是金子依然会发光！省博物馆远古生物化石展品：苏铁植物化石，经历多少的沧桑轮回，才有今日的荣光？省博物馆的精美展品：清银鎏金烧蓝花卉镂空折扇，虽经历年久，依然精美绝伦，岁月增加了您的价值，却无损您光华。博物馆的展品：清朝乾隆年间的奉禁碑记石刻。广东省博物馆博大精深，上面介绍的只是博物馆展品里很少很少的一部分，在这里，恬袄袄只是抛砖引玉，建议大家到场参观。省博物馆开放时间为每周二到周日9:00-17:00；进馆是免费的，带身份证领票参观，交通也方便：广州地铁3号线或5号线珠江新城站B1出口附近，附近还有花城广场，东塔、西塔、广州歌剧院、广州亚运会开幕式场地海心沙公园、广州图书馆、网红打卡地广州塔（小蛮腰）等多个景点，绝对值得来游玩。举报/反馈"
    },
    {
        "title": "游记-广东省博物馆之历史的遗珠",
        "content": "每一次的出行，兴致勃勃地出发，回来时却显得一脸倦容，穿行于人山人海的地铁站，转过几个街口，一切的辛劳止步于到达目的地的瞬间，苦中作乐，别是一番滋味。今天要去的地方是广东省博物馆，她收藏着历史的精华，浓缩了社会的发展，从一件件的展品中体现了中国传统手工艺人的独具匠心，每一件器物都蕴含着自己的故事，有的历经周折，有的星沉海底。但当所有的器物都展示在人们面前时，他们都在诉说着同一种故事，那些被埋藏在历史长河中的遗珠正摆脱依附在他们身上的沙粒，闪耀着属于他们自己的光芒。踏着一块块木板台阶，首先引入眼帘的便是潮州木雕展览馆。潮州木雕可谓是令人惊叹，一块小小的木头中蕴含着木雕匠人多少的苦心与智慧。从最初的起草、初凿，再到后来的精雕、贴金，木头被赋予了生机与独特的价值。潮州木雕精巧细腻、饱满繁复，莲花、鹭鸶是木雕的常见题材，“莲”与“连”谐音，“鹭”与“路”谐音，寓意“一路连科”，传达了科举时期人们对功名的向往。一些传说和民间故事也是木雕的题材之一，尤其是以科举为题材的木雕作品比比皆是，如“七贤进京”、“状元及第”等，这也体现了潮汕人崇文重教的传统习俗。在众多木雕作品中，令我印象最深刻的便是“纸媒筒”。初见纸媒筒时，还以为这是用来放筷子的器物，其实它是过去潮汕民间用于插放引火材料“纸媒”的器具，这件器物上雕刻了缠绕的枝蔓和小瓜，取义《诗经》的“瓜瓞绵绵”，寓意子孙世代相传。木雕是过去潮州人民地位与财富的象征，从家具的陈设、建筑的饰件到祭祀的器皿，木雕随处可见，通过雕刻不同的形状，来传达美好的寓意。欣赏完堪称“漆木精华”的潮州木雕，走出昏暗的陈列室，现在来到了青花瓷展厅。谈到青花瓷，我们首先联想到的便是“景德镇”。元代景德镇烧制出成熟的青花瓷器，将典型的中国文化特征与异域文化的元素融为一体，明清之后，青花瓷有了新的创新与发展，随着对外贸易远销海外，中国文化以瓷器为载体，被更多国家熟知。展馆中陈列着不同时期的青花瓷器，瓷器的图案也各不相同，从元朝到清朝，青花瓷器承载着不同朝代的特点，钴料、形状、图案各不相同。展馆中首先展示了制作青花瓷器的工具与步骤，展现了瓷器成品之前背后的一道道工艺。以时间的顺序，陈列的各个时期的精品青花瓷。在众多瓷器中，我尤其喜欢这一套器皿，此器由爵杯和托盘两部分组成，因仿古青铜器爵而得名，有“江山一统爵盘”之称，在爵身和盘身出绘有腾飞的白鹤，托盘凸起的地方绘有波涛汹涌的海水山石纹，有“福海”之意，象征着“长寿”、“福禄”。明清时期，青花瓷的纹饰注重“有图必有意，有意必吉祥”，选取拥有吉祥寓意谐音的主体作为瓷器的装饰图案。清朝雍正时期的青花“五伦”图瓶上绘有凤凰、仙鹤、鸳鸯、鹡鸰及莺各一对，用来象征封建社会君臣、父子、夫妻、兄弟、朋友之间的伦理关系，寓意父子有亲、君臣有义、夫妇有别、长幼有序、朋友有常。五伦图是清代瓷器常见的装饰题材，寄托了民众期盼安定有序，生活和睦幸福的美好愿望，也满足了封建制度皇权至上的君主需求。除了瓷器上绘制的图案含有寓意之外，瓷器的形状也是有寓意的，如葫芦形状的青花瓷器，因葫芦与“福禄”谐音，这种青花瓷器也含有“福禄”的寓意在其中，也是当时人民的赠礼佳品。在一定程度上，青花瓷的精美程度与各个朝代的国力也有一定的关系，国家繁荣昌盛时，皇家御用的瓷器也会显得非常的精致与华美，甚至到了连皇帝都不舍得用的程度。如康熙时期，瓷器落款为“康熙御制”的瓷器往往是万里挑一、精美绝伦的，每一道工序都由康熙亲自查看，而且烧制出来的瓷器数量极少，往往都是用以收藏，极少使用。走完整个展厅，都不得不被青花瓷的魅力所征服，沉浸其中，唯有感叹它的华美与精致。印象中的砚台，不过是“文房四宝”之一，但当你发现它有一个专门的展厅时，便会感叹“原来它也是有故事的呀”。展厅名为“紫石凝英——端砚艺术展览”，展示的是产于古端州（今广东省肇庆市）的砚台，因而称为端砚。端砚因其与众不同的石质、石品和花纹，以及“发墨不损毫”的特点，深受文人墨客的喜爱，被誉为中国“四大名砚”之首，与宣纸、徽墨、湖笔并称为“文房四宝”。看完展厅的前言，便会发现所谓的“文房四宝”也不是普通的毛笔、纸、墨水、砚台，而是这四类中精品中的精品。展厅陈列了不同时代文人墨客使用过的砚台，大小不一，形状各异，有的像簸箕（命名为箕形砚），有的底部掏空，有的在砚面和砚背绘制图案或撰写文字，因而在观赏这些砚台时，一定要先知其名，不然便很难发现砚台其中的奥秘。砚台除了是文人墨客书写的必备之物之外，一块质地上乘的砚台也可以作为传家宝传于后世。一位讲解员在讲解时便谈到了清朝光绪十九年的端石喦华四象砚，它是一块双面砚，砚堂形似白鹤啄松，在背面也有图案，砚侧撰有铭文，光绪年间，禺山闲叟得之，之后又辗转几户人家，最后在上世纪五六十年代归国家馆藏，这块砚成为了镇馆之宝之一。可见，一方砚台，承载的不仅是文人墨客的故事，也展现着时代兴衰的缩影，给以后人慢慢地咀嚼品味。汗青记载着中国数千年的历史，古老的器物见证着衰亡与破败、繁荣与昌盛，从史书中读懂历史，从器物中触摸那个时代，每一次的领略都是对历史的回味与慨叹。举报/反馈"
    },
    {
        "title": "广东省博物馆获赠《龙腾盛世》骨雕作品",
        "content": "一件主题为《龙腾盛世》的骨雕作品，19日下午由广东公共外交协会常务副会长傅朗代表协会正式捐赠给广东省博物馆。该作品由广东公共外交协会理事苏忠阳设计并参与制作。广东省博物馆馆长魏峻为本次捐赠者颁发了证书。《龙腾盛世》作品边长1,5米，高约2.6米。选取青海、西藏牦牛骨，运用非遗文化岭南传统的平雕、立雕、圆雕、镂空雕等工艺，增加木雕元素而成，是采用以岭南传统骨雕艺术精雕细琢，并首次采用广东非遗艺术三雕中的骨雕及木雕结合，具足新意。整个作品以中国“四大名楼”之首武汉《黄鹤楼》为主体建筑，层层镂空雕刻。作品中的黄鹤楼依实物尺寸，按比例缩小，忠实反映了黄鹤楼的真实风貌。作品歌颂了中国共产党领导全国各族人民、各民主党努力实现中华民族伟大复兴事业的辉煌业绩，表达了对党的十九大胜利召开和中国特色社会主义进入新时代的美好祝福。傅朗说，将《龙腾盛世》骨雕作品捐赠给广东省博物馆，可以让公众了解骨雕艺术，对于弘扬中华优秀传统文化和岭南文化，更好的实现对非物质文化遗产的传承和保护，能够起到积极的作用。广东省博物馆馆长魏俊对捐赠者这种无私奉献的精神表示赞赏和感谢，希望借此带动更多的社会团体和个人投身到文物和艺术品公益捐赠的行列中，并承诺让捐赠的藏品在博物馆内得到妥善保管，让它们的价值得到充分展示，不辜负公众对博物馆的期望。文：广州日报全媒体记者 黄丹彤图：广州日报全媒体记者 王维宣举报/反馈"
    },
    {
        "title": "广东省博物馆,楚式青铜器特展",
        "content": "广东省博物馆地处广州市中心的珠江新城，跟图书馆、大剧院离得很近，而距离小蛮腰广州塔也就一江之隔；各种文武众多，设施也很现代化。广东省博物馆图解的春秋战国时期的青铜剑，距今已有2前多年历史，差不多算是古董中的极品了。广东省博物馆图解的春秋时期在越王勾践剑，出土自江陵望山，距今也有2前多年历史。广东省博物馆展出的春秋时期古代将士盔甲整套，已用现代技术修复过；距今也有2千多年历史。广东省博物馆、湖北省博物馆主办，问鼎，楚式青铜器特展。举报/反馈"
    },
    {
        "title": "广东省博物馆,让你感受恐龙的世界",
        "content": "说到品味，这问题得好好琢磨琢磨？怎么才能提升自己的品味呢？后来发现其实很简单：多去图书馆、多参观各种展览也是方法之一！貌似感觉有点装逼，但装的次数多了，还是很有用的。今天去了广东省博物馆，以前虽有去过1次，但这次去的目的有些不一样，因为要给大家分享点什么！博物馆紧邻图书馆，坐地铁专线apm到大剧院，出来之后很容易就能找到！凭相关有效证件领票即可进入参观，这点想的蛮周到。虽上次有去过，但也忘得差不多了，只好看指示牌决定先从几楼开始参观；后来决定从3楼开始，一走进大厅，惊呆了：好多具恐龙骨架！心里是无比的激动，记得离上次见到恐龙骨还是在上中学时，都过去10多年了！屋顶挂很多海豚作为装饰，真是太赞了！相信大家对于年代久远的物品都会认为是古董；很值钱，很流弊！但你今天看到的就更流弊了：在时间上就可以甩它们N条街，动不动就是上百万年、千万年，甚至上亿年；尼玛太激动，都不知说啥好了！有非常详细的资料让你了解恐龙的方方面面，恐龙的由来、种类、习性，以致到最后的灭绝。让你真正走进恐龙的世界，有太多太多的奥秘激发你的兴趣，迫切的想一探究竟！不同年龄段的参观者，对恐龙都抱有浓厚的兴趣；不用解释太多，相机／手机一直咔擦咔擦没停过就足以证明！在这里要着重提醒1点：拍照请关掉闪关灯（闪光会对这些恐龙骨造成极大的破坏），切记！切记！切记！重要的事说3遍！虽参观完毕了，但久久不愿离开，总觉得错过了什么；可能是对恐龙世界太感兴趣了，还真有些舍不得；貌似第一次有这种状况出现，真是有点醉了！接下来参观的是陆生野生动物馆，全景模拟式各种地貌：沼泽地、山地、森林……还配有各种野生动物园，完全是个活生生的动物世界！这里有只老虎、那里有头黑熊、远处有只狼、树上还有条蛇，真是有身临其境的感觉，比看动物世界还带劲儿！只想说两个字：绝了！穿过动物园就是中药馆，中药对人类作出的贡献毋庸置疑，我们更应该多多了解！但此时广播里传来了话务员的声音：离闭馆时间还有最后10分钟，请各位游客抓紧参观！虽很不情愿，但也是没有办法啊！带着有点小遗憾，但更多的是惊喜，离开了展馆；本想到楼下咖啡厅喝杯咖啡，但一想到上次星巴克那咖啡的苦味，就打算不去了，准备回家！对了，还想说句：过几天我会回来的！举报/反馈"
    },
    {
        "title": "盘点广东省博物馆端砚系列1(1/4)——坑口",
        "content": "很多书法爱好者都以有一方石质上好的砚台为人生一大乐事。观印山房，砚台倒是有一些，端砚、歙砚、地方杂石头如黄石砚、砣矶砚也有。但是上好的老坑，倒是没有。为了过过眼瘾，我跑了两次广东省博物馆，就是奔着馆藏的端砚去的，其他如瓷器、广东历史文化、漆器木雕，我一概没兴趣。这个系列的四篇文章，可能是现在网上对广东省博物馆馆藏砚台最全的盘点了。一方面是给我写了方便以后查看，一方面，也是给我的粉丝们写的（不过你们也许不感兴趣O(∩_∩)O）。（关于坑口的介绍，是博物馆的墙上说明手打编辑的）坑口博物馆进门有一排介绍坑口和石品的科普说明，以及相应的砚台样品，我为了不给大家造成误导并且让大家看的明白清晰，就按顺序给大家讲解并且用的是博物馆本身的说明。进门最先看到的是各个坑口的图，主要标记了老坑、麻子坑、朝天岩等的位置。博物馆墙上 坑口图1、老坑老坑又称水岩，至迟在宋代已有开采，坑内曾分大西洞、小西洞、水归洞、正洞、 东洞等，史上曾经数度封坑，数次重开。 老坑石色青灰略带紫蓝，石质细滑娇嫩， 致密坚实，石品花纹丰富，较常见的石品 有冰纹、金线、银线、火捺，有鱼脑冻、 冰纹冻、蕉叶白、天青、青花以及石眼的 则更加珍稀，是最受追捧的名贵砚石。老坑石 样品细节2、坑仔岩又称康子岩、岩仔坑，宋代治平年间（1064—1067年）开始采石。坑仔岩石色青紫带红，石质细嫩，石品花纹有蕉叶白、鱼脑冻、青花、火捺和各种石眼，并以石眼多、 形圆正而著称。坑仔岩 样品细节3、麻子坑有水坑和旱坑之分，相传开采于清代乾隆年间《1736—1795 年）。麻子坑石与老坑石非常相似，有些甚至可与老坑石媲美。石色青紫略蓝，石质细嫩油润，石品花纹有鱼脑冻、蕉叶白、青花、火捺、天青及石眼等，石眼尤佳。麻子坑样品细节地方4、宋坑宋坑，因始采于宋代（960—1279年）而得名，包括北岭一带的盘古坑、陈坑、伍坑、蕉园坑等几处岩洞以及将军岭下的将军坑。宋坑因分布较广，石质石色不尽相同，色紫如猪肝者为多，优质的宋坑石还有火捺等石品花纹。宋坑 样品细节5、梅花坑梅花坑，宋代（960—1279年）始采，原指羚羊峡以东的沙浦典水村附近，古人称为典水梅花坑，后来的梅花坑砚石多在北岭的九龙坑开采。梅花坑石色苍灰微带青黄，石质相对粗糙，多石眼。梅花坑 样品细节6、朝天岩朝天岩，始采于清代康熙年间 (1662—1722年），因洞口大且朝天而开，故名朝天岩。朝天岩石质细腻，石色紫蓝，有青苔斑点是独特之处。朝天岩 样品细节7、宣德岩宣德岩开采于明代宣德年间(1426—1435年），石色以猪肝色为基调，略带紫蓝、苍灰，石质细腻幼嫩，仅次于坑仔岩和麻子坑石。8、白线岩白线岩洞内分三层，第一层石皮薄绿；第二层叫“二格青”；第三层是青石，质优者偶有火捺。优质的白线岩砚石多有白筋暗浮石面上，乍看好似散碎的冰纹。白线岩样品细节预告接下来的三篇，一篇是石品，一篇是砚铭，还有一篇是砚台形制。先试水一片，毕竟我的理解里面，砚台也算艺术和书法范畴，希望不要被百度给扣分举报/反馈"
    },
    {
        "title": "广东省博物馆——陶瓷",
        "content": "景德镇窑粉彩瓷佛像，这是一尊藏传佛教的佛像。乾隆时期曾下旨烧造了一批藏传佛教的佛像和法器，用于赏赐。景德镇窑粉彩玲珑花果纹小碗，光照下洞眼呈半透明状，俗称玲珑眼。景德镇玲珑瓷最早出现在明永乐官瓷。景德镇官窑黄地绿龙纹盘，清代后宫日用瓷的品种之一。规定里外全黄色为皇太后，皇后使用。里白外黄色为皇贵妃用，黄地绿龙为贵妃，妃使用。该器物圆球形腹，弯耳形柄，S形曲流，穹形盖，珠纽。景德镇窑青花＂镀匣＂铭文瓷板，这段文字介绍了烧制瓷器的过程中，匣的功能，原料和制法。器物呈弯月形，紫蓝釉作地，绘粉彩花卉蝴蝶纹。大雅斋款瓷器是清景德镇官窑瓷器品种之一，光绪慈禧太后御用举报/反馈"
    },
    {
        "title": "广东省博物馆——古代香具",
        "content": "爱美之心人皆有之，古代名媛会在头发、面部、身体上使用不同的香料美化自己。这个香袋就是随身携带的香具。徳宣炉。据考证，明初期，徳宣皇帝命人参阅《宣和博古录》等书籍，参考皇宫内库款式典雅的器皿，采用一批优良铜矿来铸造香炉。徳宣三年，香炉铸成，堪称历代金属香炉中的一绝。名曰，徳宣炉。博山炉，西汉时期，丝绸之路的开通使用使东南亚和西域的树脂进入本土。树脂香料熏烧时气味浓郁、留香特久，深得皇室贵族喜爱。为了更好的使用树脂香料，熏炉形制也发生了改变。鼻烟壶是一种放置鼻烟的精巧器物。鼻烟是一种烟草制品，烟叶磨成细粉，加入香料，装入密封罐中陈化，不需点燃，用鼻嗅闻。模拟动物造型制作的香炉，设计精巧，例如鸭形，麒麟等，燃烧时香烟从动物造型的口中飘出。琴炉，小型的香炉，古代文人书斋，宴会常用品，可以燃香助兴，也便于计算时间。香盒则是存放香料的容器，一般放置树脂香料和香膏，香饼，香丸。举报/反馈"
    },
    {
        "title": "专栏| 朱万章:明清青绿山水画札记——以广东省博物馆藏品为例",
        "content": "扩展阅读：雅昌艺术网关于“以冒用'雅昌'名义骗取艺术品等犯罪行为”的声明“青绿调成水乳融，扫除刻画见天工。枯树飞白峰眉黛，绝世谁如松雪翁。”[1]这是晚清藏书家、学者叶德辉（1864 ～ 1927 年）在其《观画百咏》中关于青绿山水画的题画诗。该诗形象生动地描绘了青绿山水画的独特风格，并指出元代赵孟（松雪翁）为青绿山水画的集大成者。“枯树飞白峰眉黛”源自晚明山水画名家董其昌（1555 ～ 1636 年）的《画禅室随笔》，其原文曰 ：“赵荣禄枯树法郭熙、李成，不知实从飞白结字中来也。文君眉峰点黛，不知从董双蛾远山衲带来也。知此省画法”。“赵荣禄”即赵孟。但在赵孟之前，青绿山水画已有长足的发展。在现存画迹中，至少在隋代展子虔的《游春图》（北京故宫博物院藏）便有青绿山水画的滥觞。在两宋时期，王希孟的《千里江山图》卷（北京故宫博物院藏）可谓青绿山水画的巅峰之作。其他如王诜的《烟江叠嶂图》卷（上海博物馆藏）、赵伯骕的《万松金阙图》卷（北京故宫博物院藏）及大量的佚名山水图卷和团扇、册页等，共同促进了这一时期青绿山水画的繁盛。到了元代，除青绿山水画的承前启后者赵孟外，钱选、盛懋及王蒙的作品中也出现青绿山水。承传有序，代不乏人。到了明清时期，虽然并未产生像宋代王希孟、赵伯骕这样的青绿山水画巨擘，但在不同阶段均有青绿山水画作品行世。因其传世作品较多，故笔者尝试仅以广东省博物馆藏品为例来略窥明清时期青绿山水画的概貌。一 “吴门画派”诸家无疑是明清青绿山水画的重要代表。仇英的《桃源仙境图》（天津博物馆藏）可称得上明清青绿山水画的扛鼎之作。其青绿山水在明清两代影响甚巨，传其艺者层出不穷，包括尤求、沈完、禹之鼎、顾见龙、冷枚、王云、蒋莲等，均得其法乳而有作品传世。其族人仇谱即是一例。仇谱的生平事迹不详，与仇英的关系在史籍中也付之阙如。但就其画风看，当是对仇英的一脉相承其画作传世极少，目前所见仅有广东省博物馆藏《蓬莱仙弈图》卷（图 1）。图 1（明）仇谱《蓬莱仙奕图》卷（局部）绢本设色，纵 29 厘米，横 151.5 厘米该图所写远山及近处之寿石均为青绿，颜色厚重，工整秀逸，颇有仇英遗韵。在青绿的远山和近处的山石之间，有阔远的湖山与交错的垂柳和房舍，一文士斜靠在卧榻之侧，正在观摩两人对弈。一仕女手执纨扇倚栏而望，一仕女蹲于石阶戏水莲叶间，一仕女手托茶盏向主屋走去。另有一书童洒扫庭除，一书童抱琴而至，一书童擦拭门窗。无论是人物还是亭台楼阁，均用细笔，一丝不苟。这是很典型的仇英风格，从时代风格看，当比仇英略晚。作者题识曰：“蓬莱仙弈图。吴郡仇谱写”，钤白文方印“仇谱”。“吴郡”即今之苏州，其与仇英乃同籍。故无论从画风，还是姓氏、郡望，都很有理由相信仇谱就是仇英的后人。此外，在明代盛极一时的书画作伪“苏州片”中，有不少作品便是以仇英的青绿山水为蓝本，尤其是仇英曾经临摹过的多卷《清明上河图》卷，在后世留下数以百计的摹本或仿本。广东省博物馆所藏两卷《清明上河图》卷（图 2）即是如此。第一卷起首处为绵延的山峰，均为青绿色，很有王希孟《千里江山图》卷（北京故宫博物院藏）中山势起伏部分的韵致，紧接着为游人、屋宇、桥梁、河流、木舟、集市、城墙，而在城内，则可谓百科全书式的城市风貌，举凡戏台、商贾、药铺、古玩、角斗、嬉戏、货郎、骑马、学堂等，一应俱全，拖尾有李东阳和姚公绶伪跋，其中“李东阳”题跋认为此卷为张择端所绘。图 2（明）佚名《仿仇英清明上河图》卷（局部）绢本设色，纵 30 厘米，横 614 厘米第二卷所描写的内容与第一卷大致相当，但画面的青绿山水部分占据主流，拖尾有张著和吴宽的伪跋，称此卷为张择所绘。虽然两卷题跋都认为是张择端所绘，但从时代气息、笔法、意境及造型、颜色等诸多方面看，均属明代“苏州片”的标准风格，且与仇英的风格有很接近之处。辽宁省博物馆藏被认为是仇英摹本的《清明上河图》卷中，其描写的对象与此两卷大抵相近，但技法、赋色与气韵有所不同。从两卷可看出，这是以仇英作品为底本的，其标志之一便是画中断断续续描绘的青绿山水。在中国国家博物馆、北京故宫博物院、台北“故宫博物院”、辽宁铁岭市博物馆等各地博物馆所藏的多卷“苏州片”《清明上河图》卷中，其风格大多如此。被学界称为“伪好物”的“苏州片”作品，其核心部分即是这些不胜枚举的《清明上河图》卷。广东省博物馆所藏两卷《清明上河图》卷在传世的多卷摹本中知名度并不高，却有助于我们洞悉明代书画作伪的“盛况”及仇英的影响力。广东省博物馆藏品中，文徵明（1470 ～ 1559 年）的《潇湘八景图》册之《鸡声茅屋》（图3）和《孤帆落日》均系青绿山水画风格。前者写山峦起伏，云烟缭绕，作者以淡青绿渲染山坡树木，以淡墨与花青交融皴擦，刻画出崇山峻岭下的山村风貌。作者题识曰 ：“鸡声茅屋午，霭霭墟烟白。市散人迹稀，山空翠犹滴”，诗意与画境融为一体。后者所写为远处的浅山与近处的烟渚，垂柳与山峰为青绿，但颜色浅淡，略施粉黛。野旷天低，视野辽阔。作者题识曰 ：“孤帆落日明，青山相映带。遥遥万里情，更落青山外。”诗中两次言及“青山”，而以画笔成之。姜绍书《无声诗史》称其“画师龙眠、吴兴，尤精绝。”“龙眠”为李公麟，“吴兴”为赵孟。他从李公麟处得其白描人物之精髓，而从赵孟处则多得其青绿山水之奥妙。该两页浅淡的青绿山水，虽然在重彩方面不及赵孟，但其对青绿色彩的娴熟运用及在山水、树石和房屋之间驾轻就熟的渲染，则是与赵孟不分伯仲的。尤其值得一提的是，文徵明在此画中表现出细致而极富文人意趣的一面，也是其风格的一贯呈现。图 3（明）文徵明《潇湘八景图》册之《鸡声茅屋》绢本设色，纵 23.5 厘米，横 32.5 厘米二 迨至晚明，以董其昌为代表的“松江派”不乏青绿山水之作。董氏的《青山红树图》（广东省博物馆藏，图 4）乃浅绛设色与青绿并举，而以红树相衬，设色明快，构图繁简有度，很有王蒙遗风。作者题识曰：“来雁霜寒楚客归，野情私授薜萝衣。差怜白社酬裴迪，绝胜朱门荐陆机。”此作乃董其昌倡导的南宗画和文人画的典范。董其昌自言 ：“画须先工树木，但四面有枝为难耳。山不必多，以简为贵。”图中画树便是“四面有枝”，近处杂树、青山与云烟交汇，远处则孤峰独立，简淡意远。画面中的青绿、浅绛、赭色与留白，形成丰富的视觉反差。图 4（明）董其昌《青山红树图》，绢本设色纵 187.5 厘米，横 85.5 厘米有论者称其画为“淋漓浓淡，妙合化工”，该图可当得此评。如果说董其昌的青绿山水是在前人基础上的个性张扬，则同属“松江派”且最受董其昌推崇的赵左的《烟江叠嶂图》卷（广东省博物馆藏，图5）便是对北宋青绿山水画风的传移模写。该卷作者题识曰：“庚戌秋仲，赵左写烟江叠嶂于西堂夜雨”，据此可知此图作于明万历三十八年（1610年）。该卷无论从意境、笔法还是笔墨、颜色，甚至构图上，都是对北宋王诜同名画卷的心慕手追。图 5（明）赵左《烟江叠嶂图》卷，绢本墨笔纵 32 厘米，横 132.5 厘米陈继儒（1558～1639年）在画心末尾题跋曰：“溪山鹘突树懵董，大年直接襄阳统。画格寥寥谁赏音，琴上无弦笛无孔。文度此画以赵令穰笔意兼带米襄阳，辛亥四月十八日过超果禅寮，诸衲索题，戏拈一绝。陈继儒记”，言此画乃赵大年和米芾笔意，但在二者之外，此作对王诜浸淫尤多。对比现存的王诜《烟江叠嶂图》卷，可知二图的相似之处。但其中差别较大的是，赵左画中的青绿山水较为浅淡，王诜绘画则较为厚重，而从山势的起伏与云烟变幻的气息看，赵左在王诜之外，显然亦对米芾着力不少。赵左在谈到山水画创作时说：“其轻烟远渚，碎石幽溪，疏筠蔓草之类，初不过因意添设而已。为烟岚云岫，必要映照，山之前后左右，令其起处至结处，虽有断续，仍与山势合一，而不涣散，则山不为云烟掩矣。”此图正是其该理念的践行，是其学与行融合的结晶。三 到了清代早期，青绿山水画虽有式微之势，但亦不乏精品佳构。清初“四王”之一的王鉴（1598 ～ 1677 年）在一套《仿古山水》册（广东省博物馆藏）中，有一件《仿惠崇山水》（图6），完全是青绿山水画。所写为崇山叠影，白云环绕青山，牧童骑牛徜徉在山涧柳岸，高士端坐于溪畔茅亭。春江水暖，群鸭游动，杨柳依依，山花烂漫，一派万物复苏、春和景明的气象。作者题识曰：“落花流水杳然去，别有天地非人间。仿惠崇，鉴”，钤朱文方印“鉴”和朱文长方印“湘碧”。图 6（清）王鉴《仿古山水》册之《仿惠崇山水》纸本设色，纵 41 厘米，横 28.5 厘米晚清书画鉴藏家顾文彬（1811～1889年）在其《过云楼书画记》中著录王鉴《仿宋元山水十帧册》，其中亦有一开仿赵孟的青绿山水，说明王鉴所作青绿山水，并不在少数。顾氏在评介此册时谓，王鉴“从临抚入手者也，故其蹊径丘壑，全是古人”，“既无牵合之病，并绝自撰之笔，使古名家吮豪和墨，恐亦不过如是”。观此件仿惠崇的青绿山水，便知其所言不无道理。但在笔法的创新与题材的多样性方面，此作似乎又和惠崇不同，他所通过摹古而开新的艺术实践，在此画中同样得到印证。比王鉴略晚的陈卓（1634～？）和顾符稹（1635～1716年后）均有青绿山水画行世。陈卓为“金陵八家”之一，以画山水见长，兼擅人物，所绘《云山楼阁图》（广东省博物馆藏，图7）作于清康熙二十一年（1682年），时年作者四十九岁。有趣的是，该图所绘山石多为浅绛设色或浅褐色、浅青绿，而作为点缀的亭台楼阁则为重青绿色，成为千岩万壑中的一种点缀。画中依山而建的楼阁，在群山中次第而现，房顶均为深度青绿，而楼阁中的人物和栏杆则为白衣，房前屋后的树木亦为青绿，院墙、木柱则为赭色或朱红。规整端严的界画在山中显得尤为凸出，其技法得宋人之精密。作者题识曰：“壬戌春月画于听秋轩中。建长道兄，陈卓”。图 7（清）陈卓《云山楼阁图》，绢本设色纵 160 厘米，横 62 厘米孙星衍（1753～1818年）的《平津馆书画记》亦著录其《青绿山水》，在传世的作品中，尚有作于康熙四十二年（1703年）的《听松听水图》（南京博物院藏）和无年款的《山水楼阁图》轴、《山水图》轴（均北京故宫博物院藏）等，均为青绿山水，亦均以楼阁作为青绿山水的主体，其临仿宋人的功底在其青绿重彩中得到充分的展露。顾符稹有一件作于清康熙四十四年（1705年）的《青绿山水》轴（广东省博物馆藏，图8），此画可谓这一时期的匠心独具之作。该图以卷云皴写岩石山峰，以花青重彩赋色，描写深山峻岭中一队人马行进在崎岖的栈道之上。山势险峻，壁立的山峰与缭绕的白云融合在一起。重青绿居于浅绛之上，成为画面的主色。近处盘曲的古树与盛开的鲜花烘托出山间行旅的轻松愉快。作者在画中题识曰：“山从人面起，云傍马头生。”山壑幽深、人迹罕至的境界跃然纸上。图 8（清）顾符稹《青绿山水》轴，绢本设色纵 74厘米，横 37.8 厘米顾符稹对李思训、赵孟青绿山水用功甚多，“工细入毫发”，因而在此画中，两人影响的痕迹也最为明显。王士禛（1634～1711年）曾有诗句：“丹青金碧妙铢黍，近形远势穷毫芒”，即指其青绿山水而言，并言其用笔精细，毫厘不爽。此《青绿山水》轴即可印证。清人笪重光（1632～1692年）在其《画筌》中谈及青绿山水画时说：“盖青绿之色本厚，而过用则皴淡全无；赭黛之色本轻，而滥设则墨光尽掩。”从顾符稹此图，可见其在“青绿”与“赭黛”之间游刃有余，而适度的青绿表现出的“皴淡”也是一览无遗。吕学是比顾符稹略晚的清代前期画家，其生平事迹不详。据记载，李之芳（1622～1694年）平定台湾时，他曾作《奏凯图》以贺。他于山水、人物均所擅长，其《兰亭修禊图》轴（广东省博物馆藏，图9）既是青绿山水画佳构，又是人物画杰作。画中描写的情景以王羲之《兰亭序》故事为蓝本，茂林修竹，曲水流畅，青绿的山石与红白衣着相间的人物交相辉映。用笔工整秀逸，其造型与笔法均与仇英的《桃源仙境图》等一类风格接近。尤其在颜色方面，以青金、石青、花青勾染，人物衣着的“白”与山石的“青”形成鲜明的视觉对比，是对仇英一路风格的承传与发扬。画幅左上侧有宋小濂题跋，称此画“山水、人物、竹树、高树无一不精采动人，千古名流胜迹，得解人为之写照，山水亦为生色”，诚为的评。图 9（清）吕学《兰亭修禊图》轴，绢本设色纵 179 厘米，横 98 厘米黄鼎（1660～1730年）为清初“四王”之一王原祁（1642～1715年）的弟子，以画山水著称。其《罗浮春色图》（广东省博物馆藏，图 10）以披麻皴写南方山水，青绿的山石与红色的树木相映成趣，繁密中见疏落，朴茂中见旷远。作者题识曰：“昔游岭南，值木棉花放，荔树生叶，红绿相间，开遍野塘。粤东春色如此，乃江左所无，追忆旧游，写罗浮春色，以应西斋学长见教。黄鼎，时戊申春二月七日也。”可知此画乃忆写昔日壮游岭南的景致。近人葛嗣浵（1867～1935年）在其《爱日吟庐书画续录》中著录黄鼎的《山水屏》，其中一屏为青绿山水，三屏为浅绛山水，葛氏评此画曰：“丘壑缜密，皴染浑厚。平远高远，俱极精到。树石布置类石谷，笔墨浑融类麓台，确为尊古功力学识兼到之作，丰满之中特饶气韵”。在《罗浮春色图》中，亦可见葛氏所言特色，唯独于厚重一路，恐非王翚（石谷）、王原祁（麓台）可比拟。图 10（清）黄鼎《罗浮春色图》，绢本设色纵 60.3 厘米，横43 厘米相比较顾符稹、吕学和黄鼎而言，以界画著称的袁江（1662～1735年）的《仿马远山水图》轴（广东省博物馆藏，图11）中青绿山水的部分并不明显，却有迹可循。他自题：“法马钦山笔意。邗上袁江，时丁丑上巳后二日。”“马钦山”即马远，但画中马远的笔意并不明显，相反，其对赵大年、王诜等人取法尤多。画中以浅青绿加赭色，在陡立的山峰中有袁江最为擅长的亭台楼阁等建筑，画中匠气有余而文气不足。李斗（1749～1817年）《扬州画舫录》中称其：“初学仇十洲，中年得无名氏临古人画，遂大进。”而从该画可看出，袁江画艺于仇英得法并不多，但得宋元一瓣香。图 11（清）袁江《仿马远山水图》轴，绢本设色纵 196 厘米，横 96 厘米四 到了清代中后期，以“京江画派”重要人物张崟（1761～1829年）的《莲因图》卷和《青绿山水》轴（均广东省博物馆藏）为代表。《莲因图》卷描写的是梦境中的山水图像。按照张崟的题识，画中写其好友莲因先生“一夕梦入一古刹中，松篁交映，好鸟弄音，极幽静可喜”，“寺傍有小径，爱其深邃，信步循之，不复知其远近，遥见一峰突兀，上有静宇，贾勇攀蹑而至其处，亦闲，然其无人”。画中山石以浅青绿和灰淡之色为主调，最突兀之处乃大红的庙宇外墙与浅灰的屋顶。画面以朦朦胧胧的意境渲染恍恍惚惚的梦境，很有现代感，而浅色的青绿也为夜色中的山水增添了意趣。赵曾在拖尾中题跋云：“浮世本来幻，画图翻见新。直教成彼岸，或许认吾身。芥子须弥大，莲花色相真。五州曾有约，可即是前因。予在京口与刺史约游五州山未果，而图中风景大类五州之净因寺云。壬申秋日题应伯允六兄刺史大雅之属即正，莱阳赵曾具稿”，讲到画中庙宇很像净因寺，可见此图实为意象山水与实景山水的混合，是张崟超写实山水的尝试。与此风格略异的是，《青绿山水》轴（图12）乃工笔重彩的青绿山石，所用皴法为披麻皴，用笔细腻而略显板结。作者题识曰：“避喧筑室水云坳，山抱清溪夏木交。睡起呼童将砚洗，诗成待客共推敲。”不难看出，作者传递的是一种闲适冲和的文人意趣。图 12（清）张崟《青绿山水》轴，绢本设色纵 172.5 厘米，横 86.5 厘米此类山水多从古法而来，技法有余而天趣不足，这也是清代中后期普遍的积弊所在。秦祖永（1825～1884年）《桐阴论画》称其：“山水近师文、沈，远法宋元”，“其胸罗古法，包含奇趣，足见其趋响之高”。但就其画迹来看，其取法文徵明和沈周并不多，反而得自仇英的居多，但画中所充溢的文人气则要比仇英远甚。在青绿山水方面，张崟在得仇英法乳之时，亦受赵伯骕、赵孟、钱选等宋元名家影响尤深。恽寿平（1633～1690年）在《瓯香馆集·画跋》中曾说：“青绿重色，为秾厚易，为浅淡难。为浅淡矣，而愈秾厚为尤难。”在张崟的两件青绿山水中，恰好是集浅谈与秾厚于一体，足见其在青绿山水画方面深厚的艺术造型与精湛的艺术技巧。与张崟大致同时的翟继昌（1770～1820年）亦有青绿山水传世，其《山水轴》（广东省博物馆藏，图13）即是其例。该图与前述诸画相比，赋色明净，清爽自然，给人耳目一新之感。虽然有记载说翟继昌画承家学，学吴镇和沈周较多，但就此画而论，实则是在学宋人青绿山水基础上的自我创新，故其清新自然的意境宛若此时画坛的一股清流，别具一格。画中有楼阁，有茅舍，有高士，有嶙峋的山石；其赋色有花青，有青金，有石青，有赭色，有钛白，有水墨。工整而不呆板，有古韵而不守旧。作者题识曰：“苍烟古树影婆娑，半是仙居半刹那。才子文章纵变幻，山人岁月已蹉跎。捕风捉影原非梦，问柳寻花不是魔。试看河阳三尺绢，如何不及小维摩。仙山楼阁仿赵千里，翟继昌。”作者自言仙山楼阁仿自赵千里，但亦不失己意，为彼时青绿山水画坛开一生面。图 13（清）翟继昌《山水轴》，纸本设色纵 141.4 厘米，横 37.8 厘米活跃于 18 世纪前期的王昱以山水见长，他与王玖、王宸、王愫并称“小四王”，其《夏山烟雨图》（广东省博物馆藏，图14）是浅青绿山水之作。作者题识曰：“丙寅小春仿高尚书夏山烟雨图，请静翁先生正。东庄王昱”，钤白文方印“王昱之印”和朱文方印“日初”。虽然作者自称是仿元代画家高克恭之作，但其画风则已离高氏甚远，其淡青绿与水墨交融的皴擦与渲染已使其摆脱“四王”窠臼，在一味摹古、仿古的潮流中别树一帜。清人李玉棻在其《瓯钵罗室书画过目考》中称其山水“苍厚沉稳，几乱奉常”。“奉常”为清初“四王”之一的王时敏（1592～1680年）。从《夏山烟雨图》可看出，其笔法、意境确有与王时敏神似之处，但在清新自然、独辟蹊径方面，则与王时敏各有千秋。图 14（清）王昱《夏山烟雨图》，纸本设色纵 134.5 厘米，横 62 厘米陈政的生平事迹史载阙如，仅知其为江苏常州人，字香山，擅画山水、人物，从其仅存的《秋林觅句图》（广东省博物馆藏，图15）的画风可看出，他当活跃于清代晚期。画中山石多为花青晕染，再辅之以点苔。花青与青金交替互用，浓淡相参，而树木则以朱砂、浅绛、黄色互用，以渲染秋天的景象。树林中一老者拄杖缓行，两老者促膝对谈，树林左侧为篱笆、院落及茅舍，一书童伫立于门侧，眺望着远方。而在画幅左下侧，一老者携杖而至，一书童抱琴紧随其后。很显然，作者是要描绘秋高气爽之时一场约定的江山卧游。厚重的青绿与黄红相间的秋树衬托出这场文人雅聚。作者描写的人物率意简洁，用笔流畅，与明代及清早期青绿山水画中精细的人物迥然有别。图 15（清）陈政《秋林觅句图》，绢本设色纵 177 厘米，横 72.5 厘米与《秋林觅句图》意境相似的是苏六朋的《深山游春图》（广东省博物馆藏，图16），都是为了赶赴一场文人约会，只不过季节有所不同。前者写的是秋天之景，后者写的是春天风貌。《深山游春图》描写的是崇山峻岭中，两人站立而谈，一人拄杖疾步而来，行走在山涧之木桥上。人在参天的古树下显得异常渺小，直冲云霄的山峰作为背景，刻画出远离尘嚣的世外之境。峭壁、山石、峰峦都为青绿，间杂以淡青和浅绛勾染。作者题识云：“溪上桃花无数开，花间春水绿于苔。不因渔艇寻源入，争识仙（家）避世来。翠雨流云连玉洞，丹霞抱日护瑶台。山中旧侣时相约，约我来春载酒回”，说明是友朋在世外仙境中的相约。在题诗之外，作者补记曰：“浮山有桃花溪，酥醪道人江瀛涛结茅于此，为入观憩息之地。道光乙巳秋八月六日，云山过雨，凉气袭人，梦楼块坐。适秀泉大兄持素缣索作画，因仿元人意以应，并系之诗。四百峰樵子苏六朋”。“浮山”即广东名山罗浮山，江瀛涛为罗浮山有名的道士，据此可知此画乃写罗浮仙境。图 16（清）苏六朋《深山游春图》，绢本设色纵 161 厘米，横 75 厘米叶梦草为书画鉴藏家叶梦龙从弟，擅画花卉、山水及人物，其《金碧荷塘读书图》（广东省博物馆藏）乃其传世作品中少见的青绿山水。该图描绘两人坐于湖边小亭中课读，湖面水波不兴，远处为依次矗立的数座山峰，更远处则为两只风帆。小亭旁之山石及远处山峰均为青绿，树木及屋宇为浅黄、赭色与浅绛等诸色交织绘成。时人张维屏（1780～1859年）评其画曰：“工致秀雅，山川云物，悉构实境，可当卧游。”此图或为作者写实之景。作者题识云：“西风数行柳，秋水半湖菱。胡秋贫句，庚寅夏日以宋人法画，应拔樵六兄大人雅属。叶梦草。”作者自谓乃以宋人法写此，从此图可知，叶氏实于赵伯骕、王诜诸家取法尤多。在叶梦草作品中，以花卉最为多见，山水较少，青绿山水尤为少见，笔者亦曾专文讨论其花卉画，此图的发现或可有助于了解其艺术全貌。        当然，在广东省博物馆藏品中，相信还有不少青绿山水，本文仅是以笔者寓目的作品为证，探究明清时期青绿山水画的演进。五 青绿山水画在隋唐时期发轫，无论是敦煌壁画，还是传世画迹中，均可见初创时期的痕迹。两宋时期达到一个高峰，出现像王希孟、王诜、赵伯骕、赵千里等名家及名作。元代是承先启后的转折点，赵孟、钱选、盛懋、王蒙等均是代表。明代继承了宋元绘画的传统，呈现复兴之势，如仇英、文徵明、沈周、禹之鼎、董其昌、赵左等。清代则在画家数量和作品质量上呈衰微之势，王鉴、陈卓、吕学、袁江、袁耀、顾符稹、顾见龙、黄鼎、张崟、翟继昌、王昱、苏六朋、叶梦草虽然在青绿山水画方面作了艰难的探索，并有画迹行世，但作为青绿山水画的末世之音，已难以再成就昔日的辉煌。有论者认为，其“既能被皇家贵族所喜爱而光华于宫廷，同时又能在文人画兴起并具主流的时候，被淡出而落实于民间”。从明清时期青绿山水画的嬗变即可看出这一规律。在以上所述广东省博物馆藏品中，即可看出其渐变的侧影。       不难看出，青绿山水画不仅是色彩和技法层面的，更是文化背景与历史语境下的产物。在明清山水画整体趋弱的大环境下，青绿山水画出现渐行渐弱的趋势也就在所难免。即便如此，在明清时期的不同阶段、不同区域，仍然出现如上述仇英、仇谱、文徵明、董其昌、赵左、顾符稹、张崟、翟继昌、苏六朋、陈政、叶梦草等诸多青绿山水画方面的佼佼者。他们的艺术水准或有高下之分，其艺术影响力亦有强弱之别（有的画家如陈政、叶梦草等往往只是“独善其身”，谈不上影响力），但在明清画坛上，他们在青绿山水画方面所付出的努力和成就却是可圈可点的。透过广东省博物馆所藏这些蕴涵着画家们艺术激情与生命意志的铭心杰作，大致便可透析明清绘画发展的大势与青绿山水画的历史原貌。（原文刊发于《艺术探索》2019年第01期，此处为摘录）朱万章简介 中国国家博物馆研究馆员，中国美术家协会理论委员会委员，北京画院齐白石艺术国际研究中心特聘研究员，从事明清以来书画鉴藏、美术史研究，近年研究领域涉及近现代美术史和当代美术评论。书画鉴定方面的专家，曾师从著名书画鉴定家苏庚春，著有《书画鉴藏与市场》、《书画鉴考与美术史研究》、《岭南近代画史丛稿》等论著20余种;同时兼擅绘画，以画葫芦著称，被称为学者型画家，先后在广州、北京、上海等地举办展览，作品被多家博物馆、美术馆收藏，出版有《一葫一世界：朱万章画集》。荐号，下载艺术头条订阅，入驻艺术号欢迎各位艺术家、艺术机构、自媒体等入驻艺术号注册基本步骤如下：1、登陆艺术号官网（http://write.artron.net），提交相关资料，通过审核后即可开通艺术号；2、雅昌会员可以直接登陆。举报/反馈"
    },
    {
        "title": "广东省博物馆适合多次前往",
        "content": "上次去广东省博物馆有的展厅被落下了，所以又去了1次。由于是礼拜天，人还真是有点多，特别是小朋友。小编认为带孩子来看看展览真的很有必要：不仅增长知识还陶冶情操；对孩子的身心健康有极大帮助，培养爱学习的好习惯；一放学回家都玩手机什么的，不仅视力下降了，还对性格有很大影响。中药馆会让你对各种中草药有个更全面的认识，很多看着很熟悉但又叫不出名字，是不是有点尴尬；在这里用了另一种呈现方式：标本；仿佛有了亲切感，小时候还真做过不少标本，还会在班里拿出来比看谁的做的最好，最终获胜的还有奖励呢！知道你们好奇奖励是啥？告诉你们也无妨，2毛钱的作业本，别看不值钱，在小伙伴们心目中那可象征着荣誉！原来那么多中草药都可以治病，这点还真没想到；爱护花草树木的口号喊了很多年，但依然做的不够好，现在真的懂了；因为可能你毁坏的就有可能是可以救命的，明白了这些估计打死也不敢去毁坏它们，以前做的不够好的，那从今天重新开始吧！离开了中药馆，还有个迷你版的石头记矿物园；各种石头，让你惊叹再惊叹；说到石头估计没啥兴趣，但说到黄金、珍珠、玛瑙、玉……别说了，一定要去看看有木有？哈哈！小编到是对那砚台产生了浓厚的兴趣，它可是文房四宝之一，选材也极为讲究，据说做砚台那种石头要经历了上亿年的洗礼，才更能体现它的神韵！妈呀，太激动了！能得此种砚台，此乃三生有幸！小编被逗了，还是去看看民间工艺品吧！是来自潮州的木雕，以前也有看过一些，但如此规模的还真是第一次。先看下这小围屏吧，分为上下两层，上层是画或者诗词，下层是雕刻，人、物都非常精妙，甚至眼神、表情都清晰可见；被惊到了吧？更绝的是有两层，很想知道里层的雕刻是怎么做到的？表示此刻已经惊掉了下巴，有句话说‘高手在民间’，再次得到了应证！放几张图，带着满满的收获回家喽！举报/反馈"
    },
    {
        "title": "不让孩子跑跳,观众投诉广东省博物馆,礼仪从小抓起",
        "content": "最近，有一张广东省博物馆观众留言本的照片，在网上火了。有人质疑博物馆工作人员“管得好多啊”。内容包括：“不让孩子解放天性吗？跑怎么了跳怎么了？碰恐龙又怎么了……”对此，有人评价说：尽管解放天性也是情有可原，但广东省博物馆对孩子礼仪对要求，眼光更长远。也有人说，博物馆又不是商场，还来一出体验不成？还有人表示，博物馆并不是游乐场，解放天性也要看地方。家长还是要先理解怎样做，才是正确引导孩子的价值观。众所周知，广东省博物馆是免费参观。其中，典藏珍贵的历史文化财富，更有陶器、青铜器、漆器及瓷器等文物。在这样神圣的殿堂里，在智慧的古人面前，我们当真可以肆无忌惮地跳起来吗？有家长表达了一下自己的情绪：真的神烦那些在博物馆或者展览馆里横冲直撞大吼乱叫的小孩，馆里的工作人员多次劝告都没有作用，家长们也不管，还会骂工作人员。在博物馆工作确实不易，经常遭骂又遭罪。还有图书馆管理员也有一些小心酸。比如，有人说：最头疼的就是过暑假，小孩乱跑乱跳，尖叫，嬉戏打闹，书乱扔，真的每天整理书很心累。每次一劝，家长就开始不高兴，说我们管那么多干嘛！针对“观众投诉广东省博物馆”，你怎么看？（注：图片来自网络，谢谢）举报/反馈"
    },
    {
        "title": "剑冬带你看收藏之廿六:广东省博物馆文物展览文房器雅玩之端砚1",
        "content": "宋坑端石钟形砚：宋坑石以下墨快而著称，但磨出的墨汁不细腻油润，适宜书写奔放遒劲的大字。宋坑因分布较广，石质石色不尽相同，色紫如猪肝者为多。冰纹端石田鼠棉豆砚：冰纹是老坑独有的石品花纹，似线非线，白中有晕，是岩石形成后，产生的剪切裂隙被云母填充所至，面积较大的冰纹称为冰纹冻，只有老坑砚石中偶有出现。端石桃形砚：老坑石。桃寓意长寿，民间有“寿桃“ 之说。此砚雕作桃形，砚池亦为桃形，颇有吉祥寓意。端石佛手砚：老坑石。佛手为南方地区出产的一种植物果实，形象似手，谐音”福寿“，在广东传统工艺中较多采用。端石瓜叶扁豆砚：坑仔岩石。种瓜得瓜，种豆得豆，多子多福，绵延不断，以瓜、豆为砚形，既有盎然生趣，又体现出中国传统的家族子嗣观念。端石竹节砚：宋坑石。在中国文化中，竹象征气节，是文人所追求的人格写照。砚取竹形，反映出古代文人的爱竹情结。端石玉兰花形砚：坑仔岩石。玉兰花色美、形秀、质洁，符合中国人的审美情趣，是传统工艺品中的常见题材。端石鹅形砚：宋坑石。砚额高浮雕鹅头。因”羲之爱鹅“、”以书换鹅“的典故，鹅砚素来为文人墨客所喜好。端石云龙长方砚：白线岩石，砚堂边缘采用线刻，线刻分为阴刻和阳刻两种，阴线刻即以刀刻出沟槽似的线条，低于平面。端石萝卜池长方砚：老坑石。萝卜形砚池、萝卜叶采用沉雕手法雕刻。沉雕是指在平面上将物象做下凹雕刻的技法，绝大多数的砚池都是采用沉雕法雕刻。举报/反馈"
    },
    {
        "title": "剑冬看收藏之三十八:广东省博物馆文物展览文房器雅玩之端石砚5",
        "content": "端石九龙图长方砚坑仔岩石。砚面雕刻“九老图”， 描绘了唐代会昌年间， 白居易等九位文人告老还乡后在洛阳香山聚会的风雅故事， 这种隐山遁水、 悠闲自得的生活方式一直为后世文人艳羡。端石抄手砚宋坑石。砚边饰夔纹。夔纹又称夔龙纹， 为爬行状的龙形兽纹， 原为青铜器纹饰， 后简化为几何感的装饰图案。端石喜上眉梢砚坑仔岩石。砚形随意， 就砚材的自然形状而作。中国传统上认为喜鹊能报喜， 梅与眉同音， 以喜鹊登在梅花枝头的形象， 寓意“喜上眉梢”。端石花叶回纹长方砚老坑石。砚边刻回纹， 砚额砚冈雕花叶纹， 砚边雕回纹。端石山水图砚：老坑石。砚额雕饰山水， 有如山水画般的意境。端石海天旭日砚：麻子坑石。以圆形砚堂为旭日， 围以海水波浪纹， 砚池形如云朵， 周围绕以云纹， 装饰题材传统多见。端石福庆砚：老坑石。砚额雕蝠， 砚池磬形， 谐音“福庆”。砚背刻“封侯”图， 寓意仕途高升。端石花卉长方砚：老坑石。端石青鸾献寿砚：坑仔岩石。鸾鸟口衔仙桃的图案， 被称作“青鸾献寿”， 为传统砚式。端石鲤鱼长方砚：坑仔岩石。鱼谐音“余”， 有“连年有余”、 “喜庆有余”的美好寓意。端石凤戏牡丹对砚：老坑石。两方砚雕成一对， 凤戏牡丹为传统吉祥图案， 有荣华富贵之意。端石铁拐李图砚老坑石。砚池雕八仙人物之一铁拐李， 其蓬头卷须、 袒腹跛足、 手持铁杖、 身背葫芦的形象深入人心， 八仙过海， 各显神通的神话故事也为民间津津乐道。端石云纹随形砚宋坑石。以流畅的圆涡形线条组成的云纹， 起伏卷曲如行云状， 是高升如意、 仕途顺达的比拟。举报/反馈"
    },
    {
        "title": "户外旅游受恶劣天气影响?那来参观广东省博物馆,必定受益匪浅",
        "content": "广东省博物馆我已来来回回去过了三次，馆内空间很大，没三四个小时可走不完。展馆一共四层，分为历史馆、自然馆、艺术馆和临展馆四大部分，固定展台包括：三楼的潮汕木雕展厅、端砚展厅、陶瓷展厅，四楼的广东自然资源展厅、广东历史文化展厅。三楼的1至3展厅在每个阶段会推出不同的展览。广东历史文化展厅，通过文物、图片、油画、雕塑、模型、多媒体、复原场景等生动形象的手段展示了各个时期广东的著名历史人物，广东各地有名的风景地，以及“成人礼”、“结婚”、“满月”等各种广东习俗。若对广东历史感兴趣，可以到这里看看。广东省自然资源展厅，这是一个我个人认为非常有趣的一个展厅，里面有地质地貌、矿产、宝玉石、中草药、陆生野生动物、海洋生物、古生物等7个主题展览，不用去动物园，也不用去海洋馆，在这可以直截了然地看到野生动物、海洋生物和古生物的雕塑或者化石，同样也有详细的介绍。潮州木雕艺术展厅，顾名思义，这是为潮州地区精美漆器和木雕艺术所设的展厅。潮州木雕是中国传统木雕流派之一，主要流行于旧潮州府所属地区。当雕刻完成后，经常在其表面刷漆贴金，故也被称为金漆木雕。除此之外，展厅还有造型独特的神龛、神亭、神轿、薰炉罩、馔盒、糖果架、纸煤筒等，再现了木雕制品在潮汕民间传统社会生活中的陈设应用，当我站在精致神圣的神龛面前，脑中不禁想起老家“迎老爷”、“送神”的传统习俗。馆内还有历代陶瓷展览，端砚艺术展览和其他临时展览，包括万历时代的海贸传奇，各种绘画精品展，以及“魏唐佛光”龙门石窟精品文物展，一尊尊佛像造像诠释着历史的兴衰更替，一副副端砚渲染了深沉的艺术内涵。在这里，可以跟其他人一起聆听国宝归来的动人故事，体会到修复斑驳古迹过程的艰辛和坚持。广东省博物馆位于广州市天河区珠江东路2号，开放时间周二至周日9：00－17：00，逢周一闭馆。可搭乘广州地铁3号线至珠江新城站B1出口出站，向前行至广州歌剧院，再沿临江大道向东行200米即可到达。门票免费，因疫情关系，需提前在官微上预约场次门票，凭有效证件领票参观。馆内禁止大声喧哗，带小朋友的家长要控制好小朋友，文明看展，从小做起，从你我做起。举报/反馈"
    },
    {
        "title": "广东省博物馆藏丨赵孟三十岁行书陋室铭",
        "content": "「品 味 生 活   私 享 艺 术」书画丨文房丨拍卖丨展览丨藏家丨空间丨器物赵孟行书长卷《陋室铭》纸本，原为纸本挂轴，后来经蓑衣裱，改为纵49厘米，横131厘米的手卷，现藏于广东省博物馆，共19行，计86字。款署“子昂”，钤“赵氏子昂”朱文方印、“松雪斋”朱文长方印，另有白文收藏印“竹隐王氏从龙子云章”。赵孟常用印中，有一方铜质的朱文方印“赵氏子昂”，即此卷中所钤印。该印在赵孟三十三岁时有所缺损， 因此成为判断赵氏书画创作时间的一个重要标志。书画鉴定家刘九庵认为此印在未损以前四周边际乃是横平竖直，该卷中此印尚与此一致，据此则该卷当为其早年所 书。在赵孟传世的署有年款的作品中，一些创作于三十岁左右的行书作品与此《陋室铭》卷风格较为接近，其间架结构、运笔及笔势均多有相似之处。因此，虽然此卷并无纪年，从印章、署款和书风看，应该是赵氏三十岁左右的代表作品。该卷录书唐刘禹锡《陋室铭》全文。通篇字形扁方，结体方阔，间架疏朗，方整平正，用笔方圆并举，以方笔居多，转折处见棱见角。法度谨严，字势宽博开张，气度平和雍容，雄浑大气。笔力厚重，笔画丰肥，笔法坚实，稳重遒劲，意态古朴生拙。书写时楷中兼有行意，在严整中增加了几分灵动。主编王成业——新 刊 上 市  ——举报/反馈"
    }
]