[
    {
        "title": "景德镇中国陶瓷博物馆与景德镇陶瓷大学外国语学院签合作共建协议",
        "content": "2021年 5月8日下午，景德镇中国陶瓷博物馆与景德镇陶瓷大学外国语学院合作共建协议签约仪式在馆二号会议室举行。景德镇市文旅局党组成员、景德镇中国陶瓷博物馆馆长赵纲，景德镇陶瓷大学外国语学院院长侯铁军、书记余莉、副院长卢军羽、副书记彭恩仁及馆内相关部门人员参加了签约仪式。双方签署了《共建“景德镇陶瓷大学外国语学院教学实习与就业实践基地”合作协议》。仪式上，馆校双方领导就基地建设内容和合作形式进行交谈。赵纲馆长表示，教育是博物馆主要功能之一，馆校合作将更好地发挥博物馆与高校共同教育的功能。希望通过共建基地，进一步将教育与陶瓷文化实践相结合，日后在人才培养、社会教育、国际交流、学术研究等方面深度合作，把中国传统的陶瓷文化传播到世界各地。侯铁军院长指出，此次合作将充分发挥馆校双方各自的特色优势，强化实践育人环节，提高人才培养质量，充分体现文博机构在“外语+陶瓷”特色培养过程中的重要作用。为建设特色外语学院，提升陶瓷馆国际化水平，服务景德镇国家陶瓷文化传承与创新试验区建设，推动中外文化交流贡献力量！签约仪式后，双方为“景德镇陶瓷大学外国语学院教学实习与就业基地”进行授牌。（来源：景德镇中国陶瓷博物馆）举报/反馈"
    },
    {
        "title": "馆长对话|景德镇中国陶瓷博物馆:再现瓷都“千年窑火”",
        "content": "景德镇因瓷而生，因瓷而名。大概全世界没有哪个城市可以像景德镇一样，依靠陶瓷，从唐宋到现在，一千多年间一直窑火不断。有着六十余年历史的景德镇中国陶瓷博物馆是国内第一家专题性陶瓷博物馆，用“集中国古瓷之精华，汇天下名瓷之大成”评价这里的收藏与展示并不为过。景德镇中国陶瓷博物馆馆长赵纲近日在接受“澎湃新闻·古代艺术”(www.thepaper.cn)专访时谈及如何在当下呈现景德镇的“千年窑火”与历代瓷器，“我们在临展和专题展的策展都有一个共同的主旨，那就是要用展览的语言来讲好中国故事、讲好陶瓷文化，用展览的语境感染和打动每一位参观者。”元代 青白釉瓜棱形执壶 景德镇中国陶瓷博物馆藏景德镇中国陶瓷博物馆外景“昌南自昔号瓷都，中外驰名誉允孚”，千百年来，景德镇以其悠久的制瓷历史，精湛的制瓷技艺，美轮美奂的瓷器以“白如玉，明如镜，薄如纸，声如磬”著称，一直享誉世界。据《陶记》、《景德镇陶录》等古籍记载，景德镇制作陶瓷始于汉代，唐至五代，景德镇不仅生产青瓷和白瓷，还有晶莹剔透的青白瓷。宋代，景德镇“村村窑火，户户陶埏”。自元代开始至明清历代皇帝都派员到景德镇监制宫廷用瓷，设瓷局、置御窑，陶瓷业的千年繁荣都凝固在展厅的一件件流传至今瓷器上。赵纲馆长对澎湃新闻介绍说，1955年至1965年，在博物馆初建的时候，南京博物院、故宫博物院、上海博物馆、中央文化部文物局、江西省博物馆、江西省文管会、景德镇市公产整顿委员会曾调拨文物918件。“目前我们博物馆正在努力推行策展人制度，这是一项长期的工作。我们先从部门开始，从原来由部门主任做主要策展工作到每个人都开始策划展览。”2015年10月，景德镇中国陶瓷博物馆新馆开始对外开放，总占地面积5.9万平方，建筑面积3.2万平方，展厅面积从老馆的800平方米左右增加到1万多平方米，其中常设陈列展厅约6000平方米。博物馆隐于两山之间，正立面外形中间圆形建筑仿若一件精美的陶瓷器型，两侧建筑如一双大手，寓意“拉坯成型”；玻璃幕墙外钢护网成冰裂纹状，与陶瓷裂纹釉相似。走进景德镇中国陶瓷博物馆四层，往左转，进入博物馆“瓷业高峰是此都-景德镇瓷器、瓷业及城市发展史陈列”基本陈列展厅，新石器时代的马家窑文化彩陶罐、隋唐时期的唐三彩双峰骆驼、北宋时期的青白釉瓜棱形盒、元代的青花缠枝牡丹纹梅瓶、明代的三彩鸭形香薰和清代的粉彩八蛮进宝图双耳瓶等国家级文物在这里依次呈现。从装饰上分，这里的陶瓷藏品有影青、青白釉、卵白釉、青花、五彩、粉彩、色釉瓷等；从造型上分，有碗、盘、杯、碟、壶、瓶、罐、雕塑等；从工艺上分，有拉坯、印坯、镶坯、注浆、机压等。景德镇千年制瓷历史长河中的代表品种在这里一一可见，博物馆全方位、多角度、深层次展示了中国陶瓷和千年瓷都的历史辉煌。景德镇中国陶瓷博物馆“瓷业高峰是此都-景德镇瓷器、瓷业及城市发展史陈列”基本陈列展厅澎湃新闻：可否先介绍下景德镇中国陶瓷博物馆的馆舍规模及历史沿革？2015年开馆以来，景德镇中国陶瓷博物馆的重要展览主要有哪些？赵纲：从2015年新馆开馆至今，我们策划了近80个展览，其中既有配合国家领导人出席G20、金砖峰会的“丝路瓷行-中国陶瓷文化展”这样的国际巡展，也有“盛世之器-清代康雍乾三朝瓷器特展”、“珠山瓷韵-景德镇清末民国瓷画名家珍品展”这样在国内博物馆之间巡回展示并形成品牌的国内巡展，还有很多由我们展陈团队自命主题、自行策划、在馆内展出的原创展览，这些展览都具备了很高的展览水平和社会价值、研究价值。景德镇中国陶瓷博物馆馆长赵纲回溯景德镇中国陶瓷博物馆的历史，我们的前身是景德镇陶瓷馆，1953年3月文化部决定兴建，1953年3月15日成立景德镇陶瓷博物馆筹建处。1953年7月11日，景德镇陶瓷博物馆改为景德镇陶瓷馆。景德镇陶瓷馆于1954年1月1日对外开放，当时馆址是临时设在市区中华北路301号的天主堂内。展厅设有古瓷、工业用瓷、成交样品瓷和新中国瓷四个陈列部分，陈列展品四千多件。南宋 青白釉瓜棱形盒 景德镇中国陶瓷博物馆藏景德镇陶瓷馆的新馆于1955年9月正式落成，馆址座落在莲社北路21号，占地面积7,000多平方米，展厅面积528平方米，馆名由郭沫若先生题写。为充实该馆藏品，1955年至1965年，南京博物院、故宫博物院、上海博物馆、中央文化部文物局、江西省博物馆、江西省文管会、景德镇市公产整顿委员会曾调拨文物918件。由于历史原因，该馆于1969年11月划拨江西省陶瓷公司管理，直到2002年8月，重新划归文化部门。2001年8月4日，经国务院批准，景德镇陶瓷馆冠名为“景德镇中国陶瓷博物馆”。2013年，博物馆重新选址建设。2015年10月，景德镇中国陶瓷博物馆落成，正式对公众开放。唐代 河南巩县窑三彩双峰骆驼 景德镇中国陶瓷博物馆藏宋代 瓷佣 景德镇中国陶瓷博物馆藏这些年的展览中，让我比较印象深刻的展览是我们在2017年为纪念现代景德镇肖像瓷板画陶艺家吴康先生所策划的“吴康陶瓷世家作品展”，开展当天他的夫人一百零三岁的老人坐着轮椅来看展览，当看到我们将吴康先生用过的文具、写过的书信作为一个单元展示出来的时候，老人家竟然站起来扒着展柜好认真的看，周围都惊呆了。她家人告诉我们老太太坐轮椅都三四年了。还有我们在做“百年青花独一人-纪念王步先生诞辰120周年作品展”也让我很难忘，离展览开幕还有一个多月的时间，我们就先后接到了台湾、新加坡、日本的观众电话，询问展览情况，如何组团来参观，有没有研讨会，有没有出书等问题，这也是我们团队第一次遇到展览还没有开展就得到海外观众追捧的情况。澎湃新闻：景德镇中国陶瓷博物馆藏有自新石器时代陶器和汉唐以来各个不同历史时期的陶瓷珍品五万余件，其中国家珍贵文物1600余件，涵括了景德镇千年制瓷历史长河中的代表品种，其藏品体系是如何构建的，“镇馆之宝”又有哪些，能否详细介绍一下？赵纲：景德镇中国陶瓷博物馆的馆藏瓷器涵括从古至今各个历史时期、各产瓷地区的名品，除了上面提到的建馆以来从各大博物馆调拨过来的文物之外，还包括上世纪50年代打土豪、分田地收缴的文物、景德镇陶瓷考古研究所发掘出土并修复的完整器以及这些年来国内外收藏捐赠、馆内购买、文化交流等方式收藏的陶瓷文物。元代 青花缠枝牡丹纹梅瓶 景德镇中国陶瓷博物馆藏我们的馆藏精品很多，这里我主要介绍三件镇馆之宝，第一件是元代的青花缠枝牡丹纹梅瓶，小口，丰肩，收腹，器身至上而下绘五层纹饰。肩上覆莲瓣纹，内绘八宝纹，腹部绘缠枝牡丹，下腹绘仰莲瓣纹。青花色泽浓艳鲜丽，青料浓厚处有凹入胎骨的黑色疵点，并有金属般的光泽，是元代使用了波斯进口的苏麻离青而产生的典型色调，而且胎骨细腻坚致，釉色明净莹澈，白中微闪青色，造型端庄，工艺精湛，为元青花瓷器的代表作品。明代的三彩鸭形香薰第二件是明代的三彩鸭形香薰，体形优美完整，造型写实生动，胎薄体轻，极富观赏性。分上下两截，上半截为盖子，下半截用于盛装香料，与子母口相合。腹部合缝处有6个巧妙的隐孔，这样可以让空气从隐孔进入鸭腹，与张开的鸭嘴对流，鸭颈中空与口相通，鸭足与中空的方形底座相连，底座四壁开光镂空，撇足，底部有青花双行双框书“大明成化年制”六字方形款。官窑烧制的产品主要是专门供朝廷御用。明代在江西景德镇设置窑厂，专门为皇家生产御用瓷器。据文献记载，官窑烧制100件相同的瓷器，一般只有4件是贡品，为了防止落选的御瓷流入民间，其余的96件以及即使只有微瑕的次品都必须全部打碎，并就地掩埋。这件明代鸭形香熏周身有多处裂纹，就是工作人员从大量出土瓷器碎片中细致筛查、精心粘接而成的产物。景德镇中国陶瓷博物馆藏历代陶瓷标本第三件是清代粉彩八蛮进宝图双耳瓶，这件粉彩八蛮进宝图瓶是乾隆时期粉彩瓷器登峰造极之作，它的层次鲜明、丰富、精细。在色地上用金彩勾划轮廓，看上去如铜质珐琅彩器一般富丽堂皇，器物集压印、剔划、绘画、堆塑、描金多种工艺为一体，用色浓艳，整个构图和内容把瓷瓶装饰得浑然一体，是一幅完整的集工艺图案、山水风情以及线描充分结合在一起的作品，而且在当时工艺下烧制近1米高的瓷器也是非常难能可贵。清代 粉彩八蛮进宝图双耳瓶 景德镇中国陶瓷博物馆藏澎湃新闻：作为国内第一家陶瓷专题博物馆，景德镇中国陶瓷博物馆每年在临展和专题展上的策展主题和展览规划方面是怎么样的？馆内的展览策划制度是怎么样的？赵纲：我们在临展和专题展的策展都有一个共同的主旨，那就是要用展览的语言来讲好中国故事、讲好陶瓷文化，用展览的语境感染和打动每一位参观者，达到弘扬优秀传统文化，增强国人的民族自豪感和文化自信。所以我们在临展的展览上也分了几个系列展览，一个是以展现景德镇文化传承和创新为主的“文化繁荣工程系列展”，比如我刚刚介绍过的“吴康世家作品展”、“百年青花独一人-纪念王步先生诞辰120周年作品展”、“艺海求真-王锡良先生从艺80年瓷画展”等；还有一个系列是展现景德镇与世界交流对话为主的“与世界对话系列展”，比如展现景德镇洋景漂艺术家的“一座与世界对话的城市-景漂国际陶艺展”、“中国十年·天高地厚-美国陶艺家瑞恩作品展”、“和平：母亲的呼唤美国陶艺家戴安娜·威廉姆斯个人展”以及现在正在展出的“折叠·记忆和塑型-罗马尼亚艺术家阿萨作品展”等等。此外，还有刚刚我介绍过的策应一带一路国家倡议，多次配合国家领导人高访的“丝路瓷行-中国陶瓷文化展”，这个展览从2017年至今已经在德国、南非、丹麦、克罗地亚、希腊先后展出，取得了非常好的国际影响力和赞誉，作为我们中国陶瓷文化的宣传展示窗口，也多次得到了中宣部、文旅部和驻外使馆的高度肯定。“丝路瓷行-中国陶瓷文化展”国际巡展（希腊站）展览现场“丝路瓷行-中国陶瓷文化展”国际巡展（克罗地亚）展览开幕现场目前我们博物馆正在努力推行策展人制度，这是一项长期的工作。我们先从部门开始，从原来由部门主任做主要策展工作到每个人都开始策划展览，这是一个不小的变革，这意味着每个人的都力将被提升，压力也随之增大，过程虽然艰苦点，但是目前已经有成绩显现出来，再下一步，我们馆的策展将覆盖全馆的专业职称人员，只要你有合适的主题，有详细的展览实施方案，都可以尝试进行策展。我认为策展人制度也将是未来博物馆行业发展的一个趋势。另外，我们也在朝着打造立体展览的方向努力，一个好的展览，除了展览本身精彩之外，还要更多的活动来配合，比如一系列受欢迎的社教活动，一本图录，一场学术研讨会以及和展览紧密呼应的文创产品，当这些全部齐备的时候，这就是一个精彩的、立体的展览。澎湃新闻：除了陶瓷文物的征集、收藏、保护和展示之外，陶瓷研究也是它的一项重要职能，能否介绍一些景德镇中国陶瓷博物馆目前开展和参与了哪些学术及交流活动？赵纲：从2015年至今，我们已经结合展览举办了多场学术研讨会，比较重要的包括“蒋祈《陶记》暨景德镇宋元窑业国际学术研讨会”、“明清官窑研究国际学术研讨会”，“‘一带一路’古代外销瓷研讨会“、“彝鼎留芳——宋元时期米黄釉瓷器国际学术研讨会”等。“彝鼎留芳——宋元时期米黄釉瓷器国际学术研讨会”现场南宋时期蒋祈所著的《陶记》，是中国历史上第一篇关于陶瓷生产的专文，记述了瓷用原料，胎釉制备，成型技术，装饰方法，装胚烧造，瓷器运输以及瓷器交易等诸多方面的精彩内容，为我们清晰地描绘了中国古代制瓷手工业的历史风情和窑业制作的基本知识。我们在2015年举办的“蒋祈《陶记》暨景德镇宋元窑业国际学术研讨会”邀请了海内外100百余专家学者，包括英国维多利亚阿尔伯特博物馆前东方部主任、英国东方陶瓷学会前会长柯玫瑰，香港中文大学文物馆馆长林业强，北京大学考古文博学院教授徐天进等参会，并在会议上公布了学界研究景德镇陶瓷的最新成果，破解景德镇宋元时期制瓷业中许多谜团，为中外陶瓷研究专家学者进行学习、探讨、交流提供一个良好的平台。“彝鼎留芳——宋元时期米黄釉瓷器国际学术研讨会”是我们今年7月举办的有一个重要的学术会议。2012年景德镇湖田窑考古出土了一批国内外罕见、品质最好、器型丰富的米黄釉瓷器标本，近年来湖田窑考古证明，景德镇存在多处烧造米黄釉瓷器的窑场。在这次会议上，十余位国内外专家学者基于近几十年的考古发掘、沉船出水、科技分析、以及收藏和文献资料方面的新发现，对宋元米黄釉瓷器的窑口归属、工艺发展、产品特色等问题进行交流探讨。此次会议的召开也为学术界推动米黄釉瓷器的研究提供更多学术参考与借鉴。澎湃新闻：景德镇有丰富而全面系统的文博资源与瓷器资源，你们与其他民营或相关博物馆如何相互依托或进行合作？赵纲：正如你所说，我们博物馆依托景德镇丰富而全面的文化和历史资源，有很多工作可以做。景德镇和其他产瓷区最大的不同是从唐代晚期到现在一千多年间窑火不断，景德镇目前已经发现了52处，151个古窑址。这些年我们博物馆采取“对外积极参与，对内主动担当”的思路，取得了不错的效果。对外积极参与的意思就是我们博物馆积极参加很多国家级的行业组织、协会组织，提升自己的行业内的知名度和号召力，展现我们自身的优势和特点。这些年，我们先后成为全国工业博物馆联盟副理事长单位、中国博物馆协会理事单位、工艺振兴联盟副理事长单位、江西省博物馆协会副理事长单位、中博协丝路沿线博物馆专业委员会成员单位、中博协展览交流专委会成员单位，在这些组织协会里，我们展示博物馆形象，积极配合组织工作，发挥成员作用。对内主动担当的意思就是在景德镇地区要做好领头羊的角色，发挥好旗舰的作用。2019年下半年我们在市文广新旅局的指导和支持下，成立了“景德镇博物馆联盟”并成为理事长单位，搭建联盟构架，起草联盟章程。为景德镇地区文博行业的发展贡献，包括我们组织国内外专家来景德镇授课，组织博物馆参加我们的外展，指导各博物馆申报定级，加强和民营博物馆的对接，推荐其文创产品参加重要展览，请专家上门指导民营博物馆的运营等。景德镇中国陶瓷博物馆“瓷业高峰是此都-景德镇瓷器、瓷业及城市发展史陈列”基本陈列展厅景德镇中国陶瓷博物馆藏陶瓷标本澎湃新闻：当下中国的博物馆在数字化和新媒体技术的运用方面呈现显著的发展趋势，比如利用馆藏资源开发文物衍生品，数字博物馆建设在疫情期间呈现出的“线上展览”、博物馆直播热等，您如何看待这种现象，景德镇中国陶瓷博物馆在此期间做了哪些工作？赵纲：我觉得越来越多的线上展览、直播参与到文博当中来是一件好事，博物馆不能给人冷冰冰、太专业的感觉，容易拒人千里之外，我想博物馆是积聚人类历史精华的圣殿，它应该是有温暖的，带着人性和理性的光辉。这些新媒体的加入，能让更多的新元素融入到博物馆的血液中，让博物馆更贴近大家特别是青少年观众的生活中，让青少年从心里愿意和乐于被我们的优秀传统文化所包围。在疫情期间，为丰富疫情防控期间人民群众的精神文化生活，推动优秀传统文化的传承发展，创新博物馆服务公众的形式，博物馆坚持“闭馆不闭展”，在疫情期间，精心推出“智慧文博鼓士气践行初心抗疫情-中瓷博在行动”线上活动，通过微信公号、抖音、媒体视频、VR看展览等方式，将景德镇中国陶瓷博物馆的展览、社教、讲解、日常活动呈现在大家面前。国内各大文博平台对我馆开展的线上展览活动进行及时转发。其中文博中国以《应对疫情博物馆邀您在家看展览》，专门推出了我馆开展的外销瓷展览活动；国家文物局在官方微信平台推出了我馆常设展览的有关信息；手机江西台、中国博物馆协会、文旅中国官方平台报道了我馆开设线上展览活动信息。广大媒体的广泛关注，较好地提升了影响力和公众参与度，通过线上展览平台的开通，公众可以足不出户，在家体验网上看展览、赏文物和听故事，丰富了人民群众居家防控的文化生活。(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)举报/反馈"
    },
    {
        "title": "中国博物馆协会理事长刘曙光调研景德镇中国陶瓷博物馆",
        "content": "2020年11月13日下午，中国博物馆协会理事长刘曙光一行到我馆考察调研。江西省文化和旅游厅二级巡视员杨静，江西省文旅厅博物馆处处长刘昌兵，江西省博物馆馆长叶蓉，景德镇市文旅局党组成员、景德镇中国陶瓷博物馆馆长赵纲，景德镇市文旅局文物科科长占兴华陪同。（观看“修复时光·守护匠心”景德镇中国陶瓷博物馆科普教育暨景德镇教学实训社教活动）（观看“巧手成器”指尖陶艺DIY社教活动）刘曙光一行调研了我馆正在开展“修复时光·守护匠心”景德镇中国陶瓷博物馆科普教育暨景德镇教学实训与“巧手成器”指尖陶艺DIY两场社教活动，并和参与活动的孩子们亲切交谈。（参观《瓷业高峰是此都》展览）（观看“7501”毛主席用瓷）参观了我馆的《瓷业高峰是此都》展览，兴致勃勃的听取了工作人员的讲解。对我馆的社教活动和展览做出了高度评价。（出席景德镇市博物馆联盟展览筹备工作会议）恰逢我馆正在召开景德镇市博物馆联盟展览筹备工作会议，刘曙光理事长出席会议并讲话。鼓励景德镇市的博物馆努力在大有可为的新时代大有作为。（来源：景德镇中国陶瓷博物馆）举报/反馈"
    },
    {
        "title": "景德镇中国陶瓷博物馆开展丰富多彩的活动",
        "content": "今天（6月13日）是“文化和自然遗产日”今年的主题是“文物赋彩 全面小康”。博大精深的中华优秀传统文化是我们在世界文化激荡中站稳脚跟的根基景德镇中国陶瓷博物馆将“文化和自然遗产日”与“2020丝绸之路周”相结合，联合国内一百多家重要博物馆分别推出了一系列丰富多彩的主题活动。景德镇中国陶瓷博物馆推出“丝绸之路——从‘瓷’启航”系列活动，活动包括“‘签’与千寻”互动体验、《丝路瓷行——景德镇明清外销瓷》讲座、“寻找历史的足迹——匠心瓷韵”直播以及《归来·丝路瓷典-丝路陶瓷见证500年全球化外销瓷特展》等。“签”与千寻观众领取小书签小朋友认真地寻找与书签对应的文物13日上午9点整，互动体验“签”与千寻正式开始。观众凭博物馆门票在服务台领取精美的活动书签，按照书签上的提示，兴致勃勃的在外销瓷的海洋中寻找与之相匹配的文物。博物馆为找到答案的小伙伴们准备了冰箱贴、环保袋、研学课程书籍等小礼物。观众表示，通过趣味寻找，加深了对丝路文物的了解。《丝路瓷行——景德镇明清外销瓷》讲座听讲座看展览，学习充电共提升。景德镇市文旅局与景德镇中国陶瓷博物馆共同组织我市各文博单位、非国有博物馆的工作人员以及热心观众听取何身德副馆长带来的《丝路瓷行——景德镇明清外销瓷》专题知识讲座并参观《归来·丝路瓷典 丝路陶瓷见证500年全球化参观》展览。讲座从万人追捧、中为洋用、个性定制、东风西渐、争相模仿、文化交流六个方面，讲述中国外销瓷的魅力。作为世界商品的中国外销瓷，是各国文化、民族、宗教、习俗相互影响的产物，是全球化五百年最早、最美、最普世化的物证。通过讲座和观展，大家纷纷表示本次活动增强了馆际之间的交流，提升博物馆从业人员的业务能力，实现博物馆之间的资源共享。寻找历史的足迹——匠心瓷韵13日下午14:30，景德镇中国陶瓷博物馆与“东家”联袂推出的“云逛博物馆/国瓷馆，寻找历史的足迹——匠心瓷韵”直播活动在常设展厅进行。广大网友与讲解员小姐姐一起跨越千年，沿着历史脉络，探寻元明清馆藏精品，了解中国古代瓷业发展的历程。来源：景德镇在线新闻网举报/反馈"
    },
    {
        "title": "新华·博物馆日报(第202期):景德镇中国陶瓷博物馆12月18日将举办...",
        "content": "·热点新闻 / Headlines【中国艺术节基金会徐悲鸿艺术专项基金在北京设立】日前，中国艺术节基金会设立的徐悲鸿艺术专项基金在北京鼎元国际艺术中心举行揭牌仪式。中国艺术节基金会理事长安然和徐悲鸿艺术专项基金发起人、徐悲鸿长孙徐小阳共同为专项基金揭牌。徐悲鸿艺术专项基金将以徐悲鸿起始的中国百年艺术教育、艺术历程作为主轴系统向海内外介绍中国文化艺术思想，彰显和传承徐悲鸿的艺术理念和爱国情怀,弘扬中华优秀传统文化；研究徐悲鸿思想和艺术遗产。徐悲鸿艺术专项基金开展各种社会文化、艺术教育、海内外展览与文化交流以及艺术沙龙、社会公益等系列活动，促进民族文化的发展，增强中国经典艺术的民族凝聚力与国际影响力，使之成为中国与世界的沟通与交流的纽带之一。【齐河博物馆群初具规模 19个博物馆2021年开园】经过八年规划建设，位于德州齐河博物馆群的山水、园林和古典建筑都已初具规模。齐河博物馆群计划于2021年7月1日全部建成开放。到目前，已经建成的主题博物馆共有5座，分别是珍藏馆、书画艺术馆、根雕艺术馆、地矿博物馆和古典家具博物馆。齐河博物馆群项目，是德州着眼加快新旧动能转换、大力发展精品旅游引进实施的重大产业项目。该项目由山东坤河旅游开发有限公司投资建设，规划建筑面积53万平方米，主要建设有大型根雕艺术博物馆、古生物化石博物馆、珍奇矿石博物馆等19个博物馆及展示区，以山形水系的规划格局、复原经典的建筑手法，将19个主题博物馆融入像诗画一样的青山绿水中。齐河博物馆群建设现场（图片来源：齐鲁网）【兴国非遗文化博物馆将于2020年免费开放】兴国非遗文化博物馆即将建成，主要展示客家人的民风民俗以及生产生活的历史风貌。建成后，该馆将于2020年1月免费对公众开放。据悉，该馆建筑面积5000平方米，由静态观赏、动态体验，文创产品开发、展示及销售三部分组成。展馆运用了现代化布展手段，集图文、影视、音频、实物、感知、体验于一体，可让市民了解到客家人在生产生活、衣食住行、风情民俗、文化娱乐方面的历史风貌。该馆的建成，不仅有利于非遗文化的传播，更能进一步推动当地文化与旅游产业的繁荣。兴国非遗文化博物馆展厅内景【内蒙古辽代贵妃墓葬再获考古重大发现　清理出大型宫殿基址】内蒙古辽代贵妃墓葬再获考古重大发现，考古部门在该墓葬附近的黄土坑遗址上清理出辽代大型宫殿基址一座，对中国北方辽、金、元三代夏宫制度的研究将有重大意义。今年以来，考古部门在辽代贵妃墓葬东南约1.5公里的黄土坑遗址进行考古发掘，清理出辽代大型宫殿基址一座，该基址建于高大的夯土台上，发掘面积为800平方米。该基址地层共分为两层，第一层为现代耕土层，厚度15厘米至20厘米；第二层为辽代文化层，厚度为15厘米至30厘米。【英国收藏家将古代战士头盔归还西班牙】近日，一位英国收藏家将一套古典时代的青铜制战士头盔归还给了西班牙，西班牙方面认为此举是2012年以来最重大的该国被盗文物归还事件。这些头盔原本由英国收藏家克里斯蒂安·莱维特（Christian Levett）通过合法途径以25万英镑购得，他后来通过西班牙媒体得知这些文物是20世纪80年代从西班牙北部阿兰达德蒙凯奥（Aranda de Moncayo）的一处考古遗址被非法盗取的，便安排将它们退还。这些头盔大约制造于公元前400年至公元前200年间，归还前在莱维特创立的位于法国南部的穆然古典艺术博物馆（Mougins Museum of Classical Art）内展出。莱维特称“原本的文化罪行”现已通过归还得到了结，但也寻求从文物出售者那里讨还自己支付的款项。正在穆然古典艺术博物馆展示的头盔收藏Photograph: Andreas von Einsiedel/Alamy Stock Photo·展览资讯 / Exhibitions【中国】中华世纪坛：12月15日，“大盛敦煌艺术大展”登陆北京中华世纪坛，本次展览由敦煌研究院携手凤凰卫视主办。该展览基于敦煌研究院多年来的学术研究和丰富的敦煌石窟数字化成果，深入挖掘其所蕴含的价值，通过现代科技与文化艺术的深入融合，将千里之外的敦煌石窟带入京城，让北京的观众不出门就可以近距离的感受丝路文明的璀璨绚丽和敦煌文化的博大精深。展览不仅包括敦煌石窟原大洞窟复制、高保真壁画精品、彩塑三维重建艺术复原、分层壁画、VR展示等展览板块，更有全息舞蹈、敦煌石窟复制乐器、敦煌服饰、研学体验等系列活动轮番呈现，通过动静结合、虚实相宜的“博物馆数字化”展陈方式，带给观众可感、可视、可听、可触的观展体验。展览将于2020年3月29日结束。“大盛敦煌艺术大展”展览海报【中国】天津美术馆：12月17日，“穆夏——新艺术运动先锋”在天津美术馆举办。这次展览展出的一百多件（组）展品，主要来自捷克共和国布拉格市艺术博物馆和布拉格国家工艺美术博物馆。展览依循穆夏的生活变迁与艺术发展脉络，全面诠释了穆夏的美学风格与新艺术运动带来的影响，令观众能够了解艺术融入生活的多元化方式，感受寄托在精美设计背后的华丽梦想。阿尔丰斯·穆夏(Alfons Mucha,1860-1939),是捷克国宝级艺术家，欧洲新艺术运动巨匠。他的创作涉及插画、海报、绘画、剧院设计、珠宝设计、装饰艺术等诸多领域，既有鲜明的新艺术运动特征，又带有强烈的个人色彩。展览将于2020年3月29日结束。情人/阿尔丰斯·穆夏/巴黎/1895年/彩色石版画/110×143 cm（图片来源：天津美术馆）【中国】景德镇中国陶瓷博物馆：12月18日，景德镇中国陶瓷博物馆将举办展览“西京印迹─大同辽金元文物展”。西京大同，历经百余年岁月沉淀，来自草原的游牧文化与中原的农耕文化交融汇聚，碰撞生息，创造出灿烂的、独具特色的西京地域文化。缤纷璀璨的瓷韵艺术、绚丽多彩的民俗风情、妙笔传神的壁画风姿以及雄宏壮美的佛教建筑，无不凸显出西京大同的繁荣昌盛与佛都传奇的时代盛世。本次展览将通过“民俗风情”“窑火神韵”“魂兮所归”“壁彩丹青”四个板块，向观众展示出西京大同独特的风貌。壁画“散乐侍酒图”/金代/纵127，横234厘米，画心纵114，横191cm/大同市站东金代徐龟墓出土（图片来源：景德镇中国陶瓷博物馆）【中国】中央美术学院美术馆：近日，展览“淬砺求实，以真为师——潘世勋的速写与油画”在中央美术学院美术馆盛大开幕。潘世勋是中国近现代美术史上重要的油画家、美术教育家，曾任中央美术学院油画系主任。在他近六十年的创作与教学中，有三个关键词广为人知：“速写”“西藏”与“技法材料”。本次展览围绕有关潘世勋的三个关键词，借其所喜爱的陆游诗句为标题，分三单元展示他的速写与油画，其中包括甚少展出的速写三百余件、代表作《红日初升》《我们走在大路上》《芒康牧民》《甘孜女子》等重要油画作品，以及大量在技法材料研究领域的手稿文献，在反映他以实践为核心的艺术求索之路的同时，也突出他对人格修养和美学境界二元统一这一学术传统的传承和弘扬。展览将于2020年1月3日结束。展览“淬砺求实，以真为师——潘世勋的速写与油画”展览现场（图片来源：中央美术学院美术馆）【英国】泰特现代美术馆（TATE MODERN）：泰特现代美术馆正在展出免费陈列“丽贝卡·霍恩”（REBECCA HORN）。丽贝卡·霍恩的电影和雕塑作品将熟悉的材料、姿势和场景转化成奇特的、富有感情的场景。上世纪60年代末，霍恩开始创作可穿戴雕塑。她后来在舞台动作表演中使用这些“身体的延展”，以便摄像。她因病卧床时感受到的孤独与束缚激发了这些作品的灵感。这些作品旨在试验身体如何运动、感知周围环境以及与他人发生关系。她后来还将这些表演与诗歌文本结合起来，强化它们梦幻般的效果，1974至1975年创作的《柏林练习9部分：水下梦境》（Berlin Exercises in 9 Parts: Dreaming under Water）就是基于这样的思路。这是一部仅在一个房间展开的电影。通过一系列的动作，霍恩把这个空间变成了一个剧场、一个笼子、一个游乐场和一个爱巢。霍恩对超常规运动的兴趣促使其创作了机械雕塑，以此探索超出人体极限的行为并模仿动物行为。这些作品中的物体常常以意想不到的方式行动。20世纪80年代，霍恩甚至开始创作庞大到足以包围观者的作品，并将其雕塑营造成紧张的动态环境，而机械雕塑所发出的声音是其作品“沉浸式”体验的关键。此次陈列将持续至2020年2月2日。丽贝卡·霍恩/《无政府状态音乐会》1990年 DACS,2019·行业发布 / Professional Publications【第四届“世界考古论坛”在上海召开】日前，由中国社会科学院和上海市人民政府主办，中国社会科学院考古研究所、上海市文物局、上海研究院和上海大学承办的“第四届世界考古论坛·上海”在上海大学召开。此次论坛的主题是“城市化与全球化的考古学视野：人类的共同未来”，论坛主要目的是：评选和表彰过去两年（2017-2019）全球范围内的重大考古发现和研究成果，评选强调新思想、新理念，有创新的实质性发现和研究；促进对历史上全球化及城市化的跨学科和比较性研究；推动不同国家和不同学科背景的学者们积极交流、合作，并提高公众的参与，协力应对城市化及全球化进程中面临的挑战。【“冰雪艺境展出联盟”文化创意座谈会在吉林省博物院召开】为更好地推介吉林冰雪文化，打造吉林冰雪产业，2019年12月12日，吉林省博物院邀请国内36家有影响力的博物馆文创专家齐聚吉林省博物院。与会专家建言献策，结合博物馆文化创意产品的特点特色，以及所蕴含的丰富文化内涵等信息，提出应如何借助冰雪产业优势，为博物馆文化产品注入新的活力和加入新的元素，从而形成新的亮点，打造一批具有吉林特色的冰雪文化创意产品。【“江苏省考古学会2019年年会”在徐州召开】近日，由江苏省考古学会、徐州博物馆（徐州市文物考古研究所）联合主办的“江苏省考古学会2019年年会”在徐州召开。来自南京博物院及各市博物馆、考古机构、高校院所的140位代表参加了此次年会。会议开幕式由江苏省考古学会副理事长、徐州博物馆原馆长李银德主持，江苏省考古学会秘书长、江苏省考古研究所副所长周润垦、江苏省文物局文保处副处长陈朋光、徐州博物馆馆长李晓军分别致辞。会议特邀江苏省考古学会理事长、江苏省考古研究所所长林留根作了《考古发掘与遗产保护》的主旨报告。在两天的会议中，42位专家学者分别从江苏地域文明的考古新发现及成果、文化遗产保护、公众考古及其他考古相关的问题等多角度作了学术发言。学术会议部分结束以后，召开了江苏省考古学会第七届理事会第一次会议，会上选举产生了新的学会常务理事、理事长和副理事长。博物馆日报联系邮箱：museumdaily@iartmuseum.org《新华·博物馆日报》栏目由新华网客户端、国际博物馆信息中心和《艺术博物馆》杂志联合出品，目前分为“热点新闻”“展览资讯”“行业发布”三大板块，致力于打造全球博物馆信息的权威发布平台。国内新闻主要面向公众读者，以提供博物馆界热点新闻、文化艺术领域动态和重要展览资讯等内容为主，同时发布行业新政策、新动向。国际新闻主要集中发布全球博物馆行业动态和发展趋势，侧重于服务文化管理者和博物馆从业人员。版权所有，未经授权，不得以任何方式加以使用。举报/反馈"
    },
    {
        "title": "景德镇中国陶瓷博物馆展览入围第十七届全国博物馆十大陈列展览...",
        "content": "中国江西网/江西头条新闻客户端讯 记者朱嘉明报道：记者从江西省文化和旅游厅博物馆处获悉，日前，由中国博物馆协会和中国文物报社共同主办的第十七届(2019年度)“全国博物馆十大陈列展览精品”推介活动初评结果揭晓，景德镇中国陶瓷博物馆《瓷业高峰是此都——景德镇瓷器、瓷业与城市发展史陈列》成功入围第十七届全国博物馆十大陈列展览精品奖终评阶段，并将参加2020年“5·18国际博物馆日”中国主会场终审评比活动。据了解，本届推介活动全国各地共申报115项陈列展览，根据投票结果，得票排名前25位的境内展览和前4位的出入境展览入围终评。《瓷业高峰是此都——景德镇瓷器、瓷业与城市发展史陈列》以“一部陶瓷史，半本景德镇”为经，以“工匠八方来”的包容与传承、“器成天下走”的繁荣与影响为纬，以“瓷都”“瓷业”“瓷器”“瓷人”等为展示点，围绕“讲好中国故事，展现文化自信”的展陈目标，用优美艺术的展览语言凝结出中国优秀传统文化的核心价值，用丰富有效的展陈手法向观众呈现出一幅“两千年冶陶史、一千年官窑史、六百年御窑史”的壮阔画卷，突出陶瓷作为“中华文明的使者”在东西文明“互学互鉴，互利共赢”中作出的重要贡献，坚定了中国人的自信心和自豪感。据了解，该展览展出文物共计2003件，其中珍贵文物417件。2019年免费接待中外观众93.87万人次，推出免费讲解、志愿者讲解、智能讲解服务，并策划推出了“博物馆之夜”等7个系列60余场的社教活动。举报/反馈"
    },
    {
        "title": "景德镇中国陶瓷博物馆,我国第一家专题性陶瓷博物馆",
        "content": "我国第一家专题性陶瓷博物馆是景德镇陶瓷馆，成立于1954年1月。21世纪初，重新选址的景德镇中国陶瓷博物馆（新馆），于2015年10月正式对外开放。馆内占地5.9万平方米，总建筑面积3.2万平方米，是一家功能齐全的现代化陶瓷专题博物馆。博物馆通透的屋顶采用自然光源节能环保，寓意“玲珑剔透”；顶层的通廊向上高挑，寓意“通向未来”。博物馆大厅一侧摆放有中国艺术研究院艺术创作研究院院长，教授，博士生导师，原中国工艺美术学会副理事长，中国陶瓷艺术大师朱乐耕 的《中国牛》作品。景德镇因瓷而生，因瓷而名。千百年来，景德镇以其悠久的制瓷历史，精湛的制瓷技艺，美轮美奂的产品享誉世界。据《陶记》、《景德镇陶录》等古籍记载，景德镇制作陶瓷始于汉代，距今已经有1800多年的历史了。到了宋朝，这里产的“影青瓷”独步天下，得到了皇帝宋真宗的赏识，于是将他的年号“景德”送给了这个小镇，所以把昌南镇改成景德镇，一直延用到了今天。陶器的出现，是人类跨入新石器时代的重要标志。到东汉，我国发明了成熟的瓷器，瓷器是我国古代人民对世界物质文明的一项重大贡献。陶豆，古代陶制食器，形似 高足盘，或有盖，用于盛食物，出现于新石器时代晚期，盛于商周。元代设置“浮梁瓷局”，明代在其基础上设立了御器厂，清代改为御窑厂，先后为皇室服务了600余年。早在唐代，浮梁便是全国最大的茶叶集散地，白居易“商人重利轻别离，前月浮梁买茶去”的诗句，描绘出这一地区茶叶贸易盛况。斗茶是宋代社会的一种时尚，在士大夫阶层广为风行。景德镇青白瓷茶具晶莹剔透，素有“饶玉”之称，是上等的斗茶器具之一，也是当时社会财富和地位的象征。元代，景德镇在瑶里发现了一种新的优质制瓷原料，就是现在的高岭土。并有意将高岭土与本地磁石混合使用，发明了“二元配方”制胎法。它的发明提高了瓷器的烧成温度，是景德镇陶瓷生产力高度发展的重要标志；青花，釉里红，霁蓝及红绿彩的成功烧制，开创了世界彩陶史上的里程碑。博物馆镇馆之宝：元青花缠枝牡丹纹梅瓶。梅瓶小口，丰肩，收腹，器身至上而下绘五层纹饰。肩上覆莲瓣纹，内绘八宝纹，腹部绘缠枝牡丹，下腹绘仰莲瓣纹。整件器物层次多，纹饰满，釉色青白，青花发色浓郁。明代，景德镇陶瓷生产进入到一个新的高峰，成为全国的制瓷中心。明王朝设立的御器厂不惜工本，精益求精地创造了许多新的品种，其中以青花，五彩和颜色釉为主流，把陶瓷艺术带入了一个全新的领地。明朝宣德年间的红釉钵。古代，大龙缸作为御用之器，多为皇帝使用。它主要有两种作用，一是作为冥器，陪葬时作为长明灯使用，另一个作用是储水防火。由于工艺的时代局限性，完整的传世明早期大龙缸极其罕见，由此可知这件经修复的明代正统年间烧制的青花大龙缸如凤毛麟角般珍贵。成化之前，官窑制品多半器形硕大。到成化时期，艺风突变，制器以小巧精致为主，青花料色淡雅，构图疏朗，别具一格，并把斗彩推上明代彩瓷的顶峰。明代斗彩鸡缸杯就是其中代表。明代民窑瓷片是研究明代景德镇民窑原料配方，施釉方式，装饰技法及社会民俗等方面的重要实物资料。采用沙画，投影和球形屏幕等多种高科技展陈形式，让观众在历史的时空中自由穿越，感悟中国陶瓷文化的博大精深。大清雍正，年制款识。康熙年间，清王朝先后派出督陶官藏应选，郎廷极赴景德镇督陶，将景德镇制瓷业推向高峰。主要品种有青花五彩及颜色釉。乾隆官窑在制瓷技巧上达到空前水平，造型上以瓶，尊等陈设观赏瓷为主。彩粉瓷装饰多用开光画面和锦上添花的手法，增添了乾隆瓷的富贵气息。督陶官唐英及其《陶冶图说》。其中，《陶冶图说》是研究传统制陶工艺的重要文献。光绪官窑品种和数量位居晚清各朝首位，创烧了水墨五彩，浅绛彩等品种。款识除了“大清光绪年制”青花和红彩款外，还有“大雅斋”“天地一家春”“长春同庆”'永庆长春\"等。另外。御瓷生产费用也十分巨大，仅慈禧太后三次寿辰大典就耗银达20余万两。民国期间， 景德镇瓷业处于困厄衰落之中。瓷器工业困境求变，主要表现在陶瓷艺术，陶瓷改革和陶瓷教育三个方面，为推动陶瓷业由传统向现代转型作出了重大贡献。1928年秋以王琦为首的一瓶瓷画艺人组成“月圆会”，后人称为“珠山八友”。“珠山八友”在汲取中国画营养的基础上，借鉴吸收和运用西方绘画技巧，用于改良传统粉彩，把粉彩瓷创作推向一个新的高峰。中国陶瓷博物馆内展示的“珠山八友”作品。中国陶瓷博物馆内展示的“珠山八友”作品。1946年7月，蒋介石在庐山避暑。特召见时任江西陶校校长汪璠，令其烧制一批国礼瓷，赠送盟国首脑，以纪念二战胜利。这批有铭文提款的国礼瓷被蒋介石夫妇赠送给了美国总统杜鲁门和美国特使马歇尔。1947年，江西陶校又为英国女王伊丽莎白二世结婚，烧制了第二批国礼瓷-餐具，这套餐具至今保存在温莎堡王宫皇家艺术品收藏馆。建国以后，随着总路线，大跃进，人民公社三面红旗的兴起，瓷画的题材渐渐与社会政治紧密相连，打下了时代的烙印。其中有我们熟悉的'文革瓷‘“神秘的7501瓷”““国礼瓷”“等。1975年，因研制为毛主席用瓷的生产任务而简称为“7501”工程，故名7501瓷。后7501瓷被誉为“红色官窑”，其画面为水点桃花或水点梅花。2008年，奥运会在北京举行。这批采用优质瓷土和纯手工制作的奥运瓷雕塑作品具有很高的艺术收藏价值。现代无光黑釉四老奏乐瓷雕作品博物馆从各个不同历史时期的陶瓷珍品，涵括了景德镇千年制瓷历史长河中的代表品种，全方位、多角度、深层次地向世人展示中国陶瓷和千年瓷都的历史辉煌。地址；江西景德镇昌江区紫晶北路1号（拍摄于2018年10月26日 景德镇中国陶瓷博物馆)举报/反馈"
    },
    {
        "title": "景德镇中国陶瓷博物馆,在这里领略陶瓷之美",
        "content": "哈喽，大家好，这里是陪你出去走走。身体和心灵总得有一个在路上，如果你也喜欢旅行，那么就一起去看看这美丽的世界吧。在你的印象中，江西什么东西最岀名？ 中国什么东西最出名？不管你的答案是什么，一定少不了景德镇。要快速了解一个地方的历史，最好的方法就是去那里的博物馆看看，尤其是像景德镇这种以瓷器闻名的地方。位于昌南湖畔的景德镇陶瓷博物馆的前身景德镇陶瓷馆，是国内第一家陶瓷专题博物馆。“昌南自昔号瓷都，中外驰名誉允孚”，史上的景德镇瓷器，享誉世界。几个世纪以前，当这些产自昌南镇的精美瓷器，沿着丝绸之路来到欧洲人面前时，他们甚至一度认为瓷器是由“魔法”制造而成。博物馆内收藏了新石器时代的陶器和汉唐以来各个不同历史时期的陶瓷珍品重器3万余件（其中国家珍贵文物500余件），涵括了景德镇千年制瓷历史长河中的代表品种，其中镇馆之宝元·青花缠枝牡丹纹梅瓶高达数十亿，价值连城。梅瓶不是用来插梅花的，而且装酒的。只因瓶口极小，只有一根梅枝粗细，文人风雅，称作“梅瓶”，元青花存世量不过100多件，陶瓷博物馆的镇馆之宝就是其中之一。元青花缠枝牡丹纹梅瓶明三彩鸭形香薰馆藏有影青、青白釉、卵白釉、青花、五彩、粉彩、色釉瓷等；从造型上分，有碗、盘、杯、碟、壶、瓶、罐、雕塑等；从工艺上分，有拉坯、印坯、镶坯、注浆、机压等。博物馆涵盖了数千年以来的陶瓷工艺和艺术品，从精美的展品中便可窥见当时的繁华。清洒蓝釉里红西厢记图盘博物馆里有乾坤，你喜欢去博物馆吗？最喜欢哪一座博物馆呢？欢迎在评论区留言分享呀。举报/反馈"
    },
    {
        "title": "喜迎瓷博会,景德镇中国陶瓷博物馆举行藏品捐赠仪式",
        "content": "为喜迎2019中国景德镇国际陶瓷博览会，响应国家陶瓷文化传承创新试验区战略。10月17日上午，藏品捐赠仪式暨罗马尼亚陶艺家瓦拉德·巴萨拉伯作品展开幕式在我馆举行。景德镇市文广新旅局党组成员、景德镇中国陶瓷博物馆馆长赵纲，景德镇市文广新旅局副局长童晓明，景德镇市文广新旅局副局长陈一奇，景德镇中国陶瓷博物馆书记李宁，景德镇中国陶瓷博物馆副馆长何身德，景德镇陶瓷大学教授、博士生导师曹建文，英国皇家艺术学院，陶瓷与玻璃专业教授菲丽希缇·艾丽芙，陶艺家刘松林，罗马尼亚陶艺家瓦拉德·巴萨拉伯，陶艺作者瞿佳宁、李博、乔芸芸、项达、周运和朱志强，还有来自各地的艺术家、收藏家，以及新闻媒体的记者朋友参加开幕式。仪式由景德镇中国陶瓷博物馆副馆长邵红主持，景德镇市文广新旅局党组成员、景德镇中国陶瓷博物馆馆长赵纲讲话。景德镇中国陶瓷博物馆馆长赵纲讲话景德镇中国陶瓷博物馆副馆长邵红主持捐赠仪式景德镇中国陶瓷博物馆共接受捐赠的陶瓷艺术品185件，既有古代匠人的艺术结晶，也有当代陶瓷艺术家们精心创作的陶艺作品，有参加今年全国美展陶艺作品评选和展览的部分作品，也有陶瓷艺术家倾心创作的龙船瓷雕，这些构思精巧、韵意无穷，凝聚着艺术家们的心血智慧，体现了精湛技艺，呈现出陶瓷文化的别样精彩。本次捐赠仪式共邀请8位代表出席，并现场颁发收藏证书。景德镇陶瓷大学教授、博士生导师曹建文先生将自己收藏的商代时期印纹大陶罐，五代时期青白釉碗和青白釉执壶，捐赠给景德镇中国陶瓷博物馆。其中商代时期印纹大陶罐为我国目前器型较大的陶器，两件青白瓷是我国时代最早的青白瓷。(景德镇市文广新旅局副局长陈一奇为曹建文教授颁发证书）陶艺家刘松林先生捐赠了自己创作的陶瓷作品，涩胎龙船雕塑，该作品造型硕大，制作精美，体现了景德镇精湛的制瓷工艺。（景德镇市文广新旅局党组成员、景德镇中国陶瓷博物馆馆长赵纲为刘松林先生颁发证书）罗马尼亚陶艺家瓦拉德·巴萨拉伯捐赠了两件陶瓷概念作品，记忆——折叠与塑形系列之一和记忆——书籍系列之一。（景德镇中国陶瓷博物馆书记李宁为罗马尼亚陶艺家瓦拉德·巴萨拉伯颁发证书）第十三届全国美展陶艺展区参评作者瞿佳宁、李博、乔芸芸、项达、周运、朱志强将他们的作品《轮》、《时光物语》、《硕果累累》、《找不到路的乙丙丁》、《豆蔻》、《Go With The Wind》捐赠给景德镇中国陶瓷博物馆。这次捐赠活动一方面体现了捐赠者热爱博物馆事业的一种情怀，另一方面也是对捐赠者支持博物馆事业的一种肯定，呼吁更多的社会热心人士向博物馆捐赠。接受捐赠极大地丰富了我馆馆藏，提升了我馆藏品质量，甚至填补了我馆收藏工作上的空白。与世界对话三——罗马尼亚陶艺家瓦拉德·巴萨拉伯作品展开幕式英国皇家艺术学院，陶瓷与玻璃专业教授菲丽希缇·艾丽芙为开幕式致辞，罗马尼亚陶艺家瓦拉德·巴萨拉伯发表感言。英国皇家艺术学院，陶瓷与玻璃专业教授菲丽希缇·艾丽芙致辞罗马尼亚陶艺家瓦拉德·巴萨拉伯发表感言70 X 44 X 27 cm/ 28 x 17 x 11 inchReduction fired stoneware, 1230 C69 x 46 x 32 cm / 27 x 18 x 13 inchReduction fired porcelain, 1230 C举报/反馈"
    },
    {
        "title": "走进景德镇中国陶瓷博物馆感受陶瓷古今",
        "content": "景德镇中国陶瓷博物馆是国内第一家专题性陶瓷博物馆，馆内收藏了新石器时代的陶器和汉唐以来各个不同历史时期的陶瓷珍品重器3万余件(其中国家珍贵文物500余件)，涵括了景德镇千年制瓷历史长河中的代表品种。“新平冶陶，始于汉世”。据考古资料显示，景德镇早在新石器时代就开始烧陶，至唐、五代，景德镇不仅生产青瓷和白瓷，还创烧出晶莹剔透的青白瓷。宋代，景德镇“村村窑火，户户陶埏”。景德镇，一座以单一陶瓷产业支撑一千多年发展与繁荣的城市，这在中国乃至世界城市发展史上都是绝无仅有的。馆内展出的各色釉上颜料。越窑青釉四系罐。陶瓷冥器。黄地青花九桃纹盘。诗文海棠形碟。前来陶瓷博物馆参观学习的小朋友正在合影留念。举报/反馈"
    }
]