[
    {
        "title": "武汉革命博物馆,沉浸式思政课,让市民生动学习百年党史",
        "content": "昨天上午，在武汉革命博物馆，参加活动的党员换上军装，开展了40多分钟沉浸式的思政课学习。大教室里，毛泽东的扮演者正慷慨激昂地给大家讲述《湖南农民运动考察报告》；操场上，“教官”带领着学员进行军事训练。这堂特殊的思政课堂改变了传统的讲解+参观的模式，通过沉浸式、接地气、有温度的红色情景剧，“实地还原”1927年在这里发生的故事，再现了毛泽东同志在武汉创办农民运动讲习所的历史瞬间，让党史学习教育走近党员、走进群众、走近青少年。在现场观摩的中建二局华东公司总部第六党支部书记周晓丽说：“我们仿佛置身其中，学习效果很好。这节党课使我们更加明确了自己所担负的历史使命，也激励我们更好地为祖国、为人民去奋斗。”该沉浸式思政课活动今年将会组织多场，有兴趣参与的团体机构可以和武汉革命博物馆联系。在此非常时刻，用真实的记录，笔者要为那些平凡和不凡发声！处于这样的定会被历史铭记的特殊时刻。我们相信，真实故事，更具说服力，更感动人心。武汉加油！ 中国加油！想了解更多精彩内容，快来关注艺飞说举报/反馈"
    },
    {
        "title": "让红色文化落地生根,武汉革命博物馆主题巡回展览启幕",
        "content": ""
    },
    {
        "title": "中建三局赴武汉革命博物馆开展党史学习教育",
        "content": "长江日报讯 4月13日上午，中建三局总部人员赴中央农民运动讲习所、毛泽东旧居、中共五大会址纪念馆、中国共产党纪律建设历史陈列馆，开展党史学习教育，感悟共产党人初心使命，接受思想和精神上的深刻洗礼。在中国共产党纪律建设历史陈列馆，中建三局总部党员干部集体重温入党誓词。通讯员彭焕 提供一张张定格历史的照片、一件件弥足珍贵的史料让大家对革命先辈及党的光辉事业有了更深的了解。在都府堤41号的卧室里，参观人员听到毛泽东同志伴着油灯，只用了4天时间就写成了《湖南农民运动考察报告》，纷纷表示要继续发挥艰苦奋斗精神，为建设社会主义不懈奋斗。中建三局总部开展党史学习教育专题学习交流会。通讯员彭焕 提供 在中共五大会址，参观人员认真倾听讲解，深入学习了解中共五大历程及其在党史上的重要意义。在中国共产党纪律建设历史陈列馆，全体党员重温入党誓词，面对党旗，举起右拳，庄严宣誓。 参观结束后，企业各部门主要负责人还结合自己的岗位，分享了党史学习教育心得。据了解，党史学习教育启动以来，在汉央企中建三局积极动员部署，确定6项学习内容和12项工作措施，细化66项具体内容。依托企业遍布海内外的1600多个项目工地和局属各单位党委，该局积极开展党史学习教育专题学习会、读书会、座谈会，以及知识竞赛、“工地夜校”基层课堂、红色团建等，动员广大员工学思践悟，勇开新局，助推企业和行业高质量发展。（记者陶常宁 通讯员宗若慧 柯玉乾 彭焕）【编辑：金莎】举报/反馈"
    },
    {
        "title": "武汉革命博物馆的这本泛黄小册子,来头不小!",
        "content": "在武汉革命博物馆的展厅有一本泛黄的32开本小册子，纸质铅印长19厘米，宽12.1厘米上方红框内从右至左印两行红色小字“互助”“武昌利群书社发行”底部也印有红色小字两行“第一期”“一九二〇年十月”▼馆长高万娥介绍这份珍贵的馆藏是国家一级文物《互助》《互助》是中国无产阶级革命家、中国共产党早期青年运动领导人之一恽代英于1920年10月创办的进步刊物，该期刊登了恽代英撰写的《未来之梦》和《共同生活的社会服务》两篇文章。《互助》第一期印数仅1000册，出版后就停刊了，历经沧桑变故，该刊大部分已经遗失，因而弥足珍贵。高万娥说，《互助》入藏于1987年，是由上海的张公度先生捐赠给武昌农讲所纪念馆。据悉，张公度先生1940年在南京的小旧货摊上见到此期《互助》月刊，看到刊中有恽代英的名字，知是恽代英同志早年所编的刊物，因而购藏在身边。抗战期间，张先生将其藏在被子中，躲过了日寇的两次搜查，一直妥善珍藏。带动身边人自助助人，追求真理，追求解放谈及《互助》的历史，不能绕开中国共产党早期著名青年运动领袖恽代英，以及由他发起创办的互助社。恽代英像。资料照片恽代英，原籍江苏武进，1895年生于湖北武昌。1913年，恽代英进入中华大学（华师前身）预科班学习。1915年，又进入中华大学文科中国哲学系学习。学习之余，为了带动身边人一同进行道德修身，真正成为“周围人们的鼓舞者”，恽代英研究了各种方法。1918年，大学毕业后任中华大学附中部主任（校长）。20世纪初叶，在中国广袤的大地上，一批进步团体如雨后春笋般破土而出。先进的知识分子通过社团的组织形式，探求救国的良策，掀起了追求真理、追求解放的热潮。1917年，恽代英萌发了创办“完善个人道德、为社会服务的新兴社团”的念头，和梁绍文、冼震、黄负生等人一起成立了以“群策群力，自助助人”为宗旨的互助社。恽代英后来曾回忆说：“我们组织这个团体，只不过是一方面督促自己学业品性上的进步，一方面帮助朋友，有时亦做一点为社会国家的事情，那时候，我们并没有真正主义上的信仰。”在当时特定的历史条件下，互助社的成立表现了一定的进步意义。1918年6月，互助社办起了启智图书馆，许多青年学生来到这里借阅宣传新思想的刊物。恽代英为了让青年学生了解世界最新政治潮流、思想潮流，在启智图书馆的基础上又组织了书报代售部，向武汉地区广大青年推销进步书刊。当时的《新潮》《新青年》等刊物均托恽代英代售。1918年5月，日本帝国主义以与段祺瑞政府签订的《中日陆军共同防敌军事协定》为根据出兵东北，留日学生和全国青年掀起了反对日本帝国主义、谴责北洋政府卖国行径的爱国浪潮。恽代英和互助社的社员，立即发动学生，自己动手连夜油印传单，举行抗议活动。恽代英写了《力行敦国论》，揭露帝国主义侵略罪行和反动军阀卖国的勾当，呼吁民众奋起反抗。互助社的产生和发展代表着当时的新生力量，反映了青年知识分子追求真理、追求解放的愿望，反映了他们对国家命运的日益关心。互助社是恽代英将革命抱负付诸革命行动的第一步，由此开始，恽代英逐步成为一名坚定的马克思主义者。后来，在恽代英的领导下，互助社的部分成员积极投身五四运动，为挽救民族危亡不懈努力。组织利群书社，利群助人，服务群众1917年，恽代英（前排左三）等创立的进步团体互助社成员合影。资料照片1919年12月，恽代英受中华大学附中创办的书报代售部的启发，同互助社的朋友们商量后，决定把互助社、辅仁社、黄社、仁社、日新社、健学会的朋友组织起来，组成一个联合社团。1920年，恽代英辞去中华大学附中的职务，和林育南、李书渠等筹办利群书局。恽代英个人拿出60元积蓄，还动员他的伯父捐资20元，再将原来互助社经营的书报部的35元转让过来，构成原始资金，在横街头南口18号租到了几间房屋。临街的一间营业，后面是天井，正屋是一间大厅堂，侧边有两间，一小间做会客室。为了节省费用，恽代英亲自动手搬运货物。他穿着窄袖长衫，戴着近视眼镜，肩上扛着祖父留下的一人长的旧书架，气喘吁吁地从粮道街走过，学校的工友和路人看见了都很惊奇。互助社的朋友们也都跟着他劳动，为书店积极筹备。1920年2月1日，正是农历正月初一，“利群书局”定名为“利群书社”正式营业。不久，恽代英以恽代英、沈光耀、廖焕星、李书渠、余家菊、郑遵方、林育南、郑兴焕、萧鸿举、魏以新等I2人的名义在上海《时事新报》副刊《学刊》上发表《共同生活社会服务》的宣言书。宣言书规定了利群书社的名称、开业时间、书社宗旨、股本来源、预售书刊、活动规则等内容，使书社的影响进一步扩大。横街头有个新型书社出售难以买到的书刊的消息传遍武汉三镇，由于经销了《共产党宣言》《资本论入门》《社会主义史》《新青年》《新潮》《共产党》《武汉星期评论》《湘江评论》《晨报》等不少读者欢迎的进步书报刊，读者络绎不绝，书社呈现出一派兴旺的景象。利群书社的宗旨是“利群助人，服务群众”。书社成员共同劳动，共同生活。他们不拿工资，在书社食宿，以期通过半工半读，实行独立自给的生活。为此，书社还创办了“利群毛巾厂”和“浚新学校”，作为生活的实验基地。恽代英为社员们制订了严格的自修和服务制度，规定自己售书、送报、做饭和干一切杂务。每天自己整理书报，打扫店堂，热忱为读者服务。白天卖书、借书，晚上则是学习，每晚举行生活会，自由发言，相互帮助。入夜则多挤在一起睡觉，铺板不够时还睡在长条凳上。与毛泽东畅谈革命理想，交流创办书社的经验随着影响的扩大，利群书社与全国许多进步社团都有往来，吸引了不少知名人士前来参观访问。书社开业后，董必武、陈潭秋等经常来此阅读马列主义进步书籍；大律师施洋愿义务担任利群书社的法律顾问；《大汉报》记者萧楚女表示决心投到利群书社的麾下，开创宣传新文化的事业。1920年7月初，领导驱张(敬尧)运动取得胜利的毛泽东，从北京经上海回长沙路过武汉时，曾住利群书社，与恽代英畅谈革命理想，交流创办书社的经验。毛泽东在长沙创办文化书社时，请恽代英做信用介绍，以便文化书社向外埠订购书刊时免交押金。恽代英欣然接受了这一请求，以利群书社作抵押担保，通过积极活动和多方协商，为文化书社购进了大量进步书籍刊物。为了有目的地组织进步青年读书、评书，利群书社在成立初期出版了白话文刊物《我们的》。油印小册子《我们的》，主要记载社员开展革命活动的情况，并用大量篇幅报道社员的活动。因规模太小，且字迹模糊不清，《我们的》只出版3期就停刊了。1920年10月，为增加文章的篇幅，利群书社又出版了105页的铅印月刊《互助》。《互助》第一期刊载了恽代英写的《未来之梦》《共同生活的社会服务》两篇文章以及社员的通信。虽然《互助》只出版了1期，且只印了1000册，但被社员带到全国各地，社会影响非常大。1921年6月7日夜，湖北督军王占元的嫡系部队陆军第二师在武昌发生兵变，武昌城内火光冲天，利群书社毁于一炬，损失殆尽。从此，利群书社自行停业。60多年后，在社会各界的支持下，利群书社又在恽代英的母校华中师范大学的校园内重新开业，成为一个名副其实的书店。1921年底，恽代英加入中国共产党。1922年，他应邓中夏之约，到上海大学任教。不久，出席在南京召开的中国社会主义青年团第二次代表大会，当选团中央执委会委员、宣传部部长，与邓中夏等一起创办和主编团中央的机关刊物《中国青年》半月刊。1924年，国民党一大的召开，实现了第一次国共合作，他与毛泽东、邓中夏、向警予等参加了国共合作的国民党上海执行部的领导工作，担任宣传部秘书。1927年，恽代英到武汉主持中央军事政治学校工作，任政治总教官，并出席在武汉召开的中共五大，当选中央委员。同年，他参与组织和发动南昌起义、广州起义。1930年，恽代英在上海被国民党当局逮捕。1931年4月29日被国民党反动派杀害于南京，时年36岁。在《未来之梦》中，恽代英阐述他对未来社会美好构想：“朋友们，我们今天何妨再来共同地做一个大梦！倘若被后人说几句，‘理想者，事实之母也，有志者事竟成，岂不信欤？’那便是我们最快意的事了呢。”利群书社在宣传新文化、传播马克思主义的活动中，起了非常积极的作用。该书社大部分成员后来都加入了中国共产党。高万娥表示，恽代英的“未来之梦”已经实现并被共产党人践行着，“中国共产党人的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴”。（长江日报出品 采写：记者周璐 通讯员刘翔 陈丽）来源 | 长江日报-长江网编辑 | 熊志文章经授权发布 转载请注明出处举报/反馈"
    },
    {
        "title": "武汉革命博物馆中共五大两张照片填补党史档案空白",
        "content": "在地处中共五大会址纪念馆旁中国共产党纪律建设历史陈列馆展厅，有两张历史照片吸引了很多观众驻足观看。“这两张照片是武汉革命博物馆2016年从俄罗斯国家社会政治历史档案馆征集而来的，具有填补国内党史档案空白的重要意义。”22日下午，党史专家、武汉革命博物馆馆长高万娥告诉长江日报记者，第二张照片的下方用俄文标记了“1927年4-5月 中共五次代表大会”。照片正中墙上,从上至下分别悬挂马克思、列宁、孙中山带木质边框的照片,左右两侧分别悬挂中国共产党、国民党党旗以及两行布标语,标语上可见“坚决的领导农民运动”“资产阶级叛逆后”“努力团结”等字样。主席台上有两排桌子,坐有9人,站立4人,台下坐着若干会议代表。中共五次代表大会会场历史照片。第二张照片中的房顶为中国传统木梁、人字结构屋顶，木梁上挂满了彩旗和灯笼，四周墙面贴满标语和宣传画，后墙正中有一大幅宣传画和放着光芒的五角星。代表们面向主席台密密麻麻坐满了会场，窗边还有代表站立，他们神情庄重、聚精会神，不同的穿着反映代表来自各个阶层，具有明显时代烙印。高万娥说，当年武汉革命博物馆向全球征集中共“五大”相关文物，因为“五大”是在共产国际指导下召开的，于是派专人去俄罗斯国家社会政治历史档案馆查询档案，发现了这两张珍贵照片。“这是中共五大开幕式和五大会议期间的会场照片。在此之前，从中共一大到中共五大，学术界尚未发现开会的现场照片。而这两张珍贵的历史照片，是仅有的反映中国共产党早期党代会的照片。”高万娥介绍，1927年的武汉，是全国革命的中心。1927年4月27日至5月9日在武汉召开的中共五大是中国共产党党史上一次重要会议，在这次会议上选举产生的首届中央监察委员会，是中央纪委的前身，也是党的历史上第一个专门的中央纪律检查机构，开启了党内监督制度创新和纪律建设的新纪元。中共五大会场历史照片，下方用俄文标记了“1927年4-5月 中共五次代表大会”。 刘翔供图早在建党之初，党就十分重视加强纪律建设。中共一大通过的党的第一个纲领包含了大量关于纪律要求和党内监督的内容，如党员“要受地方执行委员会的严格监督”；“地方委员会的财务、活动和政策，应受中央执行委员会的监督。”二大制订了第一部党章，并首设“纪律”专章，对党的政治、经济、组织、工作等方面的纪律都作出了明确规定。三大采取了一些加强党的纪律、强化党内监督的措施，以防止个人专断和党内非组织活动，保证党的纯洁性和先进性。四大通过的《中国共产党第二次修正章程》修改了个别关于纪律的规定，使党纪条款更加完善。除了完善制度建设，我们党对违反党纪的行为也进行了严肃处理。然而，由于当时我们党还处于初创时期，党员人数不多，党的组织机构还很不完善，主要是中央执行委员会及其下设的中央组织部、宣传部、工农部等部门。高万娥说，随着以国共合作为基础的国民革命取得重大胜利，大量共产党员以个人身份加入国民党，在国民党各级党部、军队和政府内任职。这就面临着如何在统一战线中保持共产党政治上、组织上的独立性和思想上的先进性这样的新课题、新挑战。在中共四大以前，党员数量不足千人。随着大革命高潮的到来和工农群众运动的发展，到1927年4月，党员人数猛增到57000多人，短短两年多时间，党员数量增加了近60倍。党员数量的急速扩大，党的队伍快速发展，而党员教育和党内监督机制一时难以跟上。尤其是1927年4月12日，蒋介石在上海发动反革命政变，大肆搜捕共产党员和革命群众。在极其险恶的局势下，加强党的自身建设，纯洁党的队伍，严格党的纪律，显得更加重要和紧迫，建立专门的纪律检查机构被提上了议事日程。在学习苏联及国民党监察委员会制度的基础上，中共五大选举产生了党的历史上第一个专门的纪律检查机构——中央监察委员会。（长江日报记者万建辉 通讯员刘翔）举报/反馈"
    },
    {
        "title": "红色基因薪火相传 革命文物活化利用结硕果——武汉革命博物馆和...",
        "content": "在武汉人民疫后奋力拼搏，经济社会生活迅速恢复发展之际，近日，从国家文物局又传来喜讯，在2020全国革命文物保护利用十佳案例宣传推介活动中，经过与29个省、自治区、直辖市申报的109项革命文物保护利用案例的激烈角逐，武汉革命博物馆的“弘扬抗疫精神 传承红色基因--武汉革命博物馆抗疫物证的收藏保护和利用”和辛亥革命博物馆的“武汉上空的鹰--纪念苏联空军志愿队特展”项目双双荣获“2020全国革命文物保护利用十佳案例”。作为城市的文明高地和精神殿堂，武汉革命博物馆的“弘扬抗疫精神 传承红色基因--武汉革命博物馆抗疫物证的收藏保护和利用”和辛亥革命博物馆的“武汉上空的鹰--纪念苏联空军志愿队特展”项目正是在2020年这一特殊时期，保护利用好这些物证和文物，传承好、弘扬好伟大的抗疫精神和抗战精神的生动体现。武汉革命博物馆“弘扬抗疫精神 传承红色基因——武汉革命博物馆抗疫物证的收藏保护和利用”项目是本次评选活动中唯一一个以抗击新冠肺炎疫情为主题的项目。在没有硝烟的抗疫战斗中，武汉革命博物馆秉承初心使命，主动担当作为，在全市援汉医疗队、重点医疗机构、建设单位、社区中，从“人民英雄”张伯礼院士、陈薇院士和金银潭医院院长到普通社区工作者、公安民警和志愿者，征集到抗疫物证一万余件（套）。这些来自于抗疫一线的物证，承载了感人的抗疫故事，见证了生动的历史瞬间，彰显了生命至上、举国同心、舍生忘死、尊重科学、命运与共的伟大抗疫精神。活动评审专家一致认为，武汉革命博物馆抗疫物证征集收藏保护利用工作走在了全国博物馆、纪念馆的前列，该项目特色鲜明、主题突出、内容感人、成效显著，为博物馆在重大公共安全和生命健康事件中充分发挥抚慰公众心灵情感的特殊作用提供了极具价值的参考和探索。辛亥革命博物馆“武汉上空的鹰——纪念苏联空军志愿队特展”，是国内首个反映中国人民抗日战争期间苏联空军志愿队武汉空战的专题展。该馆以长江日报2013年开始的“跨国寻访苏联空军志愿队烈士”活动为基础，敏锐的抓住了这一热点，向苏联空军志愿队亲属征集到了84件（套）珍贵文物、资料，举办了原创展览“武汉上空的鹰——纪念苏联空军志愿队特展”，全面展现了苏军援华作战的全过程、战果及意义，还原了苏联空军志愿队在武汉抗击日本侵略者的英勇事迹。展览特别重点展示了媒体寻访到的苏联空军志愿队亲友的回忆，以及媒体寻访新发现的14位在汉牺牲的烈士信息，还原了历史内容。近年来，在市委市政府的领导下，市文化和旅游局以保护革命文物、传承红色基因、弘扬革命传统为核心，充分发挥红色资源资政育人、以文化人的教育功能，切实加强革命文物保护力度，深入挖掘红色资源，推动中国共产党纪律建设历史陈列馆、武汉中共中央机关旧址纪念馆等重点红色场馆建成开放，着力打造精品红色展览和品牌社会教育活动，《纪律建设永远在路上----中国共产党纪律建设历史陈列》《那些年 那些人 那些事----连环画中的红色经典》《武汉上空的鹰--纪念苏联空军志愿队特展》等展览屡获大奖，红色博物馆情景剧《历史的回望》《1927年，革命的大武汉》和“同上一堂思政课——红色故事进校园”宣讲活动，“国旗下的讲话”、“小手拉大手”等系列革命教育活动有声有色，效果突出。文旅融合深度发展，重点推出“红色经典”“红色宝藏”“建军策源”“伟人足迹”“革命烽火”“红色英烈”等红色旅游精品线路。（中国日报湖北记者站）来源：中国日报网举报/反馈"
    },
    {
        "title": "...中的红色基因融入检察血脉——汉阳区检察院赴武汉革命博物馆...",
        "content": "“欲知大道，必先为史。”为开展好党史学习教育，2月24日、25日,汉阳区人民检察院全体检察人员在党组书记、检察长胡俊的带领下分三批前往武汉革命博物馆探寻革命兴起路，学习党的历史、重温红色记忆。在纪律建设历史陈列馆，该院检察干警全面系统地梳理了在领导全国人民进行革命、建设、改革的伟大实践中，不断加强纪律建设的历史脉络，全面学习了近百年纪律建设工作的光辉历史。在革命先辈雕像前，党员干警重温入党誓词，庄严宣誓。随后，大家还参观了武昌旧居和武昌农讲所旧址纪念馆，通过观看视频照片、文献资料和实物陈列,深入了解在武汉地区和大革命期间充满艰险的历史经历，重温了我党筚路蓝缕、披荆斩棘、砥砺前行、波澜壮阔的创业之路。活动结束后，大家纷纷表示，深入开展党史学习教育，对激励和引导检察人员牢记初心使命，传承优良传统，弘扬斗争精神，从党的百年奋斗史中吸取智慧和力量，自觉以高质量检察履职服务经济社会高质量发展具有重要意义。作为检察干警，我们要以法治思想为遵循，以高度的政治自觉、法治自觉、检察自觉开展党史教育,做到学史明理、学史增信、学史崇德、学史力行。作者/来源：汉阳区人民检察院声明：版权归原创所有，转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请与本网联系，我们将及时更正、删除，谢谢。举报/反馈"
    },
    {
        "title": "武汉革命博物馆馆藏的中共五大党章文本,第一次明确提出要重视...",
        "content": "1927年4月27日至5月9日在武汉召开的中国共产党第五次全国代表大会，正值大革命处于危急时刻，会议期间没有通过新党章。当年6月1日，中共中央政治局根据党的五大精神，通过了《中国共产党第三次修正章程决案》。该文件通常简称为中共五大党章，中共五大章程或中国共产党章程（1927）。中共五大党章“纪律”一章的六条内容中，有五条直接涉及政治纪律，凸显了政治纪律的重要性。武汉革命博物馆收藏的中共五大党章文本。通讯员刘翔 供图中共五大通过的《组织问题议决案》提出重视“政治纪律”的概念2007年11月30日，位于武昌都府堤20号的中共五大会址纪念馆建成并对外开放，同时开放了“中共五大历史陈列”，这个陈列中许多文件从中央档案馆复制而来，包括中共五大党章文本，这份党章文本一直陈列至今。昨日下午，武汉革命博物馆馆长高万娥向长江日报记者介绍了五大党章通过的历史渊源，特别介绍了五大党章第一次明确提出要重视“政治纪律”。洪山区实验幼儿园联合党支部走进中共五大会址纪念馆讲授党课，让党员在回顾党的历史中接受党性教育。洪山区委组织部 供图1927年4月27日，中共五大在武昌第一小学风雨操场内举行开幕式。这次大会是在帝国主义炮口下和新旧军阀屠杀共产党人的枪声中召开的。驻扎在长江中的20余艘帝国主义列强军舰，炮口离中共五大开幕式会场不过数百米。国民党新军阀先后在上海、广州发动四一二、四一五反革命政变，大肆屠杀共产党人和革命群众。盘踞北方的奉系军阀张作霖也向共产党人挥舞血腥屠刀。就在中共五大开幕的第二天，中共重要创始人之一李大钊等共产党人被奉系军阀张作霖在北京残酷绞杀。而武汉国民政府内部的反动军官也蠢蠢欲动，阴谋发动叛乱。武汉国民党中央和国民政府则日益右倾动摇。中共五大就是在这种严峻形势和危急关头召开的。中共五大开幕式结束后休会一天，随后转移到汉口黄陂会馆秘密进行。4月29日，陈独秀代表第四届中央执行委员会向大会作了长达6个小时的《政治与组织的报告》，在报告中汇报了党内当时的状况。当时的中国共产党，已经不是那个只有寥寥五十几个党员的“知识分子小团体”了，1925年中共四大召开时，全国有996名党员，短短两年时间，随着国共合作的不断深入和大革命高潮的到来，中国共产党的影响与日俱增，大批工人、农民、知识分子、进步青年和革命军人纷纷加入党组织，到五大召开时，党员人数增长57倍之多，成为了一个拥有57967名党员的大党。随着新党员的急剧增加，党员教育的滞后，加上少数投机分子的混入，使党的先进性和纯洁性面临严峻挑战。而党的领导机构、领导体制不够健全，也出现了一些家长式作风等问题。因此，如何加强党的建设、改进党的领导以适应不断发展的革命形势需要，就成为党的代表大会面临的一个重大课题。当时党中央也认识到了这一问题。陈独秀在报告中批评了“不很健全”的中央工作。他说：“……我们的工作仍然在开展着，九个中央委员是不够的。中央工作更感到困难的是，甚至九个中央委员也不能经常在一起工作，在中央一起工作的只有两三个委员。这样一来，中央自然而然就产生了独裁。”对中央机构的不健全，许多人都有同感。王若飞就曾批评说：“陈独秀在政治上和组织上均实行其家长式的领导与机会主义的领导。”在这种情况下，中共五大通过的《组织问题议决案》明确指出：在深入发展的革命形势下，要完成领导革命的任务，“党不仅应该变成群众的党，而且应该变成波尔扎维克（布尔什维克），在思想上如此，在组织的原则和实际上也是如此。”因此，大会第一次明确地提出了“政治纪律”这个概念，并将其放在了纪律中的突出位置，指出：“党内纪律非常重要，但宜重视政治纪律。”大会认为：“根据本党自第四次大会以来党员数量激增这一事实并根据本党目前的任务，第五次大会认定必须改正并补充旧时党章。”在这次大会上，党的中央领导机构首次由中央执行委员会改为中央委员会，并首次选举成立了中共中央政治局。大会委托中央政治局对党章进行修改。中共五大党章“纪律”一章六条内容中，有五条直接涉及政治纪律根据大会通过的《组织问题议决案》，1927年6月1日，中共中央政治局通过了《中国共产党第三次修正章程决案》，简称中共五大党章。高万娥说，这是中共党章史上唯一一部不是由全国代表大会而是由中央政治局修改和通过的党章。五大党章将以往党章的6章31条，增补为12章85条，明确把“党的建设”作为章标题，充分反映了党对加强自身政治建设、思想建设和组织建设的重要性有了更加深刻的认识。五大党章首次将严格党的纪律提到全党义务高度，在第九章“纪律”中规定“严格党的纪律是全体党员及全体党部最初的最重要的义务”。以往几部党章也设立了纪律专章，但规定得比较简单，主要强调应该怎么做、不应该怎么做，如果做了不应该做的，就开除党籍。而五大党章对于党纪规定的视角有了很大的改变，党章中强调不能违背党的共同意志，“党部之决议，应当敏捷地与正确地执行之。改变了以往对违纪党员只有“开除”了事的过于简单化的处分方式，规定“不执行上级机关的决议及其他破坏党的行为”，对违纪个人采取警告、公开警告、临时取消工作、留党察看、开除党籍五种不同程度的处罚方式，对违纪党部采取警告、改组或解散等处罚方式，并且规定从违纪行为发生到受处罚之前，必须经过“党的委员会、党员大会，或监察委员会”依法审查的程序。这些规定在中共党章发展史上具有里程碑意义。五大党章专门设立了“监察委员会”章节，首次提出设立党的纪律检查机关，明确规定，“为巩固党的一致及权威起见，在全国代表大会及省代表大会选举中央及省监察委员会”。它表明，随着革命事业和党组织的发展，为了巩固党的团结和统一，维护党的纪律权威，党必须有相应的纪律检查机构加以保证。另外，《决案》还规定了中央委员、省委员与中央、省监督委员的关系，旨在既要坚持党的集中统一领导，又要维护监察机关的权威。这些都在党的建设上具有开创性意义。中央监察委员会的成立标志着中国共产党初步建立了系统的党内监督机构，开创了党内纪律监督的新纪元。在五大党章“纪律”一章的六条内容中，有五条直接涉及政治纪律，进一步凸显了政治纪律的重要性。比如，前三条强调了要执行党部机关的决议、对不执行上级机关决议的纪律处罚、决议形成的基本原则及下级机关对上级机关决议提出抗议的程序，这些都属于政治纪律的重要内容。五大党章旗帜鲜明地将政治纪律列入党内纪律检查范围。监察委员会成立后，以党的政治纪律和组织纪律为工作重点，对一些党员干部进行了严肃处理。高万娥说，政治纪律是党的各级组织及其党员在政治生活中必须遵循的行为规范和要求，是党的全部纪律的基础，把政治纪律放在突出位置，这既是中共处理党内存在的各种问题的经验总结，也是中共治党能力提高的重要表现。虽然党在不同时期政治纪律的内涵在不断地拓展和丰富，但要求与党中央保持高度一致、自觉维护中央权威的核心内容始终没有改变。（长江日报记者万建辉 通讯员刘翔）【编辑：张颖惠】【来源：长江日报-长江网】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "元旦假期,来武汉革命博物馆看展",
        "content": "长江网12月31日讯（记者万建辉 通讯员刘翔）12月31日，“清风正气”廉政主题书画展、“风雨同行”抗疫书画作品展两场主题书画作品展，在武汉革命博物馆开幕。  据悉，两场展览将持续至2021年1月15日，观众可通过微信公众号“武汉革命博物馆”预约参观。 “清风正气”廉政主题书画展展厅现场。 记者万建辉 摄“风雨同行”抗疫书画作品展展览现场。 记者万建辉 摄 【编辑：朱晨颖】 【来源：长江网】版权归原作者所有，向原创致敬举报/反馈"
    },
    {
        "title": "筑牢廉政底线!武汉经开区审计局赴武汉革命博物馆开展廉政主题教育",
        "content": "长江网讯（通讯员 陈鹏飞）9月18日上午，武汉经开区审计局组织机关全体党员干部赴“中国第一红街”武汉革命博物馆，开展“铭记革命历史、筑牢思想根基”廉政主题党日活动。全体党员首先参观了中共五大会址纪念馆，在详实的影像和文字资料中，大家重温了中共五大历史背景、会议任务和历史意义，在老一辈共产党人的艰辛探索下，无数老一辈无产阶级革命家抛头颅洒热血，才换来了党的由小到大、由弱到强，老一辈无产阶级革命家的伟大功绩和崇高品格让大家肃然起敬。中国共产党纪律建设历史陈列馆全方位展示了中国共产党在不同历史时期的纪律建设理念、战略方针及主要成果。展馆展示的老一辈革命家使用的物品，生动地反映了老一辈革命家清正廉洁、艰苦朴素、以身作则的高尚风范，在参观中，大家不时驻足观看深思。在革命建设时期以及党的十八大以来，中纪委查处违规违纪典型案例发人深省，彰显了我党反腐败工作的决心，让到场的党员干部在思想上深受震动。接受革命传统教育和廉政教育后，全体党员在现场举行了庄严的重温入党誓词仪式，重申入党的初心和全心全意为人民服务庄严承诺。铿锵有力的誓言在大厅回响，宣示着坚定的理想信念和廉洁奉公的坚强决心。通过活动，党员干部重温了党的历史，接受了直观的警示教育，精神也得到洗礼。大家纷纷表示，要始终牢记初心使命，牢记党纪国法，立足岗位、建功立业，努力当好国家财产“看门人”和经济安全“守护者”。【编辑：陈辰】【来源：长江网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "著名诗人、书法家殷江林“抗疫”作品被武汉革命博物馆收藏",
        "content": "近日，共产党员、著名诗人、书法家殷江林在疫情期间创作并书写的抗击疫情的诗歌、歌曲书法作品被武汉革命博物馆收藏。据了解，作为一名共产党员，诗人、书法家殷江林无时无刻不在关注着疫情，他用手中的笔，赋诗、填词、作书，为湖北和武汉的抗疫加油，为全国的疫情防控工作鼓劲。在网上不断发出抗击疫情的诗歌、歌词和书法作品，在省内外产生了很好的影响。5月4日，殷江林收到了武汉革命博物馆寄来的“关于征集抗击新型冠状病毒肺炎疫情实物资料”的函。他立即整理了自己创作并书写的抗击疫情的诗歌、歌曲书法作品共计15幅，打包寄往武汉革命博物馆，随后收到了武汉革命博物馆寄来的收藏证书。殷江林告诉记者，他捐献的15幅抗击疫情的诗歌、歌曲书法作品中：《致敬钟南山院士（藏头诗）》描述了从2003年的非典肆虐，到2020春节前的冠状病毒武汉突发，已是84岁高龄的钟南山院士，置个人生死于不顾，奔赴江城感人事迹。 殷江林,曾用笔名殷江临, 河南省诗歌学会副会长、河南省直文联主席、河南省直书法家协会副主席兼秘书长、河南省中国书画家协会副主席，国家一级美术师（书法），中国硬笔书法家协会会员，中国诗歌学会会员，中国职工书法家协会会员、河南省作家协会会员。其自幼酷爱文学和书法。少年时代曾有三个伙伴凑钱买笔墨、轮流执笔习字的经历。入伍后，醉心诗歌创作，熟读唐诗宋词名篇和古今文学名著。他仰慕李白、杜甫和鲁迅、郭沫若，对经历之事、游历之地、阅历之书，随记其中所感，先后在国家和省、市级报刊发表诗歌、散文作品，著有《战士情怀》、《军旅诗笺》诗集，其中《我骄傲，我是塔里木河》和《纪律之歌》在全军“有理想、守纪律”诗歌大赛中分别获一、三等奖。军旅生涯三十余年里，他坚持每天习书，师柳体法度，慕欧体险峻，习颜体气势，学二王笔法，深爱米芾、王铎，已达日不练书身不适的境地，每遇外出，见得好字，常驻足凝神，悉心揣摩，自得其乐。其作品在全军首届硬笔书法比赛、中日邦交正常化三十周年中日书画展、在“醴泉铭杯”全国书画大赛、第二届双新杯全国书画摄影诗文大赛中分别获三等奖；在首届中国医药艺术展、“发扬传统奔小康”书画大赛中分别获银奖；在2003—华夏书画艺术家作品展中获特别贡献奖；在首届“中原杯”全国硬笔书法大赛中获金奖；获首届国学杯中国文化艺术大奖赛综合成就奖金奖；作为特邀作品获 “中瑞国际书画名家作品交流展”并荣获书法艺术奖； 2013年11月，在首届河南省书协会员优秀作品展中获奖。殷江林个人传略和作品先后入编《中国书法图典》、《中国书法篆刻精鉴》、《书坛画苑名人佳作选萃》、《中华翰墨名家作品博览》、《中国人才辞典》、《世界优秀人才专家名典》、《首届炎帝魂中国书画作品大赛作品集》、《2003—华夏书画艺术家作品精选集》、《中国书法家精品手册》。河南广播电视台《书画中国》栏目分上、下集作对其进行专访。（中国日报河南记者站）来源：中国日报网举报/反馈"
    },
    {
        "title": "武汉革命博物馆与国网湖北电力党校签约 现场教学基地今日揭牌",
        "content": "02:138月13日，中共国网湖北省电力有限公司党校与武汉革命博物馆战略合作协议签约、现场教学基地揭牌仪式在武汉革命博物馆中国共产党纪律建设历史陈列馆举行。中共国网湖北省电力有限公司党校常务副校长罗钟灵，武汉革命博物馆馆长高万娥出席仪式并讲话，双方将在开展党性教育、创新教学形式、开发教育资源、加强课题研究等领域进行广泛而深入的合作。活动现场，中共国网湖北电力党校办公室主任向保林与武汉革命博物馆副馆长袁亚妮签订《战略合作协议》，罗钟灵副校长和高万娥馆长共同为“中共国网湖北省电力有限公司党校党的纪律作风建设现场教学基地”揭牌，并由罗钟灵副校长为武汉革命博物馆三位专家颁发客座教授聘书。仪式后，全体人员在讲解员的带领下参观了中国共产党纪律建设历史陈列馆，重温入党誓词，合唱经典红歌，前往农民运动讲习所和毛泽东故居，观看由武汉革命博物馆和国网湖北省电力有限公司第二十一期中青年干部理论强化培训班党员干部共同创作和表演的情景剧《毛泽东在武汉》。据活动相关负责人介绍，为深入推进党的建设新的伟大工程，中共国网湖北电力党校按照国家电网有限公司党校关于建设国内一流企业党校、开展现场教学基地建设的相关要求，与武汉革命博物馆建立战略合作伙伴关系，共同打造“中共国网湖北省电力有限公司党校党的纪律作风建设现场教学基地”。现场教学基地依托武汉革命博物馆的优质红色资源，通过体验式教学，立足于陈列、展览，让广大党员干部更加系统地接受党的历史教育，感受红色教育和革命精神洗礼，弘扬党的光荣传统和优良作风，进一步强化党性意识，巩固理论学习成果。中共国网湖北电力党校常务副校长罗钟灵在签约暨揭牌仪式上表示，武汉革命博物馆是开展红色教育的精神殿堂和文化地标，为开展党性教育特别是纪律作风教育提供了良好的育人环境，通过此次签约暨揭牌仪式，双方将深入开展合作，共同为党和国家的教育事业、文博事业、电力事业、公益事业作出特殊贡献，奉献不一样的精彩。国网湖北省电力有限公司第二十一期中青年干部理论强化培训班学员在参观了现场教学基地后表示，在这里既可以追寻历史足迹，缅怀先烈事迹，学习党史党纪，接受党性教育，同时还能通过重温入党誓词、参与情景党课编排进行互动体验，在潜移默化中将感性的体验升华成为理性的认识，增强自身责任感、使命感和荣誉感，对今后的工作很有帮助。下一步，中共国网湖北电力党校将充分利用党的纪律作风建设现场教学基地功能，与武汉革命博物馆共同组织开展现场教学、共同打造“红色移动课堂”、通力合作课题项目、共同培养优秀教学师资讲解员队伍并建立良好合作机制，进一步增强党员教育的针对性和实效性，助力党校“主阵地、制高点、智力库”建设工作稳步发展，为培养造就高素质党员干部队伍贡献力量。（记者罗晖 黄鹏 陈哲峰 通讯员 喻美晨 王曼宁 实习生 宣璐婷）举报/反馈"
    },
    {
        "title": "武汉革命博物馆开展纪念八一建军节活动",
        "content": "武汉教育电视台：胡泊 通讯员：陶昕敏、刘翔为庆祝八一建军节，武汉革命博物馆近日开展系列活动，引导市民重温峥嵘历史，寻找初心使命。1927年南昌起义的一声枪响划破长空，从此，中国共产党拥有了自己的武装，中国人民拥有了子弟兵。在“对话·传承——武昌农讲所与八一南昌起义”访谈活动中，武汉革命博物馆邀请到了1971年武昌农讲所布展负责人涂传圣和布展雕塑组主创之一安志柏，与二老交流，回忆创作心路，发扬工匠精神；与历史对话，穿越硝烟战火，传承红色基因。在武昌农讲所大操场，“对话·传承——南昌起义中的武昌农讲所学员”展览，通过15块展板充分展现了农讲所师生在南昌起义中奋不顾身、冲锋陷阵的英雄壮举。武昌中央农民运动讲习所是大革命高潮时期国共两党共同创办的一所培养农民运动干部的学校。当年，来自全国17个省区的800多名学员在这里学习革命理论和农运常识，进行军事训练，参加社会斗争，迅速成长为优秀革命骨干。在南昌起义中，武昌农讲所培养的学生奋不顾身、冲锋陷阵，最终与广大农民汇聚成创建农村革命根据地、以农村包围城市、武装夺取政权的燎原之势。【来源：武汉广电掌上武汉】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "...武汉战“疫”《武汉日记:决战江城之巅》捐赠给武汉革命博物馆",
        "content": "百集公益纪录片精选图片资料。      （武汉革命博物馆供图）湖北日报讯 （记者海冰、通讯员刘翔）7月1日开展的武汉革命博物馆七一主题活动中，导演程逸飞将百集公益纪录片《武汉日记：决战江城之巅》及1226张精选战“疫”照片捐赠给该馆。捐献这部反映疫情期间每日更新、全城全景式记录武汉抗疫的纪录片，程逸飞坦言“希望让更多人了解真实的武汉战‘疫’”。程逸飞是北京小城故事公益影视公司创始人，曾执导中国第一部粉红丝带明星公益系列微电影，有着19年从业经历的程逸飞自称“影像手艺人”。武汉发生疫情后，程逸飞寻思着用擅长的影像记录为这座城市加油。从1月23日武汉关闭离汉通道，到4月8日武汉重启，他完整拍摄了76天日记体影像资料，由团队制作后每天更新推出一集。紧接着，他和另一名摄影师又拍摄了24集，记录武汉重启后复工复产复课复市情况。疫情期间，程逸飞开启“满城飞”模式，每天穿梭于武汉三镇各个角落，深入不同行业拍摄。他先后走进十多家医院，跟踪拍摄20余支医疗队，还将镜头对准社区干部、下沉党员、一线民警、患者、康复者、去世者家属等，先后共有千余人进入了他的镜头。他试图全方位记录疫情之下最真实的武汉。“在当时情况下，我和所有志愿者一样，都面临着被感染的风险，同时更担心传染给家人。”程逸飞说，当穿着单薄的防护服走进重症病房时，当给陌生路人送口罩、对方向他越来靠越近时，曾患过严重肺炎的他也深深恐惧过，但是家人的支持让他坚持了下来。程逸飞的妻子是土生土长的武汉人，开拍两天后，妻子对他说，如果不是有两个孩子，一定会与他并肩作战。虽只是三言两语，但却给了他极大的鼓励，让他敢于继续前行。在程逸飞的镜头里，医务人员穿着全套防护服在救治病人；下沉人员在城市、小区出入口测体温排查；社区、村组微信群随时通报疫情，及时为群众排忧解难；各行各业的志愿者挺身而出，接送医护人员上下班，马不停蹄运输医疗物资、爱心午餐……这些真实的场景、动人的故事，在各网络平台陆续发布后，反响热烈，很多人纷纷点赞，增添了热爱家园、坚强生活的力量。程逸飞说，跟踪拍摄久了，他发现，奋战在一线的抗疫英雄，其实也是有血有肉、有笑有泪。他们中90后占比不少，医护人员则以女性为主。武汉重启后，他特意拍摄了“武汉青年说”“巾帼有为”两个系列，向他们致敬。作为一名纪录片导演，程逸飞从开拍第一天起，就为“武汉日记”定下基调：希望传递一种爱，对自己的爱、对家人的爱、对祖国的爱。从最初拍摄一对父子隔江却不能一起吃年夜饭，到疫情最严重时受访者对着镜头痛哭，再到元宵节走进金银潭医院，及至后来拍摄众多逆行者、志愿者，程逸飞越来越感到自己的情感已与这座城市休戚相关。纪录片第100集，程逸飞将疫情中出生的新生儿武志城健康成长作为纪录片的大结局，寓意武汉涅槃重生。回望走过来的一路，程逸飞说，就像参与了一场战役，看到武汉打开“城门”重启，恢复“九省通衢”的热闹繁华，内心不禁涌出“我们胜利了”的莫大喜悦。跟踪拍摄中，程逸飞与医护人员等拍摄对象结下深厚友谊，很多人主动将抗疫物证赠与他留念。7月1日，程逸飞团队还向武汉革命博物馆捐赠了21件抗疫见证物，其中就包括张定宇、王行环等医院院长的签名留念实物、康复者赠送摄制组的书法作品，及程逸飞拍摄期间被雪水泡坏的鞋子、穿过的“武汉加油”T恤、使用过的防护头盔和护目镜，以及一直坚持喝的中药等。【来源：湖北日报】版权归原作者所有，向原创致敬举报/反馈"
    },
    {
        "title": "武汉革命博物馆举行“初心如磐、使命在肩”主题党课活动",
        "content": "武汉革命博物馆举行“初心如磐、使命在肩”主题党课活动.mp32:23来自湖北之声 今天上午，武汉革命博物馆举办“初心如磐、使命在肩”主题党课活动，活动现场，武汉革命博物馆收到了一份珍贵的礼物。《武汉日记：决战江城之巅》是武汉抗击新冠肺炎期间唯一一部每日更新、全程记录战疫及疫后重振的百集纪录片。活动现场，6分钟的先导片把大家拉回到了武汉最艰难的岁月，这也是摄制组参加金鸡百花电影节的参赛作品。在中国共产党成立99周年当天，创作者程逸飞导演将这部纪录片无偿捐赠给武汉革命博物馆，让更多的人了解真实的武汉“战疫”，感受到战斗中的共产党员的作用和力量。程逸飞：“无偿捐赠纪录片、先导片以及大量珍贵图片，就是为了感谢冲锋陷阵的党员们，是你们为我们守护了一座城。”来自武汉的非遗传承人也捐赠了他们创作的战疫作品，从3月中旬至今，武汉革命博物馆已从武汉市各大医院、社区、社会组织和援鄂医疗队征集到战疫物证一万多件。武汉革命博物馆馆长高万娥：“这些抗疫物证背后铭记的中国精神、中国故事以及中国制度的优越性，为我们讲好党史故事提供了丰富的物证资料。”在武汉革命博物馆廉政馆里，全体党员重温入党誓词，大声诵读党章。作为疫情期间武汉市4.5万下沉党员干部中的一股力量，回顾奋战社区一线80多天的艰辛历程，党员的初心和使命在他们心中更加坚定。武汉革命博物馆第三党支部书记陈哲：“每一个党员就是一面旗帜，而每一个基层党支部就是一个战斗堡垒，当我们把旗帜和战斗堡垒插入到每一个社区的时候，我们就筑起了一道墙，一道能够打赢防疫战争的生命之墙。”【来源：湖北之声】版权归原作者所有，向原创致敬举报/反馈"
    },
    {
        "title": "以文化赋能乡村振兴——武汉革命博物馆、武汉市中山舰博物馆联合...",
        "content": "七一建党节七一建党节来临之际，为贯彻国家提倡文化事业进学校、进企业、进乡村的理念，让红色基因助力脱贫攻坚，让光辉历史代代相传，武汉革命博物馆党委、武汉市中山舰博物馆党委联合举办“革命文化下乡村”送展活动。两家博物馆共同将各自精心策划的流动展览送往武汉市新洲区三店街徐贵村党群服务中心，把乡村变为博物馆外的第二课堂，为村民们送去物质和精神双重文化服务。武汉市中山舰博物馆党委书记、馆长何志林（左一）武汉革命博物馆党委书记、馆长高万娥（右一）为村民搬运展板乡村振兴，意味着农村的全面发展和繁荣，不仅包括了经济、社会的进步，也包含了文化、文明的振兴。两馆在了解新洲区徐贵村的经济发展、文化建设基础条件、村民文化需求等各方面情况，结合自身优势，将流动展览送到村民面前，让他们得到真正的文化惠民帮助。武汉革命博物馆送来的展览标题为“领航——从一大到十九大”，中国共产党自诞生以来，走过了90多年的历程，先后召开了19次全国代表大会。历史证明，党代会是党的历史上的里程碑，对党的事业和党的建设发展产生了重大影响，引领党的队伍、党的事业乃至整个国家，朝着一个方向前进，见证了中国共产党百年来风雨沧桑和辉煌历程的重要历史时刻。“领航——从一大到十九大”展览全貌讲解员带领大家参观展览2020年是全面建成小康社会决胜之年和脱贫攻坚决战之年，武汉革命博物馆推出的该展览正是为全面建成小康社会凝心聚力，跑好全局。除了带去文化温暖以外，该馆还为村民们送去了红色文化音像制品、传统读物、红色文创产品和生活物资等帮扶物品。武汉革命博物馆向新洲区徐贵村捐赠物资清单武汉市中山舰博物馆送去的展览题为“舰证战疫情——博物馆在行动纪实”专题展。武汉是英雄的城市，武汉人民是英雄的人民。八十二年前，中国共产党倡导的抗日民族统一战线，带领中华儿女共赴国难，同仇敌忾，打响了抗日救亡的武汉保卫战；今天，在党和政府的坚强领导下，全国军民众志成城，打响了抗击新冠肺炎疫情的新时期武汉保卫战。中山舰不仅承载了武汉保卫战的历史记忆，而且“舰”证了新时期武汉保卫战中的战疫情。博物馆因疫情而关闭，博物馆人因疫情而行动。本次展览立足社会现实，以博物馆视角讲述武汉战疫中一批平民战疫英雄的感人故事，通过大量图片和实物，展示这场人民战争的历史瞬间，讴歌时代精神，展现人间大爱，凝聚民族力量，传播社会发展正能量。中山舰博物馆不仅为村民带去了文化大餐，还将近两万元流动展板全部赠送给徐贵村作为永久展览。“舰证战疫情——博物馆在行动纪实”专题展全貌讲解员带领大家参观展览展览场地在讲解员的现场讲述下，村民们饶有兴致的参观了两场展览，大家纷纷为博物馆送展下乡的举措拍手叫好，感谢博物馆丰富了乡村生活。两家博物馆党委也达成共识，希望今后继续探索合作与联动方式，推进城乡文化共享和文化帮扶，努力实现城乡公共文化服务均等化，助力乡村文化繁荣发展和文明建设工作。全体合影文字、编辑：谢蓓摄影：赵令侃举报/反馈"
    },
    {
        "title": "庆祝建党99周年 武汉革命博物馆收到了这份特殊的捐赠",
        "content": "今天（1日），为庆祝中国共产党成立99周年，武汉革命博物馆特别举办“红色大讲堂”主题党日，弘扬抗疫精神，传承红色基因，以实际行动为党旗增光添彩。在武汉革命博物馆廉政馆内，全体党员齐聚党旗之下，重温入党誓词，大声诵读党章。作为疫情期间武汉市4.5万下沉党员干部中的一股力量，回顾奋战社区一线80多天的艰辛历程，党员的初心和使命也在他们心中更加坚定。在下沉硚口区社区的第三党支部书记陈哲看来，在武汉抗击疫情的这场阻击战中，每一个党员就是一面旗帜，而每一个基层党支部就是一个战斗堡垒，那么4.5万名党员干部同社区工作者一道，筑起了一道生命之墙。他也表示，在今后的工作和生活中，会更好地服务群众、联系群众，继续发挥党员的先锋模范带头作用。活动现场，百集战疫纪录片《武汉日记：决战江城之巅》作为抗疫物证，被正式捐赠给武汉革命博物馆。从3月中旬至今，武汉革命博物馆已从武汉市各大医院、社区、社会组织和援鄂医疗队征集到抗疫物证一万多件。武汉革命博物馆馆长高万娥介绍道：“这些抗疫物证背后铭记的中国精神、中国故事以及中国制度的优越性，为我们讲好党史故事提供了丰富的物证资料。”后期他们也会对这些物证进行整理并加以研究，提炼出在党中央坚强领导下伟大的抗疫精神，通过展览和社教活动进行传播，进一步提升和巩固广大共产党员的理想信念。举报/反馈"
    },
    {
        "title": "山东临清陶玉洁抗疫面塑艺术作品被湖北武汉革命博物馆永久珍藏!",
        "content": "6月13日，是文化和自然遗产日。在湖北武汉革命博物馆举办的“以艺传情——文化和自然遗产日抗疫艺术作品展”上，来自山东聊城临清市的一组反映武汉及全国新冠肺炎抗疫成果的面塑非遗盆景景观艺术作品，引起了国内外众多参观者极大的兴趣和共鸣。这组价值十几万元，并被湖北武汉革命博物馆永久珍藏、且首次对外展出的面塑非遗系列作品，是由中国面塑盆景景观艺术发明人、山东省著名面塑非遗艺术传承人、聊城临清籍艺术家陶玉洁亲手创作，并无偿捐献的。陶玉洁表示：“这几幅糸列作品，可以说倾注了我很大的心血，在五十多天的疫情自我隔离、不分昼夜的创作时间里，克服了连自己都难以想像的一些困难。最终完成时，人也瘦了五六斤。”武汉革命博物馆位于武昌红巷13号，由毛泽东同志主办的中央农民运动讲习所、武昌毛泽东同志旧居、中共五大会址等5处革命旧址纪念馆组成，是征集、收藏、保护、研究、展示武汉地区近现代文物、革命文物、党史文物的综合性博物馆。全国重点文物保护单位、全国爱国主义教育示范基地、全国廉政教育基地、全国百个红色旅游经典景区之一。湖北武汉革命博物馆馆长高万娥告诉记者，武汉博物馆现存文物六万余件，在非遗馆藏中，尤以千里之外山东聊城临清捐献的这组面塑盆景景观艺术作品亮点突出，记录历史艺术价值斐然！参观者们也普遍认为，此次展出的陶玉洁面塑作品，从不同角度反映了武汉及全国人民抗疫的热情和所取得的丰硕成果。人物个性鲜明，主题突出，历史事件感强，通组充盈着满满的正能量。一位武汉老者在仔细欣赏完这组面塑盆景景观艺术作品后，竟然忍不住当众泪流满面。他对前来采访的湖北和武汉主流媒体记者说：“太形象太感人了，它让我想起了那些牺牲在武汉抗疫第一线的英雄们。”据记者现场观察，该糸列作品共分八个部分，即：钟南山医疗团队、国旗下的英雄，疫情下的生命线、特战救援。群防群控、居家盼春、疫去春来和湖北复工复产。可以说，作品创作构思新颖独特，赋有相当浓郁的时代气息感！是我国现今面塑盆景景观艺术创作领域，一部不可多得的艺术史诗、精品力作。版权声明举报/反馈"
    },
    {
        "title": "文化和自然遗产日,武汉革命博物馆,展出抗疫艺术作品",
        "content": "文化和自然遗产日源自文化遗产日，是每年6月的第二个星期六，为中国文化建设重要主题之一，体现了党和国家对保护文化遗产的高度重视和战略远见。今年6月13日是“文化和自然遗产日”。当天，武汉革命博物馆以“抗疫艺术作品展”为主题，展出了61件书法和非遗作品。展出的作品分为书法、面塑、剪纸、石雕、烙画、绣品6类其中，书法作品39幅，内容多为原创的对联、诗文，既有“千古烟波江上月，胸垒块，酒难浇”的伤痛，也有对“无双国士唯忧疾”、“天使逆行扶国是”、“军民携手济时难”和“雷火神功驱冠疫”等抗疫壮举的称颂，还有对“山河无恙共盼春来”的祝福等。面塑作品有8幅，分别为《钟南山医疗团队》、《国旗下的英雄》、《疫情下的生命线》、《群防群控》、《居家盼春》、《疫去春来》和《湖北复工复产》，由中国面塑盆景景观艺术发明人、国家非物质文化遗产传承人、山东省临清市面塑艺术家陶玉洁历时50天创作完成。当陶玉洁从电视上看到解放军、医疗队赶赴武汉，深深地被感动了。“作为文艺工作者，我能做的就是用这种形式来塑造各种抗疫人物形象，让他们成为这个时代的符号。”陶玉洁说。2件剪纸作品分别为《战疫日记》和《武汉保卫战》作者是武汉剪纸市级非物质文化遗产传承人毛明月。疫情暴发后，毛明月先后创作了26幅抗疫主题作品，他希望借助作品，把人们抗击疫情的信心传递出来，鼓舞大家。毛明月说：“因为习总书记对武汉非常关心，所以我把他在武汉的形象放在中间，上面还有钟南山院士和李兰娟院士，旁边有在抗疫期间涌现出的各种英雄人物，包括解放军、医疗工作者、社区工作者、警察、外卖小哥等，希望用剪纸的艺术形式表达武汉人民抗疫的决心。”武汉革命博物馆馆长高万娥表示这些艺术作品展现了中华民族同舟共济、守望相助的文化底色，蕴含着中国人民深厚的家国情怀、天下情怀，汇聚起了全球抗击疫情的强大精神动力。目的是营造保护文化遗产的良好氛围，提高人民群众对文化遗产保护重要性的认识，动员全社会共同参与、关注和保护文化遗产，增强全社会的文化遗产保护意识。在此非常时刻，用真实的记录，笔者要为那些平凡和不凡发声！处于这样的定会被历史铭记的特殊时刻。我们相信，真实故事，更具说服力，更感动人心。武汉加油！ 中国加油！想让你的言语表达更有魅力吗？关注并私信我，私信发送文字“表达”即可获得《别输在不会表达上》学习书籍~举报/反馈"
    },
    {
        "title": "“为明天收藏今天”——武汉革命博物馆征集近万件抗疫见证物",
        "content": "新华社武汉5月18日电（记者喻珮）第44个国际博物馆日来临之际，武汉革命博物馆2020年抗击新冠疫情物证捐赠仪式18日上午在武昌中央农民运动讲习所旧址举行。秉承“为明天收藏今天”的理念，这座博物馆目前已征集和收藏抗疫相关物证9600余件。在捐赠仪式上，方舱医院院长、武汉市城管执法人员、“两山医院”的建设者等来自各行各业的抗疫工作者和志愿者代表分享了8个抗疫故事，并捐赠相关实物。记者在武汉革命博物馆看到，火神山军医的军靴、有各地医务人员签名和手绘图案的防护服、抗疫乘机纪念机票，以及呼吸机、病床等抗疫实物暂时保管在临时库房内，并已进行消杀。工作人员依然在为最新征集到的实物做整理、登记工作。武汉革命博物馆是征集、收藏、保护、研究武汉地区近现代文物、革命文物、党史文物的综合性博物馆，年接待观众200万人次以上。“为明天而收藏今天。一件件物品讲述着一个个感人的故事，记录着一个个生动的历史瞬间。”武汉革命博物馆馆长高万娥说，自3月中旬开始，武汉革命博物馆向社会公开征集抗疫实物，我们很荣幸以建设性的姿态参与现代社会的政治、社会、文化议题。记者了解到，截至5月15日，湖北省博物馆、武汉博物馆、武汉革命博物馆、黄冈市博物馆等10余家湖北各级博物馆共征集到各类抗疫物品两万余件，自觉践行了博物馆作为“中国历史的保存者和记录者”的责任和担当。（完）举报/反馈"
    },
    {
        "title": "2019全国博物馆十大陈列展览推介揭晓,武汉革命博物馆一展览上榜",
        "content": "5月7日记者获悉，由中国博物馆协会、中国文物报社组织开展的第十七届（2019年度）全国博物馆十大陈列展览精品推介终评近日揭晓，武汉革命博物馆《纪律建设永远在路上——中国共产党纪律建设历史陈列》上榜。记者探访发现，该展览透过525件（套）文物资料，全面展示了中国共产党纪律建设走过的光辉历程，其中38件（套）珍贵文物，背后故事震撼人心。董必武参加开国大典时穿过的衣服。中共五大会场历史照片。现存最早的中国共产党入党誓词展出文物中，中共五大会议期间的会场历史照片，是2016年从俄罗斯征集来的，照片下方俄文写着“1927年4-5月，中共五次代表大会”字样。这是存世不多的记录早期中共党代会历史的珍贵照片首次在国内展出。此外，莫斯科中山大学出版的中共五大会议决议案、出席共产国际五大的中共代表的登记材料、《关于坚决清洗贪污腐化分子的通告》、1941年中原局城工部人员使用的皮箱、解放战争时期解放区使用过的印钞机、1949年中国共产党中央局武汉工作委员会致武汉人民书、董必武在开国大典上穿的衣服和皮鞋等文物，都弥足珍贵。现存最早的入党誓词。《狱中八条意见》。一份形成于井冈山革命斗争时期的入党宣誓书十分醒目，这是现存最早的中国共产党入党誓词。誓词内容为“牺牲个人，言首秘密（严守秘密），阶级斗争，努力革命，伏（服）从党其（纪），永不叛党”。誓词的主人是江西省永新县贫苦农民贺页朵，1927年投身革命，1931年1月25日秘密加入中国共产党。由于贺页朵识字不多，这份入党誓词里，有多处错别字，但更显得誓词的质朴、可贵。1934年红军长征后，贺页朵转入地下工作，在漫长的革命岁月中，她用生命守护这面誓词。这份珍贵物证尽管已褪色，但那份忠诚永不褪色。出自渣滓洞的《狱中八条意见》1949年12月25日，从国民党撤离重庆前大屠杀中侥幸脱险后不到一个月，小说《红岩》的作者罗广斌向党组织递交了2万多字的《关于重庆组织破坏经过和狱中情形》的报告，报告的第七部分是《狱中八条意见》。当时重庆地下党遭受大破坏，是因曾是党的地下工作者的重庆市委书记刘国定叛变所致。红岩烈士们身陷囹圄时深入思索，郑重向党建议“保持党组织的纯洁性，防止领导成员的腐化”“重视党员，特别是领导干部的经济、恋爱和生活作风问题”等。这份从白公馆渣滓洞带出的重要历史文献，是先烈们对党执政后的殷切希望，今天读来仍发人深省。毛岸英给向三立的回信。一封信一条被面见证革命先辈纪律观在社会主义革命和建设时期，老一辈无产阶级革命家廉洁奉公，率先垂范，并以良好家训家风教育后代。展品中一件毛岸英写给亲属的拒绝信令人肃然起敬。原来，新中国成立不久，毛岸英的舅舅杨开智写信给毛泽东希望调到北京工作，被毛泽东拒绝。杨开智遂请在北京工作的亲戚向三立帮忙说情，向三立便给毛岸英写了一封信。受父亲毛泽东耳濡目染的毛岸英，理解和支持父亲的做法，在回信中说，虽然自己对外婆一家感情深厚，但不能因为亲属关系搞特殊。杨开智于是听从组织安排安心在湖南工作，直到退休。周恩来邓颖超送给侄女周秉德的丝绸被面。一条白色的丝绸被面，是周恩来的侄女周秉德捐赠给武汉革命博物馆的。20世纪50年代，周恩来访问朝鲜，朝鲜最高领导人金日成送给他一条白色丝绸，按照惯例，周恩来回国后都会主动将礼品上交中央办公厅。因周恩来非常喜欢这块丝绸，便按礼品实际价格支付费用后留作纪念。1964年，周恩来、邓颖超夫妇将丝绸染成了橘红色，裁剪成被面，作为结婚礼物送给周秉德。展厅里有一张陈云夫人于若木退还工资的收据。1959年春，陈云经检查患有严重心脏病，同年6月到1960年9月，于若木一直照料他。陈云嘱咐于若木：“在我疗养期间你照顾着我，不能拿单位的工资。”于是，于若木把单位发给她的一年零三个月的工资总共2208元，全部退还给了单位。陈云夫人退还工资的收据。武汉革命博物馆馆长高万娥介绍，在武汉召开的中国共产党第五次全国代表大会上，选举产生党的历史上第一个负责全党纪律检查工作的专门机构——中央监察委员会，开启了党内监督制度创新和纪律建设的新纪元。这些革命文物从历史的深处走来，带着革命先辈探索奋斗的足迹，无声地去诠释过往的故事，彰显独特而宝贵的红色文化，激励着一代又一代共产党人牢记初心使命，不断从胜利走向胜利。（湖北日报全媒记者 海冰 通讯员 刘翔 武汉革命博物馆供图）举报/反馈"
    },
    {
        "title": "武汉革命博物馆搜集到5000余件战疫实物资料",
        "content": "一件件战“疫”实物讲述着一个个感人的故事…… 为响应国家文物局收集收藏战疫实物资料的号召，3月17日以来，武汉革命博物馆已搜集到防护服、医疗器械、车辆通行证、请战书、社区防疫文件等战“疫”实物资料5000余件。这些实物来自雷神山医院、火神山医院、武昌方舱医院、武汉大学人民医院，支援武汉战疫的数十支外省医疗队，芳草社区等近10个社区，以及中建三局、武汉地产集团等单位。复旦大学附属华山医院国家紧急医学救援队的贾波医生，把贴着女儿名字的水杯赠给了武汉革命博物馆。2月7日，贾波接到任务紧急驰援武汉，临行前，女儿执意让爸爸带上自己心爱的水杯。贾波说：“女儿是爸爸的小棉袄，这个水杯是激励我与疫情战斗的‘护身符’，它伴随我在武汉度过了50多个日夜。武汉疫情形势好转，我要回上海，要把这个‘护身符’留给英雄的武汉人民！”中建三局的建设者们建设火神山医院、雷神山医院，创造了瞩目的工程奇迹。中建三局二公司向武汉革命博物馆捐赠的实物，包括宣传横幅、党员突击队队旗、入党申请书、请战书、工作服、防护服、车辆通行证、维保工具、安全帽、袖标、工作证等实物和电子资料共计105件。其中，两双磨破的鞋子十分引人注意。一双脱胶几乎掉底的男靴，是雷神山医院建设者何雄伟穿过的，他与团队首批进驻项目，负责5个施工工区现场验收工作，靴子掉底后，他用502胶水粘好继续工作。另外一双磨破鞋头的皮鞋，来自火神山医院建设者毛敏春。医院开建后，毛敏春主动请缨支援，大年初一就从老家黄冈回了武汉。他一直穿着这双皮鞋在泥水里，发现鞋子湿漉漉的，才知道鞋底磨穿、鞋头磨破。为了不耽误工期，他直奔附近超市，花80元买了一双鞋，穿上又跑回了工地。更多资讯或合作欢迎关注中国经济网官方微信（名称：中国经济网，id：ourcecn）来源：长江网举报/反馈"
    },
    {
        "title": "武汉革命博物馆征集到700余件抗疫实物 每件背后都有故事",
        "content": "【来源：长江日报】武汉革命博物馆征集到700余件抗疫实物女儿送的“护身符” 八段锦防护服……每件背后都有温情故事长江日报讯（记者李芳 通讯员刘翔）随着新冠肺炎疫情阻击战取得了阶段性成效，武汉革命博物馆在做好疫情防控和下沉社区工作的同时，把工作重心转移到留存历史、征集和收藏抗击新冠肺炎实物资料上来。长江日报记者了解到，该馆已通过浙江、海南、福建等数十支援鄂医疗队，武汉10多个社区、医院、企业、热心市民等渠道，征集到各类抗疫实物资料700余件，每一件背后都有一个感人故事。在一件满是签名的防护服上，8幅形态各异的人物漫画格外吸引眼球，漫画人物的动作正是“八段锦”。而这8幅栩栩如生的漫画出自广东医疗队队员宋梦西之手。宋梦西是湖北人，2月17日进入雷神山医院。她表示想用画笔完成一项心愿——把八段锦和中医的理念留给武汉，让更多的人学习和传承。为了让大家形象记忆八段锦的动作要领，她才将八段锦“画”在防护服上。复旦大学附属华山医院国家紧急医学救援队的贾波医生，把贴着女儿名字的水杯赠给了武汉革命博物馆。2月7日，贾波接到任务紧急驰援武汉，临行前，女儿执意让爸爸带上自己心爱的水杯。贾波说，这个水杯就是激励他战胜疫情的“护身符”，他要把这个“护身符”留给英雄的武汉！张景添是光谷国际外国语学校二年级的学生。他的妈妈高珊是一名防疫志愿者。从1月24日至今，妈妈每天早出晚归奔波在一线，他决心用自己的方式感谢为武汉拼过命的白衣天使们，于是，他用画笔手绘了一件文化衫。“无疫情社区”汉阳区龙阳街芳草社区书记杜云，把社区开展防疫工作的全部资料都捐赠给了博物馆。“博物馆保存这些资料，可以让后人了解和铭记这段历史。”杜云说。“讲好英雄城市的故事，全面展示抗疫过程，是文博人的使命和担当！”武汉革命博物馆馆长高万娥说。举报/反馈"
    },
    {
        "title": "第44个国际博物馆日,9615件抗击新冠疫情物证捐向武汉革命博物馆",
        "content": "荆楚网客户端一荆楚网消息（记者叶辉 通讯员刘翔）5月18日是第44个国际博物馆日，今年博物馆日的主题是“致力于平等的博物馆：多元和包容”。由武汉市文化和旅游局主办，武汉革命博物馆承办的5·18国际博物馆日主题活动“守望相助一家亲”——武汉革命博物馆2020年抗击新冠疫情物证捐赠仪式在武昌农讲所举行。来自武汉市各行各业的抗疫工作者和志愿者代表向武汉革命博物馆捐赠抗疫物证并讲述了抗疫期间的感人故事。华中科技大学同济医学院附属协和医院党委副书记、原武汉江汉方舱医院院长孙晖通过VCR讲述了江汉方舱的抗疫历程。垄上传媒集团形象包装工作室导演乐书婷分享了火遍网络的宣传短片《武汉莫慌，我们等你！》《阳台里的武汉》的创作历程。中建三局员工尹典从大年三十投身火神山医院建设，到4月15日正式闭院，和“她”相守了83天。“若有战，召必回。”中建三局先后投身火神山医院、雷神山医院等6所抗击新冠肺炎应急工程建设。武昌方舱是武汉市首批投用的方舱医院之一，也是最后一个休舱的方舱医院。从2月5日23时收治首批患者到3月10日下午最后一批患者出舱，武昌方舱共收治病人1124人，出院833人，转院291人，实现了病人零病亡、零回头、医护零感染。汉阳区龙阳街芳草社区通过一系列的有力举措，在汉阳116个社区中成为了居民健康情况排查中发热病人数量最少、发热病人康复率最高、四类人员清零最快、防疫工作成效最显着的社区，也是最早一批获得无疫情小区称号的社区。硚口区城市管理执法局副局长王爱书和四级调研员郭养和通过一组组数字讲述了硚口城管在危难中受命的累累“战果”。杨戈砂是武汉市第十四中学的一名教师，更和丈夫舒克一起，成为了抗疫过程中的“逆战勇士”。杨戈砂说：“我只是千万志愿者中平凡的一员，我很骄傲我是英雄城市的一员，是伟大中国的一份子，我相信经历了这场灾难后的武汉必将浴火重生！”3月17号开始，来自全国各地的援鄂医疗队开始有序撤离武汉。在这个特殊时间点，文旅局官方微信发布了一套共32张名为“谢谢你，为武汉拼过命”的感恩海报，向全国来自29个省市、新疆生产建设兵团、军队的340多支医疗队，以及全湖北的医护工作者表达致敬和感谢。武汉志愿者雷春莉亲手绘制了二十多件“樱花防护服”送给援汉医护工作者，她说：“樱花的花语是‘生命、希望、幸福’，我把樱花画在防护服上，送给为我们拼过命的医护工作者，让他们带回武汉人民的祈愿和祝福，祝英雄们平安幸福！”武汉交警直属大队汉警快骑队员孙远现场展示了一台车模。3月23日，孙远代表武汉交警将一台“汉警快骑”车模送给援汉佛山医疗队。在前后30天的时间里，武汉3000名交警按照“战时状态、战时要求、战时纪律”的要求，日均出动警力1500人，以最高礼遇、最深敬意、最佳形象，为404批援汉医疗队、41627名医务人员返程全力护航，并赠送医护人员386台“汉警快骑”车模。据了解，武汉革命博物馆作为这场疫情阻击战的见证者与参与者，秉承“为明天收藏今天”的信念，积极开展抗疫物证征集工作。在热心捐赠者的大力支持下，目前已征集和收藏抗击新冠肺炎疫情物证9615件。正如今年国际博物馆日主题所阐述的，“博物馆从未像今天这样以建设性的姿态参与现代社会政治、社会、文化议题，以此展示其与社会的紧密联系”，一件件物品讲述着一个个感人的故事，记录着一个个生动的历史瞬间。守望相助，共抗疫情，江城无恙，感恩有你！让我们向这些在平凡的岗位中做出不平凡贡献的抗疫英雄致敬！举报/反馈"
    },
    {
        "title": "80余件河北武强木板年画珍品亮相湖北武汉革命博物馆",
        "content": "武强年画博物馆讲解员张浩博为参加开幕式嘉宾讲解。　陈贺芝　摄(新春走基层)80余件河北武强木板年画珍品亮相湖北武汉革命博物馆中新网衡水1月29日电 (崔志平 陈贺芝)据河北武强年画博物馆透露，29日，农历腊月二十四正值中国南方“小年”，《风韵千载——武强年画与我们的春节》武强年画专题展及体验千年武强年画传统技艺活动在湖北武汉革命博物馆拉开帷幕。当日，80余件武强木版年画珍品和精品亮相于此。武强年画省级非遗传承人康英勤现场演示武强木版年画印制技艺。　陈贺芝 摄该活动由河北武强年画博物馆与湖北武汉革命博物馆联合主办。当日，湖北省文化和旅游厅、武汉市文化和旅游局等相关官员及数百民众参加了开幕式。武汉革命博物馆馆长高万娥、武强年画博物馆馆长王玉鹏分别为开幕式致辞。据武强年画博物馆相关负责人介绍，本次展览共展出武强年画博物馆藏清代以来武强木版年画珍品和精品80余件，其中清版及民国版年画珍品42件，其他为清版翻刻及现代武强年画精品。内容涵盖门神门画、仙佛神像、故事戏文、狮虎花瓶、娃娃美女、幽默讽喻、画谜游艺等多个品类，形式多样，喜庆吉祥。向10位属猪市民赠送武强年画《生肖猪》。　陈贺芝 摄该负责人说，为突出展览效果，展览中特别设计了春节装扮的传统民居模型，让人们置身其中切身感触传统年文化艺术约定成俗的“有论道”和“有讲究”。该负责人表示，展览同时推出了武强木版年画套色印刷传统技艺现场演示，武强年画工艺师现场演示并指导大家伸手一试武强木版年画《生肖猪》的套色印刷制作，使大家在欣赏武强年画艺术同时，也切身体验中国古代四大发明之一——雕版印刷术的风采。在展厅内，人们品年画、忆年味，与年画一起合影，体验年画印刷，将亲自印出的《生肖猪》年画带回家，不仅度过了一个别具意义的小年，整个春节文化生活也有了美好的开端。小朋友体验武强木版年画印刷技艺。　陈贺芝 摄有民众深有感触地说，武汉革命博物馆已连续多年举办“博物馆里过小年”活动，但今年的小年活动尤其别有意义，以“年画重回春节”为主题，市民可以在武强年画展览和小年活动中了解武强年画历史、参与武强年画制作，在欢欢喜喜迎新年的热闹气氛中感受真正传统的年味，感受武强年画的魅力，让年画重新回到了春节。本次展览自2019年1月29日至3月30日，为期两个月。武强木版年画历史悠久，被誉为“中国农耕社会的缩影”、“民俗生活的大观园”、“东方圣经图解”。2006年入选国家级非物质文化遗产名录。中国文联名誉主席冯骥才曾赞之“应说年画百家好，自是武强天下雄”。(完)举报/反馈"
    },
    {
        "title": "守望相助一家亲,武汉革命博物馆,讲述抗疫物证背后故事",
        "content": "国际博物馆日定于每年的5月18日，是由国际博物馆协会发起并创立的。今天是第44个国际博物馆日，今年博物馆日的主题是“致力于平等的博物馆：多元和包容”。今天上午，由武汉市文化和旅游局主办，武汉革命博物馆承办的5·18国际博物馆日主题活动“守望相助一家亲”——武汉革命博物馆2020年抗击新冠疫情物证捐赠仪式在武昌农讲所举行。 讲述了8个抗疫期间的感人故事活动中，来自武汉市各行各业的抗疫工作者和志愿者代表向武汉革命博物馆捐赠抗疫物证。 武汉市第十四中学的教师杨戈砂她丈夫舒克是武汉大学教师，疫情时期，他们夫妻二人加入到志愿服务的行列中，每天在外奔忙，既是司机又是搬运工，为医院联系购买了68台呼吸机，为教育系统对接捐赠物资。 杨戈砂说：“2月下旬，我从新疆联系到一批捐赠给教育系统的消毒水，这批横跨半个中国而来的爱心物质，30吨共500桶，我们将这批消毒物资分送给近70所大中小学校。”垄上传媒集团形象包装工作室导演乐书婷分享了火遍网络的宣传短片《武汉莫慌，我们等你！》《阳台里的武汉》的创作历程。中建三局员工尹典他分享了从大年三十投身火神山医院建设，到4月15日正式闭院的83天的故事。芳草社区党支部书记杜云在疫情期间开展消杀封控、物资保供等一系列的有力举措让该社区在汉阳116个社区中成为了居民健康情况排查中发热病人数量最少、发热病人康复率最高、四类人员清零最快、防疫工作成效最显著的社区。硚口区城市管理执法局副局长王爱书他和四级调研员郭养和通过一组组数字讲述了硚口城管在危难中受命的累累“战果”。武汉交警直属大队汉警快骑队员孙远现场展示了一台车模，武汉3000名交警为404批援汉医疗队、41627名医务人员返程全力护航，并赠送医护人员386台“汉警快骑”车模。在热心捐赠者的大力支持下武汉革命博物馆作为这场疫情阻击战的见证者与参与者，积极开展抗疫物证征集工作，目前已征集和收藏抗击新冠肺炎疫情物证9615件。在此非常时刻，用真实的记录，笔者要为那些平凡和不凡发声！处于这样的定会被历史铭记的特殊时刻。我们相信，真实人物故事，更具说服力，更感动人心。武汉加油！ 中国加油！举报/反馈"
    },
    {
        "title": "湖北机场集团向武汉革命博物馆捐赠“网红”抗疫纪念登机牌",
        "content": "5月12日国际护士节之际，湖北机场集团党委副书记张彩萍一行，向武汉革命博物馆捐赠9套“网红”抗疫纪念登机牌。湖北机场集团党委工作部部长郑峰、运营总监孟立华、商旅公司董事长欧雪珍、广告公司总经理彭玲，武汉革命博物馆馆长高万娥、副馆长袁亚妮等领导参加捐赠。这款特殊的纪念登机牌，是武汉天河机场为援鄂医疗队员们精心准备的一份送别礼物，它承载着湖北武汉人民对白衣天使们满满的感恩之情。岁末年初爆发的新冠肺炎疫情牵动着全国人民的心。在武汉最困难的的时刻，医疗队员们不畏艰辛，英勇逆行，在武汉抗疫一线奋战两个多月，终于迎来了荆楚大地的春暖花开。3月初，在武汉疫情得到有力控制，外地援鄂医疗队即将凯旋之时，湖北机场集团印制了这款特殊的纪念登机牌。“闻令而动，勇挑重任，敢打硬仗”“春天有你更灿烂，湖北因你更美丽”“致敬新时代最可爱的人”，登机牌设计精美，简洁、质朴的话语，表达了对抗疫英雄们的崇高敬意和真挚感激。一时间，“抗疫纪念登机牌”成为了“网红”，备受社会各界关注，传递了满满的正能量。登机牌上有5位白衣天使的形象，他们是武汉大学中南医院支援武汉客厅方舱医院的“护理支援团”成员徐力维、王与、胡梦玲、吴勖、张欣。3月7日，武汉客厅方舱医院患者清零。当天下午，5位护士在舱内进行最后的收尾清理工作，新华社记者为她们拍下了一张珍贵的合影，几经辗转，被印制在了武汉天河机场抗疫纪念登机牌上，每位援鄂医疗队的队员在乘机返程时，都会拿到这样一套具有特殊纪念意义的登机牌。自1月23日离汉通道关闭以后，武汉天河机场作为防疫物资和援鄂医护人员抵离的空中通道，战疫76天，昼夜不息。机场按照国家疫情防控统一部署，全面提升武汉机场疫情防控重大运输任务保障能力，提升转运效率及服务质量，为生命救援争取了宝贵的时间。据统计，截至4月16日，武汉天河机场共保障运输航班565架次，运送援鄂医护人员7.29万人次，防疫物资129.4万件10781.1吨，为武汉抗疫工作做出了重要的贡献。举报/反馈"
    },
    {
        "title": "武汉革命博物馆推出“AR物联博物馆” 市民可免费体验",
        "content": "发布会现场 记者叶辉 摄市民体验《请回答1927》 记者叶辉 摄景物可连接，游线能交流，体验有情节。5月17日，武汉革命博物馆推出“AR物联博物馆”，尝试用实景物联方案建设超级连接的历史文化场馆，以内容情节重塑传统观览体验，市民可以通过下载涂途APP免费体验。“AR物联博物馆”首个体验项目名为《请回答1927》，是一个历史情节沉浸互动体验的主题游线路。根据博物馆藏品相关的人物或历史事件，制作成虚拟互动影像，再将这种虚拟互动影像与藏馆藏品的位置坐标一一对应。观众携带手机或平板参观，他们在特定位置上通过摄像头不仅能看到现场风貌，还可以看到依附于藏馆藏品的虚拟互动影像。这些影像可能是渐渐从一幅画中走出来，也可能是从一只文物柜子里面“长”出来，影像中的历史人物还可能突然面向观众打招呼，甚至抛出几个知识点问答，要求观众答对才能过关。“AR物联博物馆”是武汉革命博物馆承担的武汉市黄鹤英才项目之一，课题负责人袁亚妮说，博物馆、纪念馆、名人故居等，斑驳的历史光影浸透书籍、藏品和街巷，引人追思遐想。如果能亲身走进历史的某个瞬间，与那一刻的历史事件接触互动，其宣教感染力和参观吸引力将不言而喻。据悉，这个“AR物联博物馆”还将拓展教育主题研学应用，为研学旅行提供完整的内容教学和实践学习方案。(来源:荆楚网)举报/反馈"
    },
    {
        "title": "清明节前寄哀思 武汉革命博物馆里百人颂歌祭英魂",
        "content": "主题朗诵会现场图“风落梨花雪满庭，今年又是一清明。”清明节是我国缅怀祖先、纪念革命先烈的重要传统节日。4月4日上午，武汉革命博物馆和武昌区文体局联合开展了一场“铭记历史祭英魂  不忘初心跟党走”的主题朗诵会。朗诵会上，中华路小学的学生们个个精神饱满、声情并茂，将真实的情感融入诗歌之中，时而激情豪咏，时而婉约倾诉，朗诵了陆游、岳飞等4首脍炙人口的经典诗句，歌颂了革命先烈的精神和古人的情怀。“这样的活动很有意义，教我们更加珍惜今天的幸福生活。”中华路小学六年级学生闫宇聪现场表示。据悉，此次活动得到了各界群众的积极响应，中小学生、博物馆讲解员、表演艺术家近百人参加了咏诵。他们把对先烈的深深的怀念和敬仰融进了诗行。大家通过集体诗朗诵、情景配乐诗朗诵等形式讲述革命故事等七个丰富新颖的节目，抒发了爱国情怀，弘扬了民族精神。武汉革命博物馆相关负责人表示，用这种新颖的形式，开展清明祭奠革命先烈等群众性纪念活动，对于培养青年一代对传统文化的认同感和发自内心的热爱，具有重要的现实意义和历史意义。举报/反馈"
    },
    {
        "title": "中国毛体书法家宋明政创作的“军”体书法在武汉革命博物馆展出",
        "content": "中国纪录湖北讯（记者雷雨）“中华人民共和国万岁，人民万岁……”2018年12月20日上午，《中国纪录》新媒体记者在武汉市武昌区中央农民运动讲习所参观“纪念毛泽东诞辰125周年毛体书法展”时，看到了全国毛体书法界代表人物宋明政正在他创作的“军书”前，模仿毛主席的语气正在表演“开国大典”。宋明政惟妙惟肖的湘音，引来众多游客驻足观看。宋明政老师是全国毛体书法界代表人物，他在接受记者采访时说，毛主席是新中国的缔造者，同时也是中国人民解放军的缔造者，为了迎接明年的第七届世界军运会在武汉召开，他专门创作了一系列带“军”字的毛体书法。“这是各大军事战役的指示电报，我完全是按照主席的书体规律和章法特点创作的，比如‘军事’、‘军报’、‘军歌’、‘军神’、‘军管’、‘军魂’等。此军事系列作品有100幅，号称‘百幅军书’。”宋老师说激情的说。在橱窗的另一边，宋老师说这是“军”字书的“亮剑系列”——比如“军旗”、“军碑”、“军线”、“火头军”、红军、“志愿军”、“军旗”、“军医”、“军书”、“军营”、“军粮”、“军政”等，“这上面的电文、信封和翻译的文字，截至目前，这种书法的章法是从来没有过的！”宋主席侃侃而谈。接着，宋老师又走到一个橱窗前，说这是习主席关于“强军兴军”的战略文献，一共有10本，还有他在20年前创作的邮票和诗词，包括全年底创作的十九大报告的手抄本4卷，长达220米（如图）。“这些都是我以每天一万字的速度创作出来的，现在都被农讲所进行了收藏。”宋老师说，为了迎接明年在武汉召开的的世界军运会，他专门用特殊的材料刻制的100版的毛体书法。昨天令人感动的是来了一位同志，说他家里有三代军人，他对军人有着特殊的感情。“当他看到我写的‘军’字作品时，发表感慨说，我写的每一个军人都不一样，这些军书好比是千军万马，每一个军的后面都是一支雄狮大军，如同一个横刀立马的大将军一样，这些军队站在一起，用毛主席的话说，就是‘军民团结如一人，试看天下谁能敌？’如今到了习主席执政，他也提出要兴军强军，要建设一支强有力的中国人民解放军，这支军队要有血性，要敢于打大胜仗……据了解，宋明政是原湖北省毛泽东书法艺术研究会创始人、法人、会长，现任湖北省人民政府文史馆馆员。他从2017年10月21日14时书写报告全文到24日午夜，他通宵达旦，用毛体书法一天万字的速度抄写完十九大报告35715字，完成在大会胜利闭幕当天，向大会闭幕献礼的夙愿。此外，宋老师还有4个第一：他是毛泽东书法创会的第一人；第二，他是收藏毛泽东著作、作品、书信和毛泽东物品及理论研究最多的第一人；第三，他是策划“重走长征路将军书画展览”的第一人；第四，他还是个人毛体书法博物馆书法作品的第一人和湖北走向清华大学讲学的第一人。结束采访时，宋老师说，“我引用毛主席的两句话做结尾：‘我们的目标一定要达到，我们的目标一定能够达到’！”举报/反馈"
    },
    {
        "title": "武汉革命博物馆越来越火 还有哪些我们不知道的小秘密存在",
        "content": "武汉革命博物馆，一个蕴藏着红色革命故事的地方，很多知名的红色传奇人物都在这里停留过。相信很多人都去过武汉革命博物馆，但它其中的这些小秘密有多少人知道呢？武汉革命博物馆在2000年11月正式成立，在革命时期是最早开展农民运动的地方，像毛泽东、黄兴、邓演达、陈潭秋、夏明翰等对中国革命作出贡献的人都在这里居住过，留下了不少见证当年史实的东西！现馆内拥有藏书3000余册；照片底片资料10000余张；文字资料3000余份；复制（印）件1300余件；文物原件594件。博物馆由武昌农民运动讲习所旧址纪念馆、毛泽东旧居纪念馆、陈潭秋烈士纪念馆和武昌起义门管理所合并而成。现在小编就带你逐一的前去了解：武汉革命博物馆航拍1、武昌农民运动讲习所旧址纪念馆武昌农名运动讲习所建于1904年，占地面积12850平方米，是第一次国共合作时期毛泽东同志倡议创办并主持的一所培养全国农民运动干部的学校，是武汉市现存唯一保存完好的晚清学宫式建筑。农讲所1926年底开始筹备，1927年3月7日正式上课，4月4日举行开学典礼。当时农讲所由毛泽东主持工作，瞿秋白、李立三、恽代英、彭湃、方志敏、陈荫林、于树德、李汉俊、何翼人、李达等在农讲所任教。农讲所培养了很多优秀的人才，他们积极投身于各地的工农武装起义，领导和参加了多次起义，像八一南昌起义、湘赣边秋收暴动、黄麻起义等，为促进革命的发展起到了很大的推动作用！武昌农民运动讲习所旧址保留了中国古老的建筑风格，一进大门能看到明显的红色柱子、琉璃瓦，往里走是一个教务处，展现了当时农讲所上课的情形。接着往前参观是一个大教室，很多名人志士都在这里留下了他们的影子，充满了书香的芬芳。2、毛泽东旧居纪念馆毛泽东旧居距离武昌农民运动讲习所旧址200米，占地面积4600平方米，建筑面积2050平方米，是毛泽东1927年上半年在武汉从事革命活动时的住所，也是毛泽东与他夫人杨开慧及儿子毛岸英\t、毛岸青、毛岸龙\t一家最后团聚的地方。另外，在这里居住的还有蔡和森、郭亮、彭湃\t、夏明翰\t、毛泽覃\t、毛泽民\t、罗哲等革命者。毛泽东旧居纪念馆航毛泽东旧居由前庭、前厅、中庭、客房、后厅、后庭和厨房等组成，整个建筑物主要有木材构成，走进去能感受到历史的沧桑感！3、陈潭秋烈士纪念馆中共\"五大\"开幕式旧址暨陈潭秋革命活动旧址纪念馆旧址原为武昌第一小学，这所学校还是中共早期在武汉的革命大本营。1927年4月27日中共\"五大\"在这里举行了开幕式，同年5月10日，共青团\"四大\"也在此召开。党的创始人之一陈潭秋及夫人徐全直曾在这里居住和工作过，这里有陈潭秋夫妇住过的房间、陈潭秋烈士早期革命活动陈列室以及中共“五大”会以陈列。陈潭秋烈士纪念馆航4、武昌起义门管理所起义门——原名“中和门”，它是武昌城十大古城门之一，高7.1米，宽5米，城楼分为上下两层，建筑面积约为280平方米，城楼为重檐歇山顶式仿木结构，楼额上刻有\"起义门\"三字，是叶剑英元帅1981年在80多岁高龄时所题。1911年10月10日，武昌首义爆发后革命党占领并打开中和门，迎接城外部队入城，在城楼布定大炮轰击总督府。武昌首义胜利后，中和门被誉为“首义胜利的开端”。1912年，改名“起义门\t”。但1913年，段祺瑞\t任湖广总督时，又恢复了“中和门”原名。1926年10月10日，北伐军攻克武昌后，为拓展市区，决定拆除武昌城墙和城楼，“中和门”因在辛亥首义中的重要作用而得以保留下来。新中国成立后，“起义门”的名称得以恢复。举报/反馈"
    },
    {
        "title": "武汉革命博物馆为盲童送教",
        "content": "今天下午，武汉革命博物馆的社教老师前往武汉市盲童学校，为孩子们送上音乐体验课——《<国民革命歌>的前世今生》。至此，为期一年的武汉革命博物馆“红色小课堂巡讲进校园”活动拉开了帷幕。这堂课在儿歌《两只老虎》中开始，对于这首大家再熟悉不过的歌曲，同学们是否知道它的来历呢？其实呀，《两只老虎》的曲调取自于这首法国儿歌《雅克兄弟》，它的曲调十分简洁，仅用了四个不同短句各重复一遍构成，极易上口，流传很广。上个世纪初，在中国流传后不久，黄埔军校军官廖乾五重新填词，改名为《国民革命歌》，作为黄埔军校的校歌。歌词是“打倒列强，打倒列强，除军阀！除军阀！努力国民革命，努力国民革命，齐奋斗！齐奋斗！”1926年7月国民革命军誓师北伐，为了鼓舞士气动员民众，中华民国国民政府还用《国民革命歌》作为代国歌。中文填词的《国民革命歌》的歌词言简意明，曲调铿锵有力，是一首充满昂奋精神的战歌。它的词曲结合紧密贴切，一字一音，朗朗上口。这不，听完社教老师讲解歌词，学生们很快就学会了这首歌曲。1927年，来自全国的学员在中央农民运动讲习所学习时，《国民革命歌》就是大家的必学曲目。在这堂课的最后，老师还为同学出了个难题：你们能自己为这首曲子填词吗？这可难不倒盲孩子们，不一会儿，大家的作业本上都写好了盲文歌词。武汉盲童学校学生郭斌最近加入了学校的陶笛社团，他把自己对陶笛的爱写进了歌曲：“学习音乐，学习音乐，吹陶笛，吹陶笛，咱们一起学吧，咱们一起学吧，来学吧，来学吧！”其他的同学有人写了《交通规则歌》，有人写了《期末考试要加油》，还有人写了《小兔子之歌》，经他们唱出来更是颇有趣味。万语谦言告诉记者，这是自己头一次听说《两只老虎》还有这样漫长的前世今生，自己创作歌曲的感觉特别棒。目前，武汉革命博物馆开发了《毛泽东在武汉》、《接毛泽东上井冈山的人》、《夏明翰》、《国旗与国歌》、《红色“家风”代代传》等八堂精品“红色”课程，今年，该博物馆的工作人员将走进我市8所中小学，以拉近博物馆与青少年之间的距离，让孩子们通过耳濡目染、动手动脑和亲身体验，了解革命传统、走近红色历史和增长文博知识。举报/反馈"
    },
    {
        "title": "武汉革命博物馆征集近3000件抗疫实物,看看都有些啥",
        "content": "“樱花防护服”“火神山军医的军靴、军帽”“抗疫乘机纪念机票”……今天，武汉志愿者们携带援鄂医疗队员回赠的礼物，捐赠给武汉革命博物馆收藏。截至目前，武汉革命博物馆已征集到近3000件抗疫实物资料。每件抗疫实物背后，都蕴藏着一段感人的故事，都是不能忘却的纪念。00:34樱花防护服留下将军签名最近，来自全国各地的白衣战士完成使命踏上归途。武汉志愿者雷春莉特意绘制了“樱花防护服”，前后送给了20多支援鄂医疗队，弥补他们未能看上樱花的遗憾。雷春莉手绘樱花防护服樱花的花语是生命、幸福、希望。雷春莉说，穿着防护服的白衣天使，从祖国的四面八方舍命奔赴武汉，给武汉人民带来生命的希望。他们把樱花防护服这份特别的礼物，送给武汉恩人，感谢医疗队员为武汉拼过命。4月15日，火神山医院关闭，人民子弟兵即将撤离。雷春莉一直牵挂着他们，连夜画好了“樱花防护服”。当天，她和志愿者们带着精心准备的礼物，前去送别。火神山医院护理部副主任宋彩萍接收了这份礼物，并在另外一件防护服上签名，留给志愿者做纪念。今天上午，记者看到，这件蓝色防护服上，绘制了盛开的樱花，衣服上留下军医们的签名。其中，还有火神山医院副院长、陆军军医大学医疗队长徐迪雄将军的签名。徐迪雄将军在樱花防护服上签名“在武汉最需要帮助的时候，中国军医如同神兵天降，能够把我手绘的樱花防护服送给英雄们，这是我的幸运和荣耀。”雷春莉说，她把樱花防护服捐给武汉革命博物馆收藏，希望武汉人民永远铭记这段历史，怀着一颗感恩之心继续前行。此外，雷春莉还把内蒙古医疗队回赠的哈达、中山医院援汉医疗队赠送的签名手术服，一并捐出。军医回赠小迷弟军靴军帽与雷春莉一起去捐赠的，还有志愿者陈江。武汉开始封城后，陈江也想出份力，接送医护人员、捐款送物资、献血、送别医疗队……他和小伙伴们无所畏惧，冲锋在前。疫情中，曾有过军人梦的陈江成为宋彩萍大校的小迷弟。“她在非洲抗击过埃博拉，这次又是第一批援鄂，她就是我心中的女神。”陈江说，军队援鄂医疗队抵达天河机场时，他在网上看到宋彩萍和战友们勇敢的身影，内心受到震撼。这些天，陈江一直想与偶像合影留念。碰巧，他的嫂子与宋彩萍是军校同学。在撤离武汉之际，陈江如愿与偶像合影，向军医们表达敬意。陈江与偶像宋彩萍大校合影医务人员也向志愿者回赠了礼物，在火神山医院穿过的军靴、体能训练服，戴过的军帽等。记者看到，军靴鞋头已经磨损，军帽上有宋彩萍等三位医护人员的签名。防护服不透气，容易出汗，军医们会在里面穿上体能训练服，由于经常消杀，已经掉色。陈江获赠的训练服上写着祝福语：“愿山河无恙，祝武汉再创辉煌！”由军队援鄂医疗队、陆军军医大学医疗队、火神山医院感染一科一病区副护士长张丽敏本人留言。火神山军医回赠陈江的礼物张丽敏回赠陈江的训练服“这些礼物弥足珍贵，每一件背后都有着不为人知的故事，体现了医务人员在火神山病房里的艰苦战斗，非常值得纪念。”捐出这些物品，陈江内心有一万个不舍得。他说，博物馆能够保存好并一直展出，具有很好的教育意义，那这就是它们应该去的地方。如果想念的时候，自己就去看看。疫情发生在武汉，胜利属于全民的，这些纪念实物也应该属于人民。志愿者联盟捐出抗疫队旗25岁的志愿者戴天阳，和雷春莉、陈江都在一个志愿者联盟，名字叫“代表月亮消灭病毒志愿者联盟”。今天，他代表联盟1200多名志愿者，把签有医务人员和志愿者姓名的队旗，捐给武汉革命博物馆。志愿者捐赠队旗“武汉人度过了最艰难的时刻，这离不开所有人的努力，志愿者队旗也是其中的代表。”戴天阳说，他平时是一名厨师，疫情发生后，作为一名武汉人，看到医务人员出行困难，他非常着急，一个人戴着口罩，开着私家车，就跑上街头接送医护。后来，加入到志愿者团队群中，配备了防护服，结识了很多朋友。志愿者联盟中，30岁的葛希澈是深圳人，在武汉工作。疫情期间，他创建了省内医护接送群，接送从外地回汉支援的医护人员。他捐给博物馆的是，援鄂医疗队回赠的抗疫乘机纪念机票、志愿者证书、送给医疗队员的湖北白酒。高万娥展示抗疫乘机纪念机票白酒是湖北的爱心酒厂定制捐赠，证书由一家公司负责人姚志恒免费制作。“从事志愿活动中，很多企业也向我们提供了帮助。”葛希澈说，他之前向援鄂医疗队员送过爱心物资，也在天河机场送别过医疗队，收到了回赠的抗疫乘机纪念机票。机票一面是登记信息，舱位写着“功勋舱”，航班为“胜利号”，登机口是“凯旋门”，目的地“美丽故乡”，日期是“抗疫胜利日”。另外一面是美丽的樱花、黄鹤楼、龟山电视塔，还有医护与市民用手比出爱心的画面。志愿者与博物馆工作人员为武汉加油博物馆已征集近3000件实物“这些物品太珍贵了，你们真是了不起。”收到志愿者捐赠的物品，武汉革命博物馆馆长高万娥感动不已，再三道谢。3月20日以来，武汉革命博物馆开始征集抗疫代表性实物和资料。截至目前，已征集到近3000件，分别由援鄂医疗队、社区、企事业单位、酒店、爱心市民等捐赠。博物馆库房内，存放着征集来的珍贵实物。按满医务人员手印的请战书、张伯礼写下“武汉加油”的防护服、雷神山医院建设者的安全帽、父亲写给援鄂医疗队员的家书、社区防疫资料、抗疫主题字画……每件实物的背后，都饱含着战疫的艰辛和精神，彰显着中国的温度和力量。工作人员将物品登记在册，编号整理，存放入柜，后期还将组织展览，对公众开放。雷神山医院建设者的安全帽征集过程中，高万娥带队深入医疗队、社区，一次次被感动着，内心久久不能平静。其中，福建医疗队员孙炳林留给酒店的感谢信，让她看到后泪如泉涌。信中写道：“感谢一个多月的陪伴，在我们劳累时，满足喝可乐的请求，提供可口的白粥、水果、汤，在孤独的日子里，有你们让我不再孤独。”临别时，孙炳林还留下了70元买可乐的钱。高万娥说，医务人员为武汉拼过命，大爱无疆，武汉人民照顾好他们，有情有义。博物馆为明天收藏今天，留存抗疫中的物证，通过实物和资料，讲好英雄城市和英雄人民的抗疫故事。来源：楚天都市报记者：刘闪编辑：邬晓芳举报/反馈"
    }
]