[
    {
        "title": "行摄·形色——动脉影文物摄影艺术展在武汉博物馆开展",
        "content": "5月18日，筹备半年多的“行摄·形色——动脉影文物摄影艺术展”将在武汉博物馆艺术空间开展。知名新浪微博博主、摄影师 ＠动脉影，拥有微博粉丝392万，以长期分享全球博物馆展品精美图片、展品解说及展讯而闻名。动脉影微博所分享的摄影作品，均由本人拍摄，在文博界、收藏界享有极高的知名度。曾接受《人民日报》、《北京青年报》、《China Daily》、《钱江晚报》、《长江日报》、《武汉晚报》、知名传播媒体“一条”等多家媒体专访，学习强国、新华社等媒体刊登其专访。2018至2020年连续三年荣获新浪微博“年度收藏领域影响力十大博主”、“年度最具影响力文物代言人”等奖项；受邀参加国家文物局&新浪微博举办的2019年文博新媒体论坛，并在会议上作精彩分享。2019年担任“与军运同行，世界看武汉”特邀嘉宾。摄影作品多次被《中华遗产》、《紫禁城》、中央电视台《诗词大会》等杂志和节目收录。武汉博物馆与动脉影结缘于多年前的一次“找茬”，他用镜头帮助博物馆弥补了展陈中的不足。此后，武汉博物馆邀请他为馆里的精品文物拍摄了“艺术照”，通过其独特的构图和视角，重新诠释了文物之美，这一批文物也成为观众们经常来打卡的“网红”藏品。近几年里，他先后为大同市博物馆、长沙市博物馆等多家博物馆拍摄藏品、展品，并用于APP制作及线上线下宣传。与故宫博物院、青州市博物馆等博物馆合作，以其摄影作品制作文创周边。选择在家乡的博物馆举办首展，动脉影有着自己的坚持：“虽然很多博物馆和美术馆在得知我想做摄影展时，都向我抛出了橄榄枝，但作为一个武汉人，我最想的还是在家乡的博物馆里做这个展览。”这次展览所展示的摄影作品由动脉影精心挑选，分别以“德居中央·黄”、“赤阳为尚·红”、“贤正清寂·白”、“云破幽蓝·青”、“翠竹猗猗·绿”五种色调为基础，既介绍中国传统文化中色彩的象征意义，又展示各种色彩的代表性文物，配以各具特色的摄影作品，将带给观众一场视觉上的享受。在展览中还特别设置了“打卡点”，观众在观展的同时，可以选择心仪的文物图片作为背景，留下观展纪念。展览将持续到6月20日。责编：刘艳萍融媒体记者：孟军伟 周怡通讯员：丁燕编辑：王佩本文来源：汉新闻举报/反馈"
    },
    {
        "title": "到武汉博物馆,看近现代书画大家真迹展吧",
        "content": "5月17日，“翰墨丹青——武汉博物馆藏近现代书画展”在该馆一楼书画厅开展，所展书画作品包括吴昌硕、吴石仙、齐白石、黄宾虹、徐悲鸿、李苦禅、谢稚柳、王雪涛、黄永玉等近现代书画大家真迹。齐白石《水墨蟹》立轴。记者万建辉 摄武汉博物馆展览交流部副主任丁燕介绍，这批近现代书画大家真迹由该馆多年收藏所得，此前陆续展出过，此次集中展出，为市民观众提供一次集中欣赏大家真迹的机会。黄永玉《益鸟图》轴。 记者万建辉 摄丁燕说，中国画是中华民族具有悠久历史的文化遗产，以其独特的艺术风格魅力成为东方文明的辉煌典范之一。近现代以来，东西文化交流碰撞，社会各方面发生了激烈的变革，绘画艺术也受到了强烈的冲击。一批有创造性的画家，植根于传统绘画的土壤，重视师法自然，在内容和形式上勇于开拓，学习和借鉴西画的构图、色彩等技法，使东方古典艺术与西方现代艺术更加融会贯通，创作出具有新时代风格的优秀作品。黄宾虹《山城春晓图》轴。 记者万建辉 摄此次展出的书画作品题材有山水、人物、花卉、鸟兽，既有雄强的阳刚之气，也有秀逸的阴柔之美，渗透着时代内涵、文化内涵、精神内涵和生命内涵，其作者都是近现代史上功力深厚的艺术大师。如书画大家黄宾虹搭建了传统向现代过渡的绘画艺术桥梁，《山城春晓图》轴行笔谨严，深厚灵动，有纵横奇峭之趣；李苦禅《荷花图》轴笔墨雄阔，气势磅礴，自成风貌。李苦禅的《荷花图》轴。记者万建辉 摄被誉为“近代绘画之父”的徐悲鸿，主张现实主义美术，强调写实，提倡以大自然和社会生活为师，反对因循守旧，注重兼蓄并收，擅长素描、油画、中国画。此次展览中，徐悲鸿作品《猫石图》轴中，一只活泼可爱的猫，独自坐在石头上，凝视远方，作沉思状。画中自题：“寂寞谁与语，昏昏又一年”，不难看出画家是借孤猫表现他清贫寂寞又无可奈何的思想感情。徐悲鸿作品《猫石图》轴。 记者万建辉 摄娄师白作为齐白石的入室弟子，14岁起就跟随白石老人学习诗、书、画、篆刻，追随达25年之久。善画花鸟瓜果。此次展出娄师白的《丝瓜蜻蜓图》轴，画面生动，色彩雅丽，生活气息浓郁。娄师白《水仙图》轴。 记者万建辉 摄王雪涛的《蝴蝶牡丹图》描绘牡丹数朵，花色浓厚，两只彩蝶翩翩飞舞。在中国传统文化中，牡丹被称为“富贵花”，象征大富大贵。而“蝴蝶”有“福”的谐音，因此被作为幸福的象征，蝴蝶牡丹是中国画的传统题材。吴昌硕《设色桃中堂》。记者万建辉 摄李苦禅的画融中西技法于一炉，作品雄浑厚朴，笔墨豪放，天趣自然，个性鲜明，与潘天寿并称为“南潘北李”。李苦禅的《荷花图》轴采用大写意手法，层次分明，对比强烈。西山逸士，善画山水、人物、花鸟、走兽。他的《寒山归去图》轴画面注重线条勾摹，结构严谨，笔法挺劲，意境淡雅致远、俊逸出尘。张大千《设色山水中堂》轴。记者万建辉 摄据悉，此次近现代书画展将持续展出到6月20日。（长江日报-长江网记者万建辉）来源 | 长江日报-长江网编辑 | 魏炜文章经授权发布 转载请注明出处举报/反馈"
    },
    {
        "title": "武汉博物馆藏历代瓷器精选",
        "content": "宋 定窑白釉弦纹炉尺寸：高5cm，口径8cm，底径7.7cm定窑是我国宋代五大名窑之一，以生产白瓷著称，主要产地在今河北省曲阳县，古属定州，因此得名。香炉是焚香熏物的香器，在古代人的生活中是常见器。这件白釉弦纹香炉器型小巧复古，胎体轻薄、釉色莹润、纹饰简洁，是定窑佳品。宋 吉州窑褐彩开光飞凤纹罐尺寸：高24cm，口径7cm，底径9.5cm吉州窑址在今江西省吉安市永和镇西侧。隋至宋代，吉安又称吉州，故而得名。吉州窑是一座兼收南、北方著名瓷窑的制瓷技艺，生产多种器形、釉色、纹饰产品的综合性瓷窑，尤以南宋时期的白釉下彩绘及黑釉贴花瓷著称。这件宋吉州窑褐彩飞凤纹罐造型敦厚典雅、纹饰疏密有致，是吉州窑比较有代表性的产品。元 青花“四爱图”梅瓶尺寸：高37.6cm，口径6.2cm，底径13cm元代青花瓷以景德镇为代表，其制作精美而传世稀少，因此极其珍贵。这件元青花四爱图梅瓶，描绘古代四大文人以及他们的倾心所爱。人物形神兼备，特征鲜明，衣纹用笔潇洒自然，主题纹饰与青花色泽交融一体，是罕见的元青花精品。瓷瓶为国家一级文物，武汉博物馆镇馆之宝。元 龙泉窑青釉狮纽盖罐尺寸：通高34.8cm，口径23.4cm，底径17.5cm龙泉窑是我国古代名窑，其窑址在今浙江省龙泉市境内，因此得名。元代是龙泉窑青釉发展的一个高峰时期。这件龙泉窑青釉狮纽盖罐器形高大，胎体厚重，造型敦厚，釉面光洁，从一定程度上反映元代龙泉窑的一些特点。属国家一级文物。元 磁州窑白釉褐彩开光人物盖罐尺寸：高39cm，口径20cm，底径15cm磁州窑是宋代北方民间著名瓷窑之一，窑址以河北省邯郸市观台镇窑址为代表，以烧制白地釉下黑（褐）花瓷器为主。这件元磁州窑白釉褐彩开光人物盖罐，器形硕大，浑圆厚重，人物神态各异，纹饰布局繁简得当，展现了磁州窑的制瓷工艺水平。明宣德 青花鸳鸯戏莲罐尺寸：高50cm，口径20.5cm，底径19.5cm明宣德年间是中国古代青花瓷烧制的黄金时期，这一时期烧制的御窑青花瓷器在中国陶瓷发展史上具有很重要的地位。这件明宣德青花鸳鸯戏莲罐，1964年出土于武汉市江夏区流芳岭二妃寝。整器稳重大方，青花呈色浓翠，自然晕散而有黑斑；腹部主题纹饰形象逼真，意态自然。为国家一级文物。明宣德 青花缠枝莲纹菱花口盘尺寸：高6.3cm，口径33.6cm，底径22cm元明时期盛行菱花口盘，特别是明宣德年间最盛。这一时期的菱花口盘厚薄适度，优美俊秀。这件青花缠枝莲纹菱花口盘釉面莹润肥厚，青花色泽艳丽，是当时景德镇生产的珍品。明弘治 青花蒜头团花纹瓶高31.1cm，口径2.8cm，底径10.3cm明中期以后，国产青料逐渐代替进口青料，从而使青花色泽更显淡雅清秀。这件明弘治青花蒜头团花纹瓶，出土于武汉市江夏区流芳镇。该器器形仿古别致，器身纹饰构思精巧、疏密得当，笔法细腻，是明中期青花的代表性作品。明万历 五彩人物盘高2.5cm，口径12.7cm，底径7.7cm五彩为明清时期景德镇窑的新品种，由宋元釉上加彩的基础上发展而来。它的特点是大量采用釉上矾红和釉下青花二彩，釉下青花与釉上多种彩相结合，多用黑彩或赤褐色线勾描纹样轮廓，画面色彩丰富、对比强烈、鲜艳明快。这件“大明万历年制”款的五彩人物盘，设色艳丽，构图饱满，图案刻画率意、简洁生动。明 青花奕棋簋形香炉高12cm，口径16cm，底径12.8cm这件青花奕棋簋形香炉出土于武汉市江夏区流芳镇二妃寝。它仿青铜簋形制，造型端庄，装饰题材别有情趣。青花色泽淡雅，层次分明，具有明中期青花瓷风格。清康熙 五彩四妃十六子笔筒高15.3cm，口径18cm，底径17.6cm笔筒是文房用具，是插放毛笔的专用器物。五彩瓷则以康熙五彩最负盛名。这一时期的五彩纹饰画法画面层次分明、立体感增强。这件康熙五彩四妃十六子纹图笔筒描绘了四妃及十六个童婴嬉戏玩耍的画面，画面恬静生动，是康熙时常见的图案。清雍正 斗彩“芝仙祝寿”图盘高4cm，口径20.5cm，底径13cm这件斗彩“芝仙祝寿”图盘纹饰疏密有致，盘底绘一组清高、淡雅的水仙，醉红似火的南天竺果实和灵芝，在玲珑的寿山石之间倔强地生长。盘外壁三组“芝仙祝寿”图，风格与盘底图案一致，盘底清花双围楷书“大清雍正年制”两行六字款。此盘构图优雅精致，超凡脱俗，给人以恬静舒适、赏心悦目的艺术享受。清乾隆 黄地粉彩缠枝莲八宝花觚通高25cm、口径15.5cm，底径12.6cm花觚是一种陈设用瓷，民间也用来插花、布置厅堂。粉彩是一种釉上彩，在乳浊剂的作用下，使彩绘出现浓淡凹凸的变化，使画面更具立体感。这件黄地粉彩缠枝莲八宝花觚，器形匀称稳重，纹饰粉润柔和。器下部还可见“大清乾隆年制”六字红色篆书款。举报/反馈"
    },
    {
        "title": "张之洞与武汉博物馆附近,遛娃好去处,不要门票知道的游客不多!",
        "content": "提到张之洞，尤其是对于熟知历史的朋友而言，应该不会对它感到陌生吧。为什么会这么说呢？原因是因为，张之洞是清末洋务派重要领袖人物之一。他的一生当中都在坚持“中学为体，西学为用”的洋务派原则，主张以“中学治身心，西学应世事”。而且，他在1889年调任湖广总督期间，对于武汉以及湖北的基础建设和经济发展做出了突出的贡献。因此，武汉为了缅怀和纪念张之洞，特意在张之洞到湖北后主持创办的军工制造企业，原名湖北枪炮厂，现名汉阳兵工厂附近，修建了一座以张之洞为主题的博物馆。而这个博物馆的名字叫张之洞与武汉博物馆，这里除了展示着一些与张之洞有关的一些泛黄而又珍贵的历史老照片，它的建筑主体也非常具有未来感和科技感，适合拍照打卡。因此，它是也武汉新晋的网红打卡地之一。不仅如此，而且，还有特别值得一提的是，在张之洞与武汉博物馆附近，还有一个免费遛娃好去处。由于它是属于武汉新建的，并且免费对外开放的旅游景点。因此，知道这个地方的游客不多。而这个地方，它的名字叫张之洞体育公园。张之洞体育公园这里以前是一个荒废公园，后来经过重新规划设计与施工，直到2021年4月底才正式免费对外开放。张之洞体育公园位于张之洞与武汉博物馆的斜对面，而它的具体位置是在湖北省武汉市汉阳区月湖街办事处琴台大道388号。张之洞体育公园的总占地面积为5.2万平方米，主要是由亲水垂钓区、老年健身活动区、儿童娱乐区和极限运动区等区域组成。而大家现在看到的这些位于户外，造型奇特的游玩设施，则是属于张之洞体育公园儿童娱乐区的重要组成部分之一。并且，张之洞体育公园通过互联网、物联网、大数据、云计算、5G等新一代信息技术的加持，张之洞体育公园内所有场馆均实现智慧化管理。由于这里体育设施齐全，再加上全部都是免费对外开放。因此，非常适合遛娃拍照打卡。除此之外，还有特别值得一提的是，位于张之洞与武汉博物馆附近的张之洞体育公园还是武汉市最大的体育公园。特别是对于工作和生活在武汉以及周边城市的朋友而言，如果说，想要趁着周末，或者其它空闲时间，外出游玩，遛娃拍照的话。位于张之洞与武汉博物馆附近的张之洞体育公园，真的是一个不错的，并且值得去逛逛的地方之一。无论是想要进行户外健身运动，还是带着孩子进行亲子活动，以及尝试和体验一下与众不同的户外体育设施，在张之洞体育公园里面免费参观游玩，这些需求基本上都可以满足。最后，带着大家一起，看一看位于张之洞与武汉博物馆附近的张之洞体育公园，以及散落和分布在这里的这些户外体育设施。特别是对于工作和生活在武汉以及周边城市的朋友而言，如果说，对这个地方感兴趣，或者说，平时不知道去哪里遛娃比较好的话。位于张之洞与武汉博物馆附近的张之洞体育公园，真的是一个不错的选择。如果对这个地方感兴趣的话，可以先收藏一下。等以后有时间了，再出发。带着她（他），或者亲朋好友一起，好好的拥抱和感受一下，张之洞体育公园的这些户外体育设施所带给大家的那些运动的快感吧。举报/反馈"
    },
    {
        "title": "“重启”后的武汉博物馆你还好吗? 低音号旅游",
        "content": "湖北省博物馆坐落在武汉东湖风景区，总面积81,909平方米，建筑面积49611平方米，展厅面积13,427平方米，是中国最大的古代乐器展览馆。本图摘选自网络现有各类文物26万余件(套)，其中以铜器、漆木器、简牍最为突出，其中国家一级文物945件(套)，国宝级文物16件(套)。越王勾践剑，曾侯乙编钟，云县人骨化石，元青花四宝图，是镇馆之宝。馆内综合展览厅、楚文化馆、编钟等高台、宽檐、大坡屋顶的仿古建筑三足鼎立，形成一座雄伟壮观的“品”字建筑群。该展馆建筑面积24000平方米，展出面积8000平方米，展厅面积5717平方米，是该展馆两大主要扩建项目之一。展厅整体布局高度体现了楚国建筑的轴对称性，一座一殿、多组、多组的高台布局形式。建筑外墙用浅灰色花岗石装饰，屋顶用深蓝灰色琉璃瓦装饰。室外环境根据景观式、园林式的特征配置，以雕刻小品、庭院休息、园林绿化、辅助综合服务设施等形式，营造与博物馆主体建筑协调的历史文化氛围。本图摘选自网络本文部分摘选自网络，如有侵权请联系我删除。举报/反馈"
    },
    {
        "title": "重启一周年,这些抗疫物证正式入藏武汉博物馆",
        "content": "2020年3月20日，全世界都关注着关闭了58天的武汉火车站进行全面消杀。距离汉口火车站300米，有一座别致的建筑——武汉博物馆，此时也正在做解封前的准备。这是一座集文物收藏、学术科研、宣传教育的综合性博物馆。2020年春，《新民周刊》战疫系列报道10期（总1075期-1084期）被武汉博物馆收藏，由此，我们和这家博物馆有了特别的“缘分”。一年过去了，3月30日，《新民周刊》记者见到了武汉博物馆馆长王瑞华，他从事文博工作十几年，他说，经历过这场疫情大考后，他深感博物馆这个公共教育场所，肩上的责任更重了。在历代珍宝展览馆门口，有一张特别的宣传画引起了记者注意。“我们请出春秋时期的双耳龙纹青铜盘当洗手池提醒大家勤洗手；给唐代的白陶武士俑戴上粉色口罩，用灰陶十二生肖俑告诉大家‘勿扎堆、勿聚集’。”王瑞华表示，疫情过后，除了调整防疫预案，做好线上线下互动展览外，关于“文博人该做什么事”，他有了深刻思考，文博人必须尽量留下宝贵的史料，第一手的藏品，让后人铭记历史，吸取教训。历史的信物2019年，王瑞华从中山舰博物馆调任到武汉博物馆，出于文博人的敏感，他一直与湖北省收藏协会的朋友们保持联系。如何从各方收集到有代表意义的藏品，是他疫情过后的工作重点。2021年1月，王瑞华突然收到湖北省收藏协会的电话，对方说，要捐赠出400多件疫情期间的藏品，有志愿者的帽子衣服、出院证明、患者写的感谢信、医生值班记录等等。王瑞华听后很感动，这些藏品一部分来自志愿者，另一部分来自江汉方舱医院。它们的收藏过程与一个人——湖北省收藏协会执行会长王运明紧密相关。王运明，64岁，退休后在收藏协会工作，去年6月，他走进正在拆除的江汉方舱医院，抢救式地收藏了180多件具有史料价值的藏品。疫情缓解后，湖北省收藏协会发了一个通知，向基层干部和志愿者征集物品，大家很快就响应了。杨晶，江岸方舱医院的一名新冠患者，同时也是一名志愿者，在方舱医院治疗的22天，她用患者独特的视角，写了一本“方舱日记”。“出舱后，我看到了这则征集通知，就把很多物品捐出来了。”杨晶记得，方舱医院刚刚建好时，厕所没有灯，病友们就想办法把台灯挂在脖子上，用来照明。出舱时，她把这盏台灯也带出来了。还有一位医护人员耿雅娜，与杨晶年龄相仿，两人相处愉快，分别后，杨晶专门向她讨了一张“鼓励信”。信中写道：“感谢让我遇见你，虽然有不舍，但我们还会再见的。”杨晶只是千万名志愿者之一，在藏品中，记者还看到了出院证明、抗击疫情荣誉奖章、无疫情小区海报、武汉地铁健康码。它们不再是简单的一张纸、一封信、一个物品，它们恰恰是见证武汉复苏的历史信物。“方舱洗澡票”与“武汉的拐子”从2020年3月开始，武汉各个方舱医院陆续封舱。“只留了武汉市规模最大、人数最多的江汉方舱医院，一直没有拆除，定期消毒，留作备用。”王运明说，作为收藏人，他一直留意着医院的拆除时间。“我们多方打听消息，知道江汉方舱医院将在2020年6月10日进行拆除，出于职业敏感，我觉得这是最后一次机会。”湖北省收藏协会领导联系上了江汉区防疫指挥部，表达了意愿，哪怕只收藏一张宣传画，也行。好在，对方也有收藏意识，几番周折终于“放行”了。条件是一定要做好全身防护，确保万无一失。王运明带队前往，他思忖再三做了一个大胆的决定：自己一个人进入方舱医院。“如果感染，就我一个人感染。”第一天进方舱医院，内部的情景给了王运明很大震撼。“看着墙上贴的画，眼泪哗哗直流，我小心翼翼把画揭下来，展平，放好，消毒后运到外面，回去后再消毒一遍。暂放在协会一间会议室，半年时间，这个会议室只有我一个人进去过。”当天晚上，王运明躺在床上辗转反侧，他不甘心。剩下的一手资料，如果没有收藏，将是一辈子的遗憾。第二天一早，王运明又进去拿了许多珍贵的原始资料。比如，留言簿、病历本、医疗队交班记录、交班的羽绒服、患者的闹钟、音箱、感谢信等。记者注意到，藏品里有一张关于启用江汉方舱医院洗浴室的公告，颇有意思。由于浴室数量有限，需要错峰洗澡，方舱医院每人每周发放3张洗澡票，分为早中晚三个时间段，粉色是8：00—12：00，绿色是14：00—18：00，红色是20：00—24：00，所有人凭票洗澡。在一本海南援鄂医疗队二组交接班记录本上，医生把每个床位的病情记录得非常详细，2020年2月13日，CT有新发部位的病人，7508床，7502床，7602床；2020年2月20日，申请出院5人；2020年2月21日，总人数60人，无入院，无出院。王运明还意外收藏了一件特殊的警服，听方舱医院的保安说，这件警服背后的文字“武汉的拐子”是一位病患写给警察的。“‘拐子’在武汉话中是大哥、英雄的意思。而我很幸运，这些原始资料，我为国家保留下来了。”举报/反馈"
    },
    {
        "title": "张之洞与武汉博物馆",
        "content": "张之洞博物馆博物馆外观异形不知道怎么描述门口的工业遗迹这好像是抓斗这是什么知道吗这个石头的大槽不知道有多久了不知道是加工什么的机床张总督的雕像，更像个文人钢轨磊的山老帅老帅的me猜一猜这是汉阳什么地方有没有婚庆的感觉一组旧照片这还是个文物公务员的帽子老式手铳不记得是什么了铁厂没有图书的图书馆，空有其名老照片闻名的汉阳造界碑时代的车轮有点意思开办的报纸报刊汉阳造发展的历史就是仿造改进在访在改又一块界碑矿石锈迹斑斑的厂牌照片举报/反馈"
    },
    {
        "title": "武汉博物馆“上新” 丰富群众就地过年文化生活",
        "content": ""
    },
    {
        "title": "冯天瑜教授和他父亲的捐藏品,亮相武汉博物馆展出",
        "content": "极目新闻记者 徐颖通讯员 丁燕3月20日，《冯永轩手批梁启超王国维讲义两种》新书首发暨“武汉大学冯氏捐藏馆藏品展”开幕式，在武汉博物馆举行。活动由武汉市文化和旅游局、江汉大学武汉研究院、武汉大学图书馆指导，武汉出版社、武汉博物馆、武汉大学万林艺术博物馆、武汉大学冯氏捐藏馆主办。很多湖北人对冯天瑜教授颇为熟悉。冯天瑜，武汉大学人文社科资深教授。长期从事中国文化史及湖北地方史志研究，著有《“封建”考论》《中国文化生成史》《张之洞评传》《辛亥首义史》等。通过这个展览和新书发布，观众又进一步了解了冯天瑜教授的“家世”，感慨原来文化是这样传承下来的。展厅冯天瑜教授的父亲冯永轩是著名史学家，曾受业于梁启超、王国维先生据介绍，冯天瑜教授的父亲冯永轩（1897—1979）为湖北黄安（今红安）人，著名史学家、收藏家，1923年入读国立武昌师范大学（武汉大学前身），师从文字学家黄侃先生。1925年清华研究院创办，冯永轩考取为一期生，受业国学家梁启超、王国维先生。清华毕业后，冯永轩曾在西北大学、湖南大学、武汉师范学院（今湖北大学）等校任教，教授古文字学、商周史、声韵学、目录学，长于西北史地和楚史。1957年夏，冯氏全家合影（括号内为时龄）前排右冯永轩（六十），中张则勤（张秀宜堂姐 六十），左张秀宜（五十六）。后排冯永轩、张秀宜之子：中为长子冯天琪（二十八），右二为次子冯天玮（张式谷，二十四），右一为三子冯天璋（二十一），右四为四子冯天瑾（十九）．右五为五子冯天瑜（十五）。武汉出版社此次采用宣纸原样复刻出版的《冯永轩手批梁启超王国维讲义两种》，即梁启超《中国文化史·社会组织篇》铅印本讲义与王国维《古史新证》油印本讲义，均为二人在清华研究院的讲义，上有冯永轩阅读时的手批。《中国文化史·社会组织篇》被誉为中国文化史研究的“开拓性著作”；《古史新证》为王国维生前最后的讲义，讲义中提出的“二重证据法”是中国近代史学史上的一座里程碑，影响深远。梁启超《中国文化史·社会组织篇》铅印本讲义，上面有冯永轩先生手批武汉出版社城市文化出版中心主任胡新告诉极目新闻记者，冯永轩先生把清华的学风传承到武汉，与荆楚文脉相结合做了自己的研究，晚年他在武汉教授“楚史”。梁启超《中国文化史·社会组织篇》铅印本讲义，是他的珍藏，距今有近100年历史，冯永轩先生曾用这本书指导过自己的儿子冯天瑜，冯天瑜先生又在荆楚文化研究中作出重要贡献。可以说，文化史是冯天瑜先生的家学。武汉出版社此次出版《冯永轩手批梁启超王国维讲义两种》，既是秉承“为城市立传”为宗旨，也是对百年间文化史传承的一次梳理。冯氏父子二人收藏有大量古籍、古钱币、书画佳作并捐出当天同时亮相的“武汉大学冯氏捐藏馆藏品展”，主题为“睹乔木而思故家，考文献而爱旧邦”。冯永轩一生富收藏，藏品有古籍、古钱币、书画、信札等；近四十年来，冯天瑜与学者、书画大家优游艺文，亦获赠不少当代名家书画佳作。陈作丁 山水村落山水画幅题诗：“心宽忘地窄，亭小得山多。”录自宋人戴复古《题春山李基道小园》。朱文名章“陈”，白文名章“陈”“作丁”。上面写了“天瑜先生雅鉴”。2018年，冯天瑜教授将父亲冯永轩先生及其本人的藏品捐献给武汉大学，武汉大学设立“冯氏捐藏馆”，本次展览即为冯氏捐藏馆基本馆藏。此前，冯氏藏品经冯天瑜整理为《冯氏藏墨》《冯氏藏札》《冯氏藏币》三册出版，本次展览共展陈冯氏两代学人的藏品七十余件，主要为书画和典籍，不乏珍品。展厅以字幅（包括条幅、扇面和信札）而言，有清末重臣曾国藩、左宗棠、潘祖荫、张百熙等，清民之际学人政要李瑞清、程颂万、梁启超、王国维等，当代文士书家茅盾、黄亮、程千帆、姚雪垠、饶宗颐、欧阳中石等；以绘画（立轴、横幅和扇面）而言，有奚冈、黄宾虹、陈曾寿、汤文选、陈作丁、周韶华、邵声朗等，艺术价值与文化价值皆备。清 梁启超 楷书六言联楷书六言联：“遥山向晚更碧 秋云不雨常阴”。上联题赠“永轩仁弟”“集周清真孙巨源词”，下联记时“丙寅四月”（1926年5月），落款“梁启超”，白文名章“新会梁启超印”，白文闲章“任公四十五岁以后所作”。首发式上，武汉出版社分别向湖北省图书馆、武汉图书馆、武汉大学图书馆、湖北大学图书馆、武汉博物馆、红安县政府赠书。（图片由活动主办方提供授权发布）举报/反馈"
    },
    {
        "title": "楚地文物话金牛丨武汉博物馆:牛岁春入户、牛气满乾坤",
        "content": "牛年至，我们遴选了湖北各地博物馆展陈的与牛相关的文物，为您介绍牛年风俗、故事及蕴含的吉兆。楚地文物话金牛！今天就让我们走进武汉博物馆“牛岁春入户、牛气满乾坤”。《礼记·月令》中有“出土牛，以送寒气”的记载，昔日的乡间，也流传着这样的习俗。十二地支分别对应着一个生肖动物，也对应着一个月，腊月称为丑月，对应着牛，而大寒节气正值腊月，于是人们就把大寒的形象想象成一头牛。《太平御览》中描述，十二月要用泥土做成六头土牛，送到都城或者郡县的城外，表示把大寒送走了。此后，送土牛的时间被人们慢慢推迟到立春，明末张岱《夜航船》中也提到：“今于立春日前迎春，设太岁土牛像，以送寒气”送了土牛，即到“立春”，迎来了新的一年，又是一个四季轮回。武汉博物馆藏 隋 灰陶十二生肖俑“丑时春到户，牛岁福临门”您瞧，这件出土于武昌区岳家嘴隋代墓葬中的灰陶十二生肖牛俑，俑高29厘米，牛首人身，着交领束腰宽袖大袍，正襟危坐，双手合抱于胸前，仿佛在打躬作揖，一副谦谦君子的模样，严肃中又透着一丝呆萌可爱，洋溢着浓郁的吉祥气息。武博“牛牛子”似在祝君立春转运，牛年大吉。武汉博物馆藏 民国 十二生肖玉印鞭春牛“万物苏萌山水醒，农家岁首又谋耕”人们对于“可耕之候”的恪守，是对天时的顺应，对春天的礼敬，更是对丰稔的期许。“牛耕年丰”是春天永恒的话题。自古以来，牛是构成生产力的重要耕畜，在南方，牛下水田；北方，牛犁土地。俗话说“鞭了春牛，咬了春”，古人以“鞭打春牛”来“催农耕作”，以示春耕开始，兆示丰年。NEW YEAR 武汉博物馆藏 清 黄玉巧雕“渔樵耕读图”鼻烟壶这件黄玉巧雕“渔樵耕读图”鼻烟壶，玉质温润，构图考究，雕工细致，匠师巧妙利用黄玉原有的褐色部分，巧琢出壶身垂钓、砍樵、牛耕和读书等四幅图案，构成传统文化中以“渔樵耕读”为题材的恣意生活场景。“渔、樵、耕”是农耕时代人们最基本的生产活动，在保证生计之余，人们通过读书，来获得更高的精神需求，古人常以“渔樵耕读”题材作为装饰，表达对淡泊自如人生境界的向往之情。舞春牛据史料记载，自春秋战国时期，立春前一日，全国各地百姓聚集在城南门鞭打泥塑的春牛，送寒气，促春耕，求新年丰熟，人神共乐。唐宋有“舞春牛”，我国少数民族也有慰问耕牛的习俗。作为“仁畜”、“神牛”，牛对中华民族内在精神的塑造是极为深刻的，“以牛为标，化牛入性”，融成了勤劳奉献的中华民族基因。武汉博物馆藏 清 青玉童子牧牛这件清 青玉“童子牧牛”摆件，玉质莹润，白中泛青。工匠圆雕一水牛伏于水中，牛儿侧首垂目，犄角弯曲后盘，嘴中含着硕长的高粱穗，似在津津有味的咀嚼，造型憨厚敦实，萌态可掬；牛背上俯卧一赤足顽童，身背草帽，手持横笛，昂首前眺，眼含笑意，似在赴一场春天的约会。水牛的静与顽童的动，相得益彰，“骑牛远远过前村，吹笛风斜隔陇闻”的诗画意境跃入眼帘。武汉博物馆藏 近现代 倪田 童子牧牛图“东风放牧出长坡，谁识阿童乐趣多。”这幅近现代画家倪田所作《童子牧牛图》，描绘了二童子在放牧途中休憩闲谈，一大一小两头牧牛相伴左右、悠然自得的画境，以别致的民间情调，展示了古时悠然的放牧生活及康乐的田园风趣。武汉博物馆藏 近现代 黄胄 牧牛图近代大家黄胄所作《牧牛图轴》用笔奔放自如，墨色丰富洒脱，画面清新和谐，韵味悠扬的写意画风迎面袭来。画面布局给人无限遐想，数只水牛闲懒的卧于水中，竹叶随风而动，惬意无比。牧童倚坐牛背，目视远方，与惬意品尝着蜿蜒流转溪水的牛，构筑起恬淡悠然的画面意境，满怀对未来美好生活的期许。立春后，早已按捺不住的人们三五成群外出探春、踏春，将身心融入大自然，感受春带来的无限生机。魏晋时期，士人崇尚无为，向往恬淡闲适的生活，在出行方面，他们偏爱速度平缓，车厢开阔，亦能谈天论地的牛车代步；牛车有车篷，对车厢加以围挡，遮风挡雨，私密舒适，古人对之喜爱有加，风靡四五个世纪。武汉博物馆藏 三国吴 青瓷牛车这件江夏区流芳镇三国吴墓中出土的青瓷牛车，为模型明器。您瞧，牛儿呈站立状，昂头目视前方，张口卷舌，尾巴甩起，仿佛正乖巧地等待主人上车。牛车车轮宽大，车厢宽敞，可摆桌下棋、饮酒对诗，不难想象墓主生前乘坐着这般舒适的牛车悠哉踏青的逍遥情境。“牛转乾坤——辛丑牛年新春生肖文物图片联展”海报“中华大地春盎然，神州无恙入牛年”，“六畜之首”的牛，与中华族群相伴相守数千年来，凝结了憨厚、忠诚、坚韧、勇悍、悲悯、尽命的精神形象。无论自然、人文，抑或情感、艺术，关于牛的知识、信息绵延不绝，永世流传。为迎接辛丑牛年到来，武汉博物馆即将推出“牛转乾坤——辛丑牛年新春生肖文物图片联展”。此次展览由中国文物报社联袂40余家文博机构，众筹数百幅文物艺术品图片，于多地同步奉展给公众。展览中耕地播种、载拉运送，雄壮威猛、憨态可掬的牛儿们，带您追忆往昔岁月、感受乡土乡愁的那份美好，并在纳福迎祥的佳节喜庆中汲取勤奋务实、开拓进取的精神力量。没有一个冬天不可逾越，没有一个春季不会来临，冬去春来，生机渐显，逆行的人们也快要归来。盼百病消散，所有的美好纷至沓来；愿千年江城花开依旧，中华大地生生不息！【来源：湖北文旅之声】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "400多年前的三镇轮廓呈现眼前,一起来看武汉博物馆“十大精品文物”",
        "content": "蔡甸永安出土的商代凤纹方罍，黄陂滠口出土的三国青瓷坞堡，江夏流芳明代王室家族墓出土的“天顺年置”款青花碗，反映长江与汉水交汇处武汉三镇景象的明代《江汉揽胜图》……这是武汉博物馆首届“馆藏十大精品文物”评选刚刚评出的文物，其中不少在武汉地区出土，有的直接反映武汉地理面貌。清代白玉双凤交颈执壶 。记者万建辉 摄17日上午，记者探访武汉博物馆“馆藏十大精品文物”，走进一楼“历代文物珍藏展”展厅和二楼“武汉古代历史陈列”展厅，寻访分别陈展于这两个展厅的“精品文物”，甚至走进馆内库房，拍摄工作人员从画盒中取出的明代《江汉揽胜图》、宋代《奇峰楼阁图》。留存400多年前三镇记忆武汉博物馆馆长王瑞华介绍，武汉博物馆馆藏文物近6万件，其中三级以上珍贵文物有近2万件，涵盖青铜器、陶瓷器、玉器、书画、竹木牙雕等类。常年在展厅展出的文物有近2000件。唐代龙纹玉佩。记者万建辉 摄今年初，武汉博物馆启动了首届“馆藏十大精品文物”评选活动，从近6万件馆藏文物中挑选出最能代表武汉地区历史文化特色、最能展现武汉人民智慧结晶的10件代表性器物，旨在让文物说话，把历史智慧告诉今人，激发武汉城市文化自信心。元代金头饰。记者万建辉 摄评出的10件精品文物中，除媒体报道较多的元代青花“四爱图”梅瓶、明代《江汉揽胜图》外，还有商代青铜凤纹方罍、东汉诗经铭文铜镜、唐代龙纹玉佩、元代金头饰、清代白玉双凤交颈壶、三国青瓷坞堡、宋代《奇峰楼阁图》、明代“天顺年置”款青花碗等珍贵藏品。新评选出的10件馆藏精品文物，明代《江汉揽胜图》、宋代《奇峰楼阁图》藏于库房。记者随武汉博物馆保管部主任夏建建走进库房，夏建建从库房房间取出画盒，小心将《江汉揽胜图》取出、展开。400多年前的三镇轮廓即呈现于眼前。明代《江汉揽胜图》。 记者万建辉 摄这幅纵1.07米、横1.71米的绢本设色图轴，以天马行空的思维，描绘了明代中期武汉三镇的地理风貌和人文景观。纵览全图，龟蛇二山隔江对峙，长江汉水三分城镇，江上百舸争流。左上方长江南岸的军事重镇武昌城高大威严，城墙蜿蜒环绕，城楼林立。右侧汉阳南岸嘴的晴川阁与对岸蛇山上的黄鹤楼隔江相望。画中最下方近景处可见新兴城镇汉口，岸边房屋鳞次栉比，来往货船络绎不绝，商旅云集。画面大气磅礴，景物繁而不乱，熔写实与艺术于一炉。武汉博物馆保管部主任夏建建在库房展示明《江汉揽胜图》。记者万建辉 摄武汉博物馆保管部副主任陈朝霞介绍，此画原藏于武汉国画院，1987年由武汉市人民政府调拨给武汉博物馆珍藏，1988年著名书画鉴定家徐邦达先生鉴定此画，认定此画虽非仇英所作，但确系明代名家之画。“《江汉揽胜图》的传世，为我们留存了四百多年前武汉三镇的图像记忆，为我们回首江城武汉的历史变迁传递了重要信息。”陈朝霞说，2018年国家主席习近平在武汉会见印度总理莫迪时，即以此画摹本作为背景图。2019年，以《江汉揽胜图》为底本创作的邮票作品，作为《中国2019世界集邮展览》纪念邮票中的一张，更是代表着中国传统文化精粹，成为了“国家名片”。同样从画盒中小心取出展开的宋代《奇峰楼阁图》，画面则要小得多。陈朝霞介绍，这幅纵26厘米，横23厘米的绢本水墨画，属南宋马远、夏珪一派，采用偏角山水画法，构图简括，笔法峭秀，意境深远。画幅不求山川形貌的完整，而以突出楼阁山形局部为主，形成疏中见奇、简洁超拔的艺术效果。虽为小品，却于方寸之间展现了宋代书画简单、含蓄、谦卑、轻柔的艺术美。宋代《奇峰楼阁图》。记者万建辉 摄为解开“空白期”之谜提供线索陈展于武汉博物馆二楼“武汉古代历史陈列”展厅的明“天顺年置”款青花碗，碗底朝上陈展，碗底烧制的“天顺年置”4个字清晰可见。明代“天顺年置”款青花碗。 记者万建辉 摄陈朝霞说，“天顺”为明朝第六位皇帝明英宗朱祁镇经“夺门之变”第二次登基后的年号，时间为公元1457年—1464年。明“天顺年置”款青花碗出土于武汉东湖高新区流芳二妃山明代藩王家族墓，其主人为明楚昭王朱桢的孙子。明正统、景泰、天顺三朝瓷器大多不带款识，曾经一度被称为官窑瓷器的“空白期”。近年来，随着考古发掘出土了不少可以确认为此时期制作的瓷器，但带有年款的瓷器依然屈指可数。因此这件出土信息明确的“天顺年置”款青花碗，具有十分重要的学术价值。2018年5月，这件青花碗参展故宫博物院举办的“明代正统、景泰、天顺御窑瓷器展”，并在展览结束后进行了无损测试，从而更科学地认识正统至天顺时期官窑青花瓷器的时代特征和发展规律。“天顺年置”款青花云龙纹碗出土于王族之墓，以其独特而珍贵的年款，为解开“空白期”之谜提供了重要线索。1986年出土于武汉市黄陂区滠口镇的三国青瓷坞堡，是一座长方形陶制庄园模型，四周有围墙，围墙的四角设有瞭望敌情的望楼。前后围墙正中各开一门，上方筑有两层式的门楼。门楼和角楼的屋顶呈五脊庑殿式，四面饰有瓦纹，檐头有瓦当。院内除了正房，还有左右厢房和四个谷仓。三国青瓷坞堡 。记者万建辉 摄陈朝霞说，这种门楼建筑型式，约形成于王莽天凤年间（公元14年-19年），最早出现在边关地区，后来在中原地区广泛流行起来，反映了地方贵族筑坞自守、聚族而居的社会生活场面。此件青瓷坞堡，再现了数千年前的地方建筑特点和地主庄园经济的社会生活，对研究三国时期武汉地区生活生产和社会结构，具有重要的史料价值。陈展于武汉博物馆一楼“历代文物珍藏展”展厅的商代青铜凤纹方罍，1966年出土于武汉市蔡甸区永安街竹林嘴。商代青铜凤纹方罍 。记者万建辉 摄武汉博物馆展览部主任丁燕介绍了它的神奇来历。当年村民王体坤在田里劳作时，挖出了六件青铜器。不知晓这些器物来源和价值的村民们，将青铜器丢在了生产队屋前，任凭风吹雨淋。之后有人才将它们挪到了村里放置公物的屋子里。这批青铜器又静静地躺在那里，直到两年后生产队想到用这批铜器换钱，人们才将这几件青铜器挑到县城里的废品收购站准备卖掉。时任县委副书记的赵开祥路过，看到这些不同寻常的文物，便要求村民们送到县文化馆，这批青铜器就又搁置到了县文化馆的阁楼上。直到1979年，六件中仅剩的一件青铜凤纹方罍辗转送到了武汉市文物管理处，经过专家们的鉴定，这件商代中后期不可多得的青铜罍被定名为凤纹方罍，转交到武汉市博物馆保藏。丁燕说，这件高38.5厘米的酒器，集高、浅浮雕与线雕于一身，整体精整华丽、庄重大气。在商代供贵族使用时，没有锈蚀，应该是金光闪闪的青铜原色。（长江日报-长江网记者万建辉）举报/反馈"
    },
    {
        "title": "《冯永轩手批梁启超王国维讲义两种》在武汉博物馆首发",
        "content": "3月20日，由武汉市文化和旅游局、江汉大学武汉研究院、武汉大学图书馆指导，武汉出版社、武汉博物馆、武汉大学万林艺术博物馆、武汉大学冯氏捐藏馆主办的《冯永轩手批梁启超王国维讲义两种》新书首发暨“武汉大学冯氏捐藏馆藏品展”开幕式在武汉博物馆举行。活动现场    冯永轩（1897—1979）为湖北黄安（今红安）人，著名史学家、收藏家，1923年入读国立武昌师范大学（武汉大学前身），师从文字学家黄侃先生。1925年清华研究院创办，冯永轩考取为一期生，受业国学家梁启超、王国维先生。清华毕业后，冯永轩曾在西北大学、湖南大学、武汉师范学院（今湖北大学）等校任教，教授古文字学、商周史、声韵学、目录学，长于西北史地和楚史。武汉出版社此次采用宣纸原样复刻出版的《冯永轩手批梁启超王国维讲义两种》，即梁启超《中国文化史·社会组织篇》铅印本讲义与王国维《古史新证》油印本讲义，均为二人在清华研究院的讲义，上有冯永轩阅读时的手批。《中国文化史·社会组织篇》被誉为中国文化史研究的“开拓性著作”。《古史新证》为王国维生前最后的讲义，讲义中提出的“二重证据法”是中国近代史学史上的一座里程碑，影响深远。首发式上，武汉出版社分别向湖北省图书馆、武汉图书馆、武汉大学图书馆、湖北大学图书馆、武汉博物馆、湖北省红安县政府赠书。武汉大学冯氏捐藏馆藏品——清代梁启超楷书六言联当天同时举行的，还有“武汉大学冯氏捐藏馆藏品展”开幕式。冯永轩一生富收藏，藏品有古籍、古钱币、书画、信札等。近四十年来，武汉大学冯天瑜教授与学者、书画大家优游艺文，亦获赠不少当代名家书画佳作。2018年，冯天瑜将父亲冯永轩先生及其本人的藏品捐献给武汉大学，武汉大学设立“冯氏捐藏馆”。本次展览即为冯氏捐藏馆基本馆藏。此前，冯氏藏品经冯天瑜整理为《冯氏藏墨》《冯氏藏札》《冯氏藏币》三册出版，本次展览共展陈冯氏两代学人的藏品七十余件，主要为书画和典籍，不乏珍品。以字幅（包括条幅、扇面和信札）而言，有清末重臣曾国藩、左宗棠、潘祖荫、张百熙等，清民之际学人政要李瑞清、程颂万、梁启超、王国维等，当代文士书家茅盾、黄亮、程千帆、姚雪垠、饶宗颐、欧阳中石等；以绘画（立轴、横幅和扇面）而言，有奚冈、黄宾虹、陈曾寿、汤文选、陈作丁、周韶华、邵声朗等，艺术价值与文化价值皆备。（图片由武汉博物馆提供）责编：杨晓君举报/反馈"
    },
    {
        "title": "“清代挽袖文化展”在武汉博物馆开展",
        "content": "湖北日报讯（记者海冰、通讯员丁燕）三八妇女节前，武汉博物馆特别策划、推出了“袖里乾坤——清代挽袖文化展”，共展出挽袖及古代织绣品66件。在中国传统刺绣中，有一种独特的绣品：长约二尺，宽约四寸，相向成对。这种在传统女性服饰袖子末端可拆卸的部分，即为挽袖。题材从小桥流水、楼阁亭台、梅兰竹菊、到琴棋书画、才子佳人、渔樵耕读，图案精美、做工精致。挽袖兼具装饰性和功能性，使用时以线缝缀在衣服之内，穿时翻卷在外，既美观又可调节衣袖长度，明清时期女性更是在挽袖的纹样上诠释着个人的理解，使其成为女性情感寄托，反映出女性艺术的内涵和意味。据介绍，清代的挽袖文化是满汉文化交融的产物。它虽从属服装缘饰，却因其丰富的题材，独特的艺术造型和精湛的刺绣织造工艺，形成了有完整理论和操作体系的独立物件。如今它们已不再具有实用的功能性，成了一项可独立欣赏的艺术品和收藏门类。本次展出的66件展品，从针法、颜色到设计等多个角度对比赏析，呈现出中国传统织绣的工艺之美、线条之美、色彩之美和嬗变之美，通过挽袖承载的生活场景和吉祥寓意，还原旧时人们的生活面貌并解读古代女子的价值观和幸福观。本次展出的展品来自陈菲女士个人收藏。陈菲介绍，她2006年接触古代织绣，可以说是一见钟情。15年间，她以藏养藏，经手过的藏品有上万件，其中最多的就是挽袖。起初，市场普遍认为挽袖要成对的才能陈列，绣工必须是拉锁绣（京绣）的才算精致。因此，单只的挽袖和其他绣种几乎无人关注。陈菲觉得成对的挽袖固然适合客厅、书房的墙面，而单只更适合现代家居玄关、走道和书桌陈列。至于其他绣种，中国传统刺绣针法有40多种，每种针法演变并流传至今，都呈现出独有的艺术特点和视觉效果。她将自己对挽袖的理解一一解读给朋友，得到了广泛的赞许。“在求知中寻找认同，在文化中挖掘自信，这便是收藏的乐趣和魅力，并激励我一直走到现在。”本次展览自3月7日推出，将持续至4月7日。【来源：湖北日报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "武汉博物馆迎新春三展上新",
        "content": "武汉博物馆迎新春三展上新.mp301:59来自湖北之声FM10462021年新春将至，武汉博物馆推出多类型展览迎接佳节，满足武汉市民多元化的文化需求。在一层大厅，展出了《牛转乾坤——辛丑（牛年）新春生肖文物图片联展》，通过绘画、剪纸、雕塑、民间工艺品等为您呈现民俗传说、工艺美术、金融牛市中的牛。武汉博物馆展览交流部副主任丁燕：“依托此次主题图片展，我们也选取出了武汉博物馆具有“牛”元素的馆藏文物，制作精美的图片，奉献给江城人民，希望英雄的武汉人民新岁“牛”转乾坤。”2021年是朱志元先生诞辰110周年，为缅怀老艺术家，弘扬与探索武汉地区书画艺术的史迹，武汉博物馆在一楼书画厅推出了《丹青写心绘人生——朱志元先生书画艺术作品展》，展出朱志元先生代表性作品共70件。这些作品表现了朱志元先生个人书画风格特色与艺术成就。在二楼临时展厅，展出了《翠色千年——福建民俗博物馆馆藏龙泉窑展》。展出了58件/套龙泉青瓷，釉色纯正、气质古朴，涵盖题材广泛，涉及各个时期。武汉博物馆展览交流部副主任丁燕：“我们希望能够通过不同类型的展览带给武汉市民不同的文化体验，也希望通过新春的特色展览，祝愿大家新年生活越来越好，健康幸福。”本次展览从今天开始，观众参观需要进行网上实名预约，请关注“武汉博物馆”微信公众号或通过“武汉文惠通”微信公众号进行预约。湖北台记者朱江通讯员敖曼编辑周漫、王伟举报/反馈"
    },
    {
        "title": "方寸间传达审美,《袖里乾坤——清代挽袖文化展》亮相武汉博物馆",
        "content": "极目新闻记者徐颖 通讯员丁燕一年一度三八国际妇女节，各个文化场馆纷纷推出女性主题展览或活动。记者获悉，《袖里乾坤——清代挽袖文化展》亮相武汉博物馆二楼交流厅，将从3月7日展出至4月7日，观众可前往免费观展。展览海报据介绍，在中国传统刺绣中，有一种十分独特的绣品：长约二尺，宽约四寸，相向成对；题材从小桥流水、楼阁亭台、梅兰竹菊、到琴棋书画、才子佳人、渔樵耕读，图案精美、做工精致，这种在传统女性服饰袖子末端可拆卸的部分，即为挽袖。清代 纳纱绣二甲传胪挽袖挽袖兼具装饰性和功能性，使用时以线缝缀在衣服之内，穿时翻卷在外，既美观又可调节衣袖长度，明清时期女性更是在挽袖的纹样上诠释着个人的理解，使其成为女性独有的丰富细腻的情感寄托，反映出女性艺术的精妙内涵和深邃意味。清代 盘金彩绣“鱼跃龙门”挽袖清代乾隆年间，李斗在《扬州画舫录》有过这样的记载：“女衫以二尺八为长，袖广尺二，外护袖以锦绣镶之，冬则用貂狐之类。”有清一代，汉族的挽袖服饰深深地影响了满族宫廷旗女的便服式样，内廷命妇为了彰显皇室风范，在制作上精益求精，并融入了满饰文化。清代 缂丝“十二花神”挽袖清代挽袖的主题取材丰富, 表达手法灵活多样。随着市井文化和吉祥文化的繁荣发展，挽袖选材时或通过《西厢记》《红楼梦》等典故，憧憬着才子佳人间的完美爱情；或通过《八仙过海》《白蛇传》等经典神话传递伦理是非观；或通过描绘有品格特点的花鸟鱼虫，歌颂为人内在的品德和气节；或通过描绘自然山水、市井、庭院生活等真实场景，赞美宁静致远的生活态度；或通过花卉瑞兽等自然元素的组合，表达对人生五福三多的渴望；亦或通过文房书画等器物，呈现自己的审美情趣。挽袖团花纹样至民国初期，受西方服饰文化的影响，加之绣制挽袖过于耗费财力物力，挽袖服饰最终退出了历史舞台。挽袖八宝宫灯纹样如今这些挽袖或被合二为一拼接在一起，或成对装裱，或散落后仅存单只残片。它们已经不再具有实用的功能性，成为了一项可独立欣赏的艺术品和收藏门类。举报/反馈"
    },
    {
        "title": "武汉之旅:武汉博物馆,为纪念一个人而建",
        "content": "博物馆是城市文化名片，每一个博物馆自成立以来都有着独特的文化印记，这正是它独特魅力所在，武汉的博物馆不在少数，第一次听说张之洞和武汉博物馆，只觉得名字有点别扭，走进这个博物馆，突然有相见恨晚的感觉，开始庆幸没有错过这个宝藏博物馆。张之洞和武汉博物馆的出现就像一艘乘风破浪的巨轮，内部让人拍掌，走进张之洞和武汉博物馆，有种耳目一新的感觉，与其他博物馆不同，张之洞和武汉博物馆不那么沉闷，更加热闹，它打破了传统的博物馆设计和展览布局，后现代工业风格的内部设计，再加上声、光、电的巧妙运用，让张之洞和武汉博物馆在武汉众多博物馆中显得绝代华丽。当然，张之洞和武汉博物馆不仅仅是网上的，还充满了乐趣。博物馆的藏品和文献展示有很多创新之处，无论是链条做的幕布背后的虚拟张之洞主题研讨会，还是光影营造的影像矩阵长廊，无论是张之洞曾经涉猎过的投射在通道两侧的书单，还是张之洞的个人作品，还是张之洞酷似群星的智囊团，无论是整面墙的工业遗迹，还是地上巨大的圆形电子地图.当收藏品和文件不再放在冰冷的陈列柜里时，它们是一种新鲜。如开头所说，每个博物馆都有自己的邮票，所以张之洞和武汉博物馆的邮票是“张之洞”，“张之洞”是承载武汉城市发展史的一个人，一个名字，一个沉重的文化符号。翻开武汉城市发展的历史，不难看出张之洞敢于做第一人，追求卓越，不遗余力地在湖北推行新政，他振兴工业，开办新学校，改革军事和政治事务，修建铁路.它把武汉从一个内陆的传统城市改造成当时中国的第二大城市，是“天津开，上海近”，奠定了武汉近现代化的基石，确立了武汉作为全国中流砥柱的战略地位，张之洞调任湖广总督后的十八年，为武汉城市发展做出了不可估量的贡献，张之洞被称为武汉之父，值得武汉一家博物馆纪念。在这个博物馆里，你不仅可以了解张之洞和武汉的起源，还可以感受一代汉阳的沧桑，和你一起拍一张照片，可以得到很多美丽的照片，自18年3月开业以来，张之洞和武汉博物馆已经成为游客热门的打卡场所。温馨提示：张之洞、武汉博物馆免费开放，但需要刷身份证才能进入，一定要带身份证，博物馆位于武汉市汉阳区琴台大道169号，可以导航搜索“张之洞与武汉博物馆”；交通：坐地铁4号线到五里墩站，然后步行到那里。举报/反馈"
    },
    {
        "title": "闲暇时光值得一去的几处武汉博物馆,文物众多,样样都值得学习",
        "content": "武汉位于湖北省东部、长江与汉水交汇处，同时还是湖北省的省会，素有“九省通衢”之称，可见其交通十分发达。武汉作为国家历史文化名城，存在着许多的历史事迹。今天小编给大家讲一下位于武汉市的各大博物馆都有哪些，里面的历史文物众多，参观的人络绎不绝。武汉博物馆武汉博物馆位于湖北省武汉市江汉区青年路373号，总建筑面积17834平方米，陈列面积6000平方米，库房面积4000平方米。武汉博物馆是一座集文物收藏、学术科研、宣传教育、文化交流以及休闲娱乐诸功能于一体的现代化综合性博物馆。湖北省博物馆湖北省博物馆位于湖北省武汉市武昌区东湖风景区，占地面积81909平方米，建筑面积49611平方米，展厅面积13427平方米，有中国规模最大的古乐器陈列馆。湖北省博物馆现有馆藏文物26万余件，以青铜器、漆木器、简牍最有特色。越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶为该馆四大镇馆之宝。辛亥革命博物馆辛亥革命博物馆位于湖北省武汉市武昌区彭刘杨路258号，总建筑面积22142平方米，是首义文化区的核心建筑。该博物馆是集陈列展示、文物收藏、宣传教育与科学研究等功能于一体，是辛亥革命专题博物馆中展览规模最大、陈列科技含量最高、复原场景最多、参观导览系统最全的博物馆。武汉自然博物馆武汉自然博物馆位于武汉园博园，总面积为213.77公顷，北靠荆山，南面楚水，填补了武汉地区没有自然博物馆的空白。该博物馆是由长江文明馆、贝林大河生命馆和武汉园博园自然景观构成，充满了栩栩如生的气息。武汉二七纪念馆二七纪念馆位于武汉市汉口，占地面积2.75平方米，建筑面积约1.27平方米，该馆主要是为了纪念1923年京汉铁路大罢工及“二七惨案”。二七纪念馆藏有文物实物89件，展线1200米。目前，二七纪念馆已经成为了人们瞻仰二七革命的重要聚集地。武汉革命博物馆武汉革命博物馆位于湖北省武汉市武昌区红巷13号，场馆占地面积32111.59平方米，建筑面积为19296.79平方米。武汉市革命博物馆现有藏书3000余册；照片底片资料10000余张；文字资料3000余份；复制件1300余件；文物原件594件。湖北明清古建筑博物馆湖北明清古民居建筑博物馆位于武汉市黄陂区木兰湖景区内，临近木兰八景。湖北明清古民居建筑博物馆是以人们保护为核心载体，以度假休闲旅游、文化体验旅游为主体，融建筑知识普及、建筑文化教育、民俗娱乐为一体的综合性景区。图片来源于网络，如有侵权请告知删除。举报/反馈"
    },
    {
        "title": "武汉博物馆关于调整预约参观人数的公告",
        "content": "各位观众朋友：根据武汉市疫情防控工作的需要，按上级主管部门要求，结合我馆实际情况，我馆将从即日起对观众预约人数和预约方式进行如下调整：1.每天入馆参观预约人数调整为800人；2.未成年人观众，可由其家长带领入馆参观，无需预约。特此公告。武汉博物馆2020年9月30日责编：刘艳萍融媒体记者：康婧怡通讯员：丁燕编辑：王佩【来源：汉新闻】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "持续一个月!武汉博物馆这场免费展览等你来",
        "content": "10月24日上午，“致敬英雄 为爱放歌”共和国一百三十九位将军抗疫情·献爱心书画作品展开幕式在武汉博物馆举行。本次展览由著名书法家、中国军事博物馆原馆长、八一书画院院长、中国文化信息协会红色文化专业委员会总顾问袁伟将军和武汉智航文化传播有限公司董事长梁文瑞共同策划，携手共和国139位将军，以饱满的爱国激情、豪迈的军人情怀、炽热的卫国抱负、丰富的斗争经历、丰厚的文化积淀与艺术修养，围绕新冠抗疫斗争，创作了一批书画作品，本次展览将全部展出。本次书画作品展讴歌了忘我奋战在抗疫一线的医务工作者、部队官兵、公安干警；日夜坚守基层防控的干部群众、无私奉献爱心的各界人士，表达了对武汉、对武汉人民抗疫斗争的赞美、助力与支援。主办方武汉智航文化有限公司董事长梁文瑞表示：这次集结的百余位将军书画作品，既是坚持文化自信、丰富繁荣新时代中国特色社会主义文化，而且是观赏价值、收藏价值兼备的艺术佳作，更是激励教育青少年，鼓舞人们戮力同心，振兴华夏，共圆中国梦的生动教材！本次书画展即日起开幕，免费展览一个月。举报/反馈"
    },
    {
        "title": "武汉博物馆,上新了!",
        "content": "不少人喜欢通过游览一个博物馆去了解一座城市，通过欣赏不同的藏品去解读不同的历史。疫情之后的武汉博物馆又迎来了一批批的游客。他们被武汉丰厚的人文历史深深吸引。在2楼的展厅内，湖泗窑瓷器吸引着省内外的游客的目光。观赏者纷纷赞叹华夏古人的奇思妙想与工匠精神。瓷器的产地俗称窑口，是古代人们专门用来烧制瓷器的地方。展现在游客面前的就是一个宋代的窑口。武汉市博物馆按照比例进行了还原。这个展区的原型来自于武汉江夏的湖泗窑。记者来到“湖泗瓷窑址群”遗址的山体上。这里是全国重点文物保护单位。而且也是湖北省唯一的一处古窑址群。截至目前，这里已发现大小窑堆180座。其中夏祠村的“夏祠窑”和浮山村的“浮山窑”是最具代表性。是最为经典的南方宋代民窑。湖北向来以物华天宝、人杰地灵享誉中外，同时也以浪漫奇特、瑰丽多姿的楚文化闻名遐迩。或者也正是这样的缘由，湖泗窑出土的瓷器上面的纹饰，有着极强的荆楚人文风貌。湖北有代表性的民间窑除湖泗窑之外，还有汉川的马口窑。“湖泗瓷窑址群大遗址公园”的建设，将会合理利用窑址周边的历史文化资源。将相关历史文化景点与自然景观有机连接。在世界各地，瓷器同丝绸、茶叶一样，是一种特有中国符号深入人心。我们也坚信，在各地不同博物馆内，中国瓷器一定会抖擞尘埃，再放光芒。本期《长江视点》武汉广播电视台新闻综合频道今晚20:20播出敬请关注00:36武汉广播电视台出品责编：邬玲编辑：章婷婷来源：长江视点举报/反馈"
    },
    {
        "title": "中秋国庆小长假 武汉博物馆观众多",
        "content": "10月5日，湖北省武汉博物馆迎来众多市民和外地游客。他们参观了历代文物珍品馆藏、古代陶瓷艺术陈列等展厅。举报/反馈"
    },
    {
        "title": "一个人一座城一所博物馆,汉阳铁厂界碑-张之洞与武汉博物馆",
        "content": "很少见到有城市，会专门建一座博物馆来纪念一个人。张之洞与武汉博物馆就是其中之一。这座特殊的博物馆围绕张之洞督鄂兴汉十八年的历史，用让人耳目一新的设计和全新的叙事方式，将一个人与一座城紧密连接。走吧，跟我们一起走进张之洞与武汉博物馆。追寻张之洞在武汉留下的历史痕迹，感受历史波澜壮阔，云赏武汉工业之魂。△走进张之洞与武汉博物馆△邀你云赏武汉工业之魂01.这是武汉第一座全钢结构博物馆。博物馆的设计师，是享誉世界，素有「博物馆之王」美誉的世界著名建筑丹尼尔·里伯斯金，他同时也是重建9·11遗址的总规划师。耗费3500余吨钢铁，1500多个钢构件，底部几乎完全悬空，两端像桥一样被拉起，外形如同一艘乘风破浪的巨轮，引领着来到这里的每一个人，冲进波澜壮阔的近代史。不仅如此，张之洞与武汉博物馆还汲取了黄鹤楼飞檐翘角、中国古象形文字及江汉水运文化的设计理念，将历史与现代、城市与文化相融合。顾老馆长说，这座未来感十足的全钢异形结构博物馆集合了汉阳的特征、武汉的特色，还有中国的元素。独具匠心，审美高级。钢筋铁骨，波澜壮阔。02.一个人一座城一所博物馆。跟随顾老馆长的脚步，我们从扫码入馆，从一楼的张之洞雕像到通往二楼的阶梯，顺着参观顺序往上走。在一层通往二层的墙上展出的是以张之洞年龄为划分的历史生平：13岁中秀才，26岁中探花，45岁任山西巡抚，52岁来到武汉……每一个数字，每一个年份，似乎都在无声讲述着张之洞这一生所经历过的波澜壮阔。「汉阳铁厂界碑」是张之洞与武汉博物馆镇馆之宝之一。顾老馆长说，当初创办博物馆的时候，他们花费了很长时间去寻找界碑，一无所获。后来博物馆开馆两年，一个住在汉阳铁厂原厂址附近的居民在家中拆迁时意外发现了这块界碑。踏破铁鞋无觅处，得来全不费功夫。一块「汉阳铁厂界碑」不仅见证了武汉钢铁工业发展的历史，也见证了张之洞为近代武汉所作出的奉献与付出。老实说，相比大多数以陈列众多历史悠久的展品为主要展出方式的博物馆，张之洞与武汉博物馆实物藏品并不多。更多时候，它通过影像、声音、书籍、投影和令人耳目一新的设计，链接过去、现在和未来，让每一个进入这里的人，都能够用生动有趣的方式，了解过去那段历史波澜壮阔的时光。△// 三楼偌大的落地窗正对着的，是原汉阳钢厂工业遗址保护区的红砖墙和烟囱，在这里，过去与现代在一扇玻璃窗中水乳交融。△// 用钢轨铁环制作的圆形「卢汉铁路」上面，镌刻着卢汉铁路当年经过每一个站点的名字，站点依次亮起红光，轮转一圈，周而复始的正是历史上从汉口到北京的轨迹。△//  通往「张之洞图书馆」的木质阶梯两旁刻满了整个墙壁的是张之洞曾经涉猎过的两千多册书籍名字。之所以做成先收窄、再放宽的设计，寓意着张之洞的改革思考：每个人都要先从外界汲取，然后再向外输出。△//「一个改革者的孤独」在四楼的角落里。伸出的台阶被建造在一个陡峭如同悬崖峭壁的陡坡上，暗喻百年前张之洞经历艰难险阻，却从来不曾有过丝毫退却的改革之路。△// 蓝色如同宇宙星辰，刻得满满当当的，是张之洞曾经的智囊团。△// 六位历史学家在视频中对张之洞的生平成就各抒已见，静下心来，便能从多维度中感受历史。03.张之洞与武汉博物馆最大的一个展品，就是这座城市。自张之洞与武汉博物馆开馆以来，因其独特的设计和建筑风格，每天都吸引着众多游客前往打卡。很多人都说，这里是汉阳必打卡的拍照圣地。的确，穿行在钢筋铁骨之间，光与影、景与物，随手一拍就是一张质感高级的大片。顾老馆长说，他们欢迎大家过来拍照，也欢迎大家来打卡。因为不论你怀着怎样的期待来到这里，踏进这里的瞬间，就是触摸历史的开始。这座以张之洞命名的博物馆，与这座城市是紧密相连的。不信你看，现在那贯通南北的京汉铁路、车水马龙的中山大道、武大华科等一流学府……正是百年前张之洞来到武汉，开启武汉近代化的变革，才建造了武汉最初“东方芝加哥”的雏形。武汉是一座崛起于洪峰巨浪，生逢挑战，也从来不怕应战的城市。武汉人之所以有「不服周」的底气，也是因为永远有像张之洞这样独行的灵魂，给我们前行的勇气。只有回顾历史，才能更好地展望将来。张之洞与武汉博物馆会一直静静伫立在这里，用自己的方式讲述武汉近百年历史波澜壮阔的故事。见证武汉进步，与武汉一同前行。举报/反馈"
    },
    {
        "title": "「“飞阅”中国」航拍张之洞与武汉博物馆似乘风破浪钢铁巨轮",
        "content": "01:41张之洞与武汉博物馆位于武汉市汉阳区，场馆地上地下共7层，为全钢结构，总共用钢3500余吨。其外观造型借鉴中国古象形文字和古建筑“飞檐翘角”元素，似一艘即将远航的巨轮，寓意武汉勇立潮头的城市品格和“敢为人先，追求卓越”的城市精神。博物馆主展览区以崛起之路为主题，以张之洞在武汉的主要建树和成就为主线，展示张之洞督鄂18年，兴实业、办教育、练新军、修铁路等主要业绩。（陈剑 段凤萍）举报/反馈"
    },
    {
        "title": "武汉博物馆捡了天大的“漏”,当年600元买个瓷瓶,今最少值5个亿",
        "content": "很多人都希望自己可以一夜暴富，这可不仅仅只是“白日做梦”，要说有什么真能一夜暴富的事，买彩票和淘古董绝对算一个。不过买彩票中头奖的概率几乎可以忽略不计，很多人将其当作一个习惯和乐趣，或是心底深处的一个期望。倒是“淘古董”，虽说能够淘到真正古董的概率也不高，但至少比买彩票中头奖要靠谱一点，因此现在有很多人，也不管自己对这行了不了解，就这么一头扎了进去，从此混迹于各种“古董市场”。古董这东西，需要很深的文化造诣和很广的知识面，否则就算是一件珍品摆在了眼前，你也看不出来。古董市场九成九的所谓“古董”，都只不过是现代工艺的仿制品。如果说一座城市，什么地方古董最多，可不是什么古董市场，而是博物馆。博物馆内拥有很多各个年代的古董文物，有些价值无可估量。这些古董是如何来的呢？有些是考古出土的，有些是私人捐赠的，当然，也有不少是博物馆花钱购买的。博物馆有时候也会“淘宝”，比如说武汉博物馆，它们的“镇馆”之宝，就是“淘”过来的。相比于一些数十年的老博物馆，武汉博物馆开馆时间尚且不足20年，但是这并不意味着它就是个无足轻重的小博物馆。相反，武汉博物馆可是国家首批的一级博物馆。其规模十分巨大，仅仅是馆内的藏品就超过了10万件，可以说是异常的丰富了。这些藏品涉及的种类也非常多，从书画到印章，从玉器到陶瓷，从青铜器到珐琅器等等，可以说是应有尽有。在武汉众多的藏品之中，有一件藏品堪称博物馆的镇馆之宝，这件藏品，就是青花“四爱图”梅瓶。这个梅瓶瓶口很小且向外撇。瓶颈较粗，整个瓶身布满纹饰。瓶身上的纹饰是3部分组成，主体部分绘制的“四爱图”尤为抢镜。瓶身上也施加了一层白釉，具有典型的元代时期瓷器的特征。就是这样一个精美无比、具有极高收藏价值的陶瓷制品，当年却是仅仅花了600元收来的。梅瓶一开始并非属于武汉博物馆，而是当年武汉的文物店花钱从一个小老百姓手里买来的。据当年文物店的负责人王先生讲述，98年的一天，一个中年人进了文物店，打算出售一件瓷器。当时中年人开价800元，文物店的技术人员仔细看完瓶子，认为瓶子出自元明时代，于是报价600元收。中年人犹豫不决，带着瓶子离开了。中年人走后，王先生有些懊悔，觉得错失了一件精品。没想到第二天中年人又来了，说家里急用钱，就600元把瓶子卖给了文物店。如今被武汉博物馆视如珍宝的梅瓶，就是这样以600元的价格买来了。很多人好奇这件梅瓶现在到底值多少钱。这件梅瓶目前尚未有过售卖估价。不过早在15年前伦敦的一次拍卖会上，一件价值与之相差无几的青花瓷罐最终拍卖价2.3亿人民币，放到今天价值肯定又翻了一番。据估，这件梅瓶，现在若是拍卖的话，保守估计也能拍出5亿的天价。当初600元收购的瓶子，现在二十多年过去，竟然价值5个亿，很多网友感叹，这简直就是捡了一个天大的“漏”啊。若是当年原主人知道这个瓶子这样之前，怕是怎么也不会600元就卖了吧。虽说98年的600元也不算少，但是放在现在，最多也就相当于几千元，与5个亿相比，还是相差太多太多。举报/反馈"
    },
    {
        "title": "武汉博物馆展镇馆之宝“元青花四爱图梅瓶”",
        "content": "伴随着武汉博物馆陶瓷展厅改造和提升工程的完成，作为武汉博物馆“镇馆之宝”之一的元青花四爱梅瓶9月1日起在“暗香浮动——元青花四爱梅瓶特展”中亮相。新展特辟150平米独立展区，突破以往对“元青花四爱梅瓶”的单纯展示，注重挖掘藏品的文化内涵，以最新的研究成果解读藏品。武汉博物馆收藏的这件青花“四爱图”梅瓶是我国元代青花瓷器艺术的杰出代表。瓶身所饰“四爱图”内容取材于王羲之、陶渊明、周敦颐、林逋等中国古代名士的风雅情趣。元青花四爱图梅瓶武汉博物馆藏“四爱图”展示古代名士风雅情趣武汉博物馆收藏的这件青花“四爱图”梅瓶是我国元代青花瓷器艺术的杰出代表。梅瓶是古代较为流行的瓷器样式，最早出现于唐代，造型“口细而颈短，肩极宽博，至胫稍狭，抵于足微丰，口径之小仅与梅之瘦骨相称，故名梅瓶”。（ 许之衡《饮流斋说瓷》）明 永乐 青花刻蓝地白龙纹梅瓶 台北故宫博物院藏清 雍正 釉里红波濤白龙纹梅瓶 台北故宫博物院藏明 永乐 白釉暗串枝莲花梅瓶 沈阳故宫博物院藏元青花“四爱图”梅瓶，肩部丰满圆润，饰有凤穿牡丹纹样。凤首高昂，展翅翩然于花间，气势飞动。牡丹千姿百态，俯仰、相背、聚散、飘逸，各显其姿。牡丹之间以花叶、缠枝相连，图案用笔纯熟，挥洒自如，婉转有致。元 青花四爱图梅瓶瓶腹四面有如意形开光，开光间饰卷云纹。瓶腹四面有如意形开光，开光间饰卷云纹，开光内饰“四爱图”，内容取材于王羲之、陶渊明、周敦颐、林逋等中国古代名士的风雅情趣：元青花四爱图梅瓶 （局部）武汉博物馆藏清 帝王名臣像册之王羲之 故宫博物院藏书圣王羲之爱兰叶之清翠欲滴、素静整洁、疏密相宜、流畅飘逸，将兰草蕴含的审美内涵融入书法创作，开创了妍丽含蓄，遒媚健秀的新书风，他书写的《兰亭序》光耀千古。元青花四爱图梅瓶 （局部）武汉博物馆藏清 石涛《陶渊明诗意图册》（局部）故宫博物院藏“采菊东篱下，悠然见南山”。东晋诗人陶渊明“爱闲静，念善事，抱孤念，爱丘山，有猛志，不同流俗”，隐逸田园，赋诗躬耕聊以为乐，喜菊之清雅飘逸，华茂多姿。元青花四爱图梅瓶 （局部）武汉博物馆藏明万历二十四年张国玺刊本《周子全书》中的周敦颐像宋代理学家周敦颐人品高洁，胸怀洒落，如光风霁月，他酷爱莲花，在书院内筑爱莲堂，堂前凿有一池，名“莲池”，以莲之高洁，寄托毕生的心志。他的《爱莲说》为千古绝唱，至今脍炙人口。元青花四爱图梅瓶 （局部）武汉博物馆藏传 南宋 马远《林和靖图》日本东京国立博物馆藏北宋词人林逋，世称“和靖先生”，性孤高自好，喜恬淡，勿趋荣利，他隐居西湖孤山，一生不仕不娶，唯独喜好植梅养鹤，自谓“以梅为妻，以鹤为子”，人称“梅妻鹤子”。“四爱图”是具有代表性的瓷器装饰纹样，它以文人雅士情趣和生活为题材，精细雅致、构图简练，对提升当时御厂瓷和民窑瓷器绘画的格调与品位起到了不可低估的作用。器下腹近足部装饰有仰覆的莲瓣纹器下腹近足部装饰有仰覆的莲瓣纹。这是古代陶瓷流行的花卉纹装饰之一，始于春秋，最初多用立体莲瓣作壶盖上的装饰。魏晋至隋代，莲瓣纹常用堆塑手法装饰在器物腹部，有的分几层装饰在器物的颈、腹、足各个部位，使器物显得繁缛华丽。唐宋时，刻划和模印是莲瓣纹装饰的主要手法。到了元代，莲瓣纹不再作为器物的主体纹饰，转而作为口沿、肩颈、腹部和底足的辅助花纹出现，这件青花四爱图梅瓶上的莲瓣纹就是如此。经过艺术地夸张变形，巧妙地利用近足部位收紧、集中的形态特点，使整体画面稳重而紧凑，瓣内饰绘制的精美图案，更增添了整件器物的装饰性。肩部、腹部、下腹三组纹饰均以起伏连绵，婉转流畅的卷草纹间隔肩部、腹部、下腹三组纹饰均以起伏连绵，婉转流畅的卷草纹间隔，这种装饰手法在唐代就已十分流行，并广泛地影响了日、韩等国的传统装饰工艺，被称为“唐草”。四爱图梅瓶中的三组卷草纹，或叶片曲卷，叶脉旋转翻滚，富有韵律和动感；或以双片花叶对称排列，连续而流畅，为整件器物增添了舒展流畅，饱满华丽，生机勃勃的艺术气息。全新升级的展陈：可看、可触、可感元青花四爱梅瓶于1987年入藏武汉博物馆,是现存极为稀少的以人物图案为主要题材的元代青花瓷器珍品。国家文物鉴定委员会专家鉴定其为国宝级文物，是武汉博物馆的“镇馆之宝”。元青花四爱图梅瓶 （局部）武汉博物馆藏2001年武汉博物馆新馆落成后一经亮相，即成为最受观众喜爱的馆藏文物之一。这件梅瓶所在的陶瓷专题展厅——《古代陶瓷艺术》陈列于2001年对外开放，已近20年。2020年7月15日起，武汉博物馆启动陶瓷展厅改造和提升工程，“暗香浮动——元青花四爱梅瓶特展”是展陈升级后首展，该展试图突破以往对“元青花四爱梅瓶”的单纯展示注重挖掘藏品的文化内涵，以最新的研究成果解读藏品。武汉博物馆古代陶瓷艺术展厅武汉博物馆古代陶瓷艺术展厅武汉博物馆将原有陶瓷展厅展线压缩，专门辟出150平方米的特定区域，打造元青花梅瓶参观体验区。展览以“元青花四爱梅瓶”为展示中心，重点突出镇馆之宝的历史与艺术价值，以文物说明、互动展示等多种手段介绍梅瓶的发展沿革、制作工艺、纹饰对比等知识。被独立放置于特殊设计的圆柱体展柜的“元青花四爱梅瓶”“元青花四爱梅瓶”将被独立放置于特殊设计的圆柱体展柜，展柜采用全低反射玻璃，独立的灯光照明，并在展柜四周放置详细的纹饰说明。国内外博物馆藏代表性元青花瓷复制件展览设计特定的观众互动区域，将具有代表性的青花瓷复制件予以展示。其中，现藏于大英博物馆“至正十一年”元青花云龙纹象耳瓶为目前元代青花的标准器；湖北省博和武汉市博分别藏有的两件题材、工艺相似的元青花四爱梅瓶等都按照原有尺寸制作复制件，观众不仅可以看到这些有代表性的青花瓷珍品，还可以上手触摸旋转，获得不同以往的观展体验。（图片来源于澎湃新闻及网络，侵删。）找记者、求报道、求帮助，各大应用市场下载“齐鲁壹点”APP或搜索微信小程序“壹点情报站”，全省600多位主流媒体记者在线等你来报料！ 我要报料举报/反馈"
    },
    {
        "title": "500元收购一件国宝?武汉博物馆的这件文物不简单,还以为是仿品",
        "content": "每一座城市都是一部史书，每一个博物馆都收藏着一座城市。城市之旅，少不了一场与博物馆之间的接触。在武汉，最值得期待的就是湖北省博物馆，馆内收藏的四大镇馆之宝闻名遐迩，震惊中外，但除了省博，还有这么一个博物馆，让我印象极其深刻：武汉博物馆。武汉博物馆距离汉口火车站非常近， 是国家一级博物馆，馆内陈列文物主要分五大类，分别是武汉古代历史陈列、武汉近现代历史陈列、历代文物珍藏陈列、古代陶瓷艺术陈列、明清书画艺术陈列。其中，于古代陶瓷艺术陈列内，有这么一件瓷器让我过目不忘：元青花“四爱图”梅瓶。去过湖北省博物馆的朋友，对这件元代青花瓷应该不陌生，它作为是湖北省博物馆的四大镇馆之宝之一，其分量和价值可想而知。但令我感到好奇、困惑地是，在武汉博物馆内也收藏了这么一件，几乎是一模一样的元青花瓷。我第一次见到它的时候，还以为它是一件复制品。这究竟是怎么回事呢？元青花“四爱图”梅瓶，是元代青花瓷中的极品，十分罕见。馆藏于湖北省博物馆内的元青花“四爱图”梅瓶，于2006年出土于湖北省钟祥市郢靖王墓，此墓曾多次被盗墓光顾，但最终未能得逞。墓中出土的几件元青花，最珍贵的就是“四爱图”。该梅瓶腹部绘有四图，分别绘制王羲之爱兰、陶渊明爱菊、周敦颐爱莲、林和靖爱梅鹤，故名“四爱图”。梅瓶釉色白中泛青，色彩青翠艳丽。梅瓶小口外撇，短颈丰肩，上绘青花纹饰，纹饰分为三组，肩部饰凤穿牡丹纹。它与传世的元青花四爱图梅瓶几乎一致，堪称“精品之作”。有传言称，当时一出土，这件梅瓶保险金就高达5亿！而收藏于武汉博物馆内的这件元青花四爱图梅瓶，就是传世的那一件元青花。其瓶身腹部绘有四图，分别是王羲之爱兰，周敦颐爱莲，林和靖爱梅鹤，陶渊明爱菊。 是上世纪八十年代从民间藏家收购而来，其通体施白釉，釉面泛青，器内无釉，具有元代典型特征。但让人不敢相信的是，这件文物当时是以500人民币收购而来，在这今天看来，是比捡漏更为兴奋。不仅是被被国家文物鉴定委员会专家鉴定为国宝级文物，还收录入《中国文物精华大辞典》，是一件极其珍贵的传世珍品，称得上是武汉博物馆的镇馆之宝。乍看之下，它与出土于郢靖王墓内的元青花瓷别无两样，但仔细端详，会发现四爱图有所不同，如王羲之爱兰图中的衣着不同、树种不同；周敦颐爱莲图中的侍童不同、陶渊明爱菊图的树种不同、林和靖爱梅鹤图的人物数量不同。虽然这两件珍贵的元青花瓷的内容大致相似，但在人物细部处理、季节环境等并不一致。同时，武汉博物馆的这件瓶身色彩也略深。虽说，因这件元青花瓷让我对武汉博物馆印象深刻，但除了这件传世珍品外，武汉博物馆内还有许多其他珍贵、罕见的文物值得一看。如三国吴 青瓷坞堡、商代的凤纹方罍、西周 “曾伯”鼎、清乾隆款白玉双凤交颈壶、南宋时期的《奇峰楼阁》轴等。其中，清乾隆款白玉双凤交颈壶、凤纹方罍均为该博物馆的镇馆之宝。清乾隆款白玉双凤交颈壶的造型为两只交颈互拥的凤鸟，造型新颖奇巧，工艺精湛，是乾隆时期玉雕中的精品；凤纹方罍于1966年出土于武汉市蔡甸区永安乡竹林嘴，它为酒器，也做礼器使用，是国家一级文物。虽说武汉博物馆不如湖北省博物馆名气大，但在我看来，值得一游。馆藏之物，是历史的一页篇章，汇集一起，既令历史更为清晰，也让城市更为丰富。举报/反馈"
    },
    {
        "title": "向年轻人靠拢,武汉博物馆“登录”抖音、快手、B站",
        "content": "“让年轻人足不出户、线上观展”，6月5日9:30—11:30，2019年度“双评议”公共服务企业类“十优满意单位”上线长江网武汉城市留言板，上线中，针对网民的咨询，武汉博物馆表示，准备加强线上文物展览宣传力度，让更多年轻人可以线上观展。2019年度“双评议”公共服务企业类“十优满意单位”上线长江网武汉城市留言板现场。记者杨涛 摄留言中，网民咨询，武汉博物馆的宣传很少，武汉博物馆今后在博物馆宣传方面有什么计划或活动策划吗？如何让年轻人感受到博物馆的魅力？武汉博物馆回复称，近年来，该馆加强了宣传力度，官网、微信公众号、微博持续发布相关展讯和文物介绍。去年，武汉博物馆在多个地铁站点开展了馆藏文物海报宣传。工作人员介绍，今年，武汉博物馆在抖音、快手注册了官方账号，发布展览小视频。武汉博物馆即将在B站注册账号，以求面向更多年轻群体，向他们线上推介博物馆文物，足不出户，线上观展。（长江日报-长江网记者杨荣峰 李爱华）举报/反馈"
    },
    {
        "title": "武汉博物馆陶瓷展厅改造升级,元青花梅瓶c位亮相",
        "content": "楚天都市报记者徐颖 通讯员丁燕记者从武汉博物馆获悉，从7月15日起武汉博物馆暂行闭馆，启动陶瓷展厅改造和提升工程，9月1日工程完工并重新开馆。届时，全新打造的《暗香浮动——元青花四爱梅瓶特展》将亮相并正式对外开放。原来的展览陈列已近20年，亟待升级“元青花四爱梅瓶”是以人物图案为主题的元代青花珍品，被国家文物鉴定委员会专家鉴定为国宝级文物，于1987年入藏武汉博物馆，为武汉博物馆“镇馆之宝”。2001年武汉博物馆新馆落成后一经亮相，即受到广大观众和媒体的关注，成为最受喜爱的展品之一。“元代青花四爱梅瓶”所在的陶瓷专题展厅，设有常设展览“古代陶瓷艺术”展览，于2001年对外开放，开放时间已近20年。随着展览工作的不断创新和发展，展览内容亟待调整、充实和完善。改造后的新展有四大亮点，元青花复制件可上手触摸旋转元青花四爱图梅瓶据介绍，为突出珍贵藏品的历史和艺术价值，进一步加强其社会教育功能，《暗香浮动——元青花四爱梅瓶特展》为全新展览，突破以往对“元青花四爱梅瓶”的单纯展示，注重挖掘藏品的文化内涵，以最新的研究成果解读藏品，同时完善参观体验。改造后的新展有四大亮点——亮点一：全新的参观体验。武汉博物馆将原有陶瓷展厅展线压缩，专门辟出150平方米的特定区域，打造元青花梅瓶参观体验区。以“元青花四爱梅瓶”为展示中心，重点突出镇馆之宝的历史与艺术价值，以文物说明、互动展示等多种手段介绍梅瓶的发展沿革、制作工艺、纹饰对比等知识。亮点二：展品的展示形式。此次展览为“元青花四爱梅瓶”设计了特殊的圆柱体独立展柜，展柜采用全低反射玻璃，独立的灯光照明，并在展柜四周放置详细的纹饰说明。不仅可以使观众全方位欣赏到梅瓶之美，而且引导观众了解梅瓶上更为具体的文化符号和信息。亮点三：展览手段的多样化。为获得更好的展览效果，展览采用了多种展示手段，背景知识类视频、青花瓷复制品、魔墙展示等手段的运用使得观众能够最大限度地获得陶瓷类知识信息。亮点四：丰富多样的观众互动。展览设计特定的观众互动区域，将具有代表性的青花瓷复制件予以展示。其中，现藏于大英博物馆“至正十一年”元青花云龙纹象耳瓶为目前元代青花的标准器；湖北省博和武汉市博分别藏有的两件题材、工艺相似的元青花四爱梅瓶等都按照原有尺寸制作复制件，观众不仅可以看到这些有代表性的青花瓷珍品，还可以上手触摸旋转，获得不同以往的观展体验。武汉博物馆展览免费对观众开放，逢周一闭馆。举报/反馈"
    },
    {
        "title": "武汉博物馆《暗香浮动——元青花四爱梅瓶特展》全新亮相",
        "content": "“元青花四爱梅瓶”是仅存于世的以人物图案为主题的元代青花珍品，被国家文物鉴定委员会专家鉴定为国宝级文物，于1987年入藏武汉博物馆，为武汉博物馆“镇馆之宝”。2001年武汉博物馆新馆落成后一经亮相，即受到广大观众和媒体的关注，成为最受喜爱的展品之一。“元代青花四爱梅瓶”所在的陶瓷专题展厅设有常设展览“古代陶瓷艺术”展览于2001年对外开放，开放时间已近20年。随着展览工作的不断创新和发展展览内容亟待调整、充实和完善。为突出珍贵藏品的历史和艺术价值，进一步加强其社会教育功能，从2020年7月15日起，武汉博物馆启动陶瓷展厅改造和提升工程，打造全新的《暗香浮动——元青花四爱梅瓶特展》。展览于9月1日正式对外开放，闪亮迎宾。《暗香浮动——元青花四爱梅瓶特展》为全新展览，突破以往对“元青花四爱梅瓶”的单纯展示，注重挖掘藏品的文化内涵，以最新的研究成果解读藏品，亮点纷呈，精彩展现。亮点一：全新的参观体验武汉博物馆将原有陶瓷展厅展线压缩，专门辟出150平方米的特定区域，打造元青花梅瓶参观体验区。以“元青花四爱梅瓶”为展示中心，重点突出镇馆之宝的历史与艺术价值，以文物说明、互动展示等多种手段介绍梅瓶的发展沿革、制作工艺、纹饰对比等知识。亮点二：展品的展示形式此次展览为“元青花四爱梅瓶”设计了特殊的圆柱体独立展柜，展柜采用全低反射玻璃，独立的灯光照明，并在展柜四周放置详细的纹饰说明。不仅可以使观众全方位欣赏到梅瓶之美，而且引导观众了解梅瓶上更为具体的文化符号和信息。亮点三：展览手段的多样化为获得更好的展览效果，展览采用了多种展示手段，背景知识类视频、青花瓷复制品、魔墙展示等手段的运用使得观众能够最大限度地获得陶瓷类知识信息。亮点四：丰富多样的观众互动展览设计特定的观众互动区域，将具有代表性的青花瓷复制件予以展示。其中，现藏于大英博物馆“至正十一年”元青花云龙纹象耳瓶为目前元代青花的标准器；湖北省博和武汉市博分别藏有的两件题材、工艺相似的元青花四爱梅瓶等都按照原有尺寸制作复制件，观众不仅可以看到这些有代表性的青花瓷珍品，还可以上手触摸旋转，获得不同以往的观展体验。此外，文物魔墙的设置也可以方便观众对历代梅瓶的发展演变进行深入了解。这些互动项目的设计也是武汉博物馆“让文物活起来”，立足于文物本身文化内涵，创新传播形式的有益尝试。武汉博物馆还计划在目前已有考古研究成果的基础上，尝试复原另一件镇馆之宝“青铜凤纹方罍”的顶盖。目前已对国内其他博物馆已有的方罍作3D扫描，以期可以复原出完整的“青铜凤纹方罍”，更好地挖掘文物所蕴含的非物质文化意义。武汉博物馆展览免费对观众开放，每周一闭馆。在此非常时刻，用真实的记录，笔者要为那些平凡和不凡发声！处于这样的定会被历史铭记的特殊时刻。我们相信，真实故事，更具说服力，更感动人心。武汉加油！ 中国加油！想让你的言语表达更有魅力吗？关注并私信我，私信发送文字“表达”即可获得《别输在不会表达上》学习书籍~举报/反馈"
    },
    {
        "title": "2019武汉博物馆陶瓷交流展:看一个珍贵的武汉古地图",
        "content": "陶韵瓷魂清代内廷瓷碗子句大明万历明清花卉梅瓶南宋白釉观音爱好艺术的游客金代陶瓷晚清武汉古地图举报/反馈"
    },
    {
        "title": "展现历史的光影|张之洞与武汉博物馆",
        "content": "张之洞与武汉博物馆坐落于武汉市汉阳区，建筑面积7200多平方米，其中展览可用面积约6200多平方米。博物馆建筑主体于2014年建造完成，由著名建筑师丹尼尔·李伯斯金担纲建筑设计。2016年万科集团委托北京直径叙事负责总体策展与展览设计，前后耗时近三年。在武汉大大小小的博物馆里，挤满了有关张之洞的资料与诉说。在这片土地上重新建立一座有关张之洞的博物馆，似乎显得累赘且多余。如何重新叙述这个已经被无数人讲述过的历史议题？至少，再多上一堂评论张之洞功过是非的“历史课”，是既无价值也无必要的。直径叙事在张之洞与武汉博物馆的内部展览设计之中，开启了一套全新的叙事视角。主题场馆等展览展示发展的主要方向。对于整个展厅设计不仅要考虑各种前沿展示技术的应用，还必须考虑所运用的技术手段、设备和所要表现的历史文化内容、总体展览形式环境之间的和谐与相融。漫游世界超媒体中心通过对视频、音频、动画、图片、文字等媒体加以组合应用，深度挖掘展览陈列对象所蕴含的背景、意义，实现普通陈列手段难以做到的既有纵向深入解剖，又有横向关联扩展的动态展览形式，促进观众视觉、听觉及其他感官和行为的配合，创造崭新的参观体验，提高其观赏、探索的兴趣。今日的博物馆并非只是一个“展览”的场所。在这种观念的统合之下，即便是本不利于展示的空间布局（如建筑的角落、倾斜的坡面），都成为了叙事语言的精巧诉说，塑造了非同一般的空间叙事体验。在直径叙事巧妙的设计之下，这座张之洞与武汉博物馆依托着武汉之城的历史，化身成为了一个叙事的独特语境和思维的游戏空间。采用液晶显示器与红外触摸屏相结合的方式打造，当人们通过手指触摸屏幕时，并在显示屏幕上直接写下自己的名字，电子签名系统会及时准确的将签名记录在计算机内，支持将每个人的字体原封不动的记录并可按参与者的要求在屏幕上进行再现，以达到真正记录实际签名的效果，有助于签名信息永久保存，效果显著，外观设计时尚大方，显示屏幕及触摸屏幕尺寸选择多样化，满足不同人群需要。虚拟电子签名多用于企业展厅、专题展会、展览展示、产品发布会。一般显示在大型会议，人比较多的合，它能显示很多信息，实现信息共享。中企铭信大屏投影原理是利用多台投影投射出无缝统一、逼真立体的影像，配合环绕立体音响系统， 打造出一种沉浸式的、身临其境般的虚拟仿真显示环境，地面互动投影又称之为地面互动，是参与者与地面影像的互动。采用悬挂在顶部的投影设备把影像效果投射到地面，当参访者走至投影区域时，通过系统识别，参访者可以直接使用双 脚与投影幕上的虚拟场景进行地面互动，互动投影效果就会随着你的脚步产生相应的变幻。·END·转  自|直径叙事工作室 谷德设计排  版|王  鑫声明：以上文章内容仅代表作者本人观点，不代表博展联盟观点或立场。本文仅用作交流学习使用，图文版权皆归原作者所有，如有关于作品内容、版权或其它问题请于文章发表后的30日内与博展联盟联系。举报/反馈"
    },
    {
        "title": "武汉博物馆藏精品文物",
        "content": "元韩氏墓金饰品明《江汉揽胜图》明青玉苏武牧羊图山子明万历五彩人物盘明宣德青花鸳鸯戏莲罐明永乐鎏金铜佛坐像明永乐云龙纹石函清“乾隆御制”款青玉双凤交颈壶清德化窑白釉观音清康熙五彩四妃十六子笔筒清乾隆黄地粉彩缠枝莲八宝花觚清周璕《白描九歌图册》页商凤纹方罍西周“曾伯”鼎西周“杞伯”簋元青花“四爱图”梅瓶举报/反馈"
    },
    {
        "title": "2019年武汉博物馆陶瓷交流展:看到一幅珍贵的武汉古地图",
        "content": "陶韵瓷魂清内廷瓷碗大明万历款明清花草梅瓶南宋白釉观音喜好艺术的参观者金代陶瓷清晚期的武汉古地图举报/反馈"
    },
    {
        "title": "武汉博物馆、江汉关博物馆等9家武汉文博单位恢复开放",
        "content": "原标题：武汉9家文博单位恢复开放5月18日，武汉市文化和旅游局直属8家文博单位恢复开放，加上已于5月11日恢复开放的晴川阁武汉大禹文化博物馆，自1月下旬起闭馆近4个月后，武汉市目前有9家文博单位恢复开放。截至18日下午4时，各馆当天预约总人数约500人。根据国务院《关于做好新冠肺炎疫情常态化防控工作的指导意见》，武汉市文旅局制定下发《关于局直属博物馆有序恢复对外开放的通知》，5月18日当天恢复开放的文博单位有：武汉博物馆、武汉市中山舰博物馆、武汉革命博物馆、江汉关博物馆、武汉中共中央机关旧址纪念馆、八路军武汉办事处旧址纪念馆、八七会议会址纪念馆，以及盘龙城遗址博物院(考古遗址公园核心区)。各馆严格按照博物馆开放指南，对照评估标准，在开放准备、开放服务管理、应急处置等方面做好充分应对，对馆内各区域及公共服务设施等进行全面消杀，配备电子测温仪、消毒剂、酒精等防控设施设备，按照分时分流、总量控制原则，科学设置进出馆通道引导观众参观，保障疫情防控期间对外开放的有序安全。按照疫情常态化防控要求，观众参观需进行实名预约，并按照预约时段入馆；入馆前需检测体温和随身物品，校验预约时使用证件原件和本人健康码，如有异常，将谢绝入馆；入馆和参观全程需戴口罩，排队和参观时与他人保持1.5米以上的距离，避免人员聚集；馆方暂不提供讲解服务，不接待团体参观。各馆已在官方微信公众号，发布具体的预约流程、开馆时间、开放范围、限流措施等，并呼吁公众做好防护，文明参观。据介绍，其他文博场馆，以及能满足疫情防控要求的非国有博物馆，也将逐步有序恢复开放。（记者海冰、通讯员程敏）更多资讯或合作欢迎关注中国经济网官方微信（名称：中国经济网，id：ourcecn）来源：湖北日报举报/反馈"
    },
    {
        "title": "武汉博物馆:你所不知道的一级馆",
        "content": "原标题：江城古今 尽在其中(你所不知道的一级馆)武汉是一座有着3500年建城史的历史文化名城。自商代盘龙城肇始，到三国时期夏口城、卻月城割据，隋唐时期武昌、汉阳“双城”格局确定，再到明代汉水改道后“三镇鼎立”，悠远的历史留下了丰富的文化遗产。武汉博物馆正是这座魅力江城的重要文化载体。1986年，武汉博物馆成立。2001年，坐落于汉口后襄河公园的武汉博物馆新馆向公众开放。作为首批国家一级博物馆，武汉博物馆通过出土文物、建筑遗址、城市风貌等内容的展示，传播武汉悠久灿烂的城市文明。收藏珍贵青铜器瓷器滚滚长江烟波浩渺，黄鹤楼与晴川阁隔江相对，江面千帆竞发，两岸屋舍鳞次栉比，城墙逶迤如龙……走进武汉博物馆一楼序厅，墙上的巨型丝织挂毯向来人展示着明代武汉三镇的繁华景象。挂毯以馆藏明代画作《江汉揽胜图》为蓝本制作而成。2018年，国家主席习近平在武汉会晤印度总理莫迪时，会议厅墙面的背景图正是这幅古画。以《江汉揽胜图》为代表的明清书画是武汉博物馆重要的馆藏文物品类。目前，武汉博物馆馆藏文物5万余件，包含中国古代青铜、陶瓷、玉器、书法、绘画、印章、雕塑、明清家具、钱币、文献等门类，其中国家一级文物55件（套）。博物馆一层设有“历代文物珍藏”和“中国古代陶瓷艺术”等常设展览。在“历代文物珍藏”展厅，记者看到了1966年出土于武汉市蔡甸区永安乡竹林嘴的商代凤纹方罍（léi）。罍是一种大型盛酒器和礼器，流行于商晚期至春秋中期。这件方罍造型雄浑，纹饰精美，工艺集浮雕、线雕于一体，代表了中国青铜时代鼎盛时期的铸造水平。其通体以云雷纹衬底，主体纹饰自上而下分为五组，题材为商代青铜器上常见的凤鸟纹和饕餮纹。由于青铜罍流行时间短，存世数量少，方体罍更是少见，故这件凤纹方罍格外珍贵，堪称武汉博物馆的“镇馆之宝”。“中国古代陶瓷艺术”展汇集100多件陶瓷精品，包括陶器、单色釉瓷、彩瓷和青花瓷，梳理了中国陶瓷艺术发展的历史脉络。一件元青花梅瓶吸引了记者的注意。梅瓶通体绘青花纹饰，腹部的四个菱形开光内，分别绘有林和靖爱梅鹤、王羲之爱兰、陶渊明爱菊、周敦颐爱莲的图案，体现了古代文人的清雅意趣。1987年，原武汉市文物商店武胜路门市部从一对夫妻手中收购了这件梅瓶，后入藏武汉博物馆。元青花存世较少，装饰题材大多为动植物、几何图案，人物纹样极少，“四爱图”梅瓶因此显得弥足珍贵。　展现江城数千年变迁武汉博物馆二层常设展览“武汉古代历史陈列”，通过“江汉曙光”“商风楚韵”“军事要津”“水陆双城”“九省通衢”五个单元，将新石器时代至清末数千年间武汉城市形态和功能的变迁呈现在观众眼前。在展厅里，记者看到了根据考古研究成果按比例复原的盘龙城宫殿模型。盘龙城是商代人为治理南方在长江中游建立的都邑，也是长江流域发现的第一座商代古城，被誉为“武汉城市之根”。1954年，武汉遭遇特大洪水，人们在盘龙湖畔取土筑堤时，意外发现了盘龙城古文化遗址。这一发现将武汉的建城史推到3500年前。盘龙城遗址出土了大量陶器、玉器和青铜器等，其中的代表性文物如陶甗（yǎn）、兽面纹十字孔青铜觚（ɡū）等，在展厅中均有陈列。三国时期，武汉以其优越的地理位置成为军事要津，留下了许多文化遗存。出土于武汉黄陂区滠口的三国吴青瓷坞堡，反映了当时拥兵自守、聚族而居的地主庄园经济。这座青瓷坞堡由围墙、正楼、角楼、正房、左右厢房及谷仓组成，整体规模宏大，是具有军事防御功能的封建庄园的缩影。与它一同出土的还有青瓷手工作坊、鸡鸭羊猪圈等，体现了当时的农业经济和农家生活场景。公元223年，孙权在蛇山上建起夏口城，并在黄鹄矶上修建了一座用来瞭望敌情的楼台，这就是后来名满天下的黄鹤楼。展览用多媒体手段展示了黄鹤楼不同历史时期的形态，并配以古人歌咏黄鹤楼的经典诗句，让观众感受到这座江南名楼的文化魅力。隋唐时期，雕塑艺术蓬勃发展。武昌区岳家嘴隋墓中出土的一组灰陶十二生肖俑，造型生动，别具风格，是武汉博物馆的特色展品之一。这组生肖俑均为兽首人身，身穿宽袖交领长袍，腰束丝带，双手合于胸前，盘腿端坐，俨然若君子。它们曾作为武汉市珍贵文物赴日本大分市展出。在“九省通衢”单元，有一件看上去不起眼的青花云龙纹碗，却具有特殊的意义。“2007年，武汉市文物考古研究所对湖北省体中心明王室家族墓进行考古发掘，从镇国将军墓中出土了这件底部有‘天顺年置’字样的瓷碗。”武汉博物馆副研究员屈征介绍，之前很长时间，古陶瓷研究领域从未见过署有明代正统、景泰、天顺年款的御窑瓷器，结合当时动荡的社会背景，专家推测这一时期可能是御窑瓷器的“空白期”。“天顺年置”铭青花云龙纹碗的发现，填补了这一空白，为陶瓷史研究提供了重要实物资料。　传播现代城市文化近代以来，武汉成为中国城市转型的先锋，许多重大的历史事件均发生于此。博物馆三层“武汉近现代历史陈列”通过500余件文物、近千幅历史照片、10余个历史场景复原，全景式展现了从1838年林则徐武汉禁烟至1949年新中国成立百余年间武汉波澜壮阔的发展史。博物馆不仅是沉淀历史的地方，也承担着“为明天收藏今天”的职责。近年来，越来越多的现当代文物成为武汉博物馆收藏和展示的对象，拉近了市民和博物馆之间的距离，增强了博物馆的亲和力。“如今，武汉博物馆已成为市民开展文化活动的重要场所。我们会适时推出一些活动，传播武汉本土文化，吸引市民参与互动。”武汉博物馆社会教育部副主任蔡子丽说。2016年以来，武汉博物馆打造的“武汉记忆”系列课程《舌尖上的武汉》《武汉的桥》走进学校和社区，深受大众欢迎。不久前，第七届世界军人运动会在武汉举行。武汉博物馆推出“与军运同行——中国近现代体育文化暨军事体育珍藏品特展”，通过300多件文物展示中国近现代体育发展历程和军事体育文化。来源：人民日报海外版举报/反馈"
    },
    {
        "title": "来武汉博物馆看武汉故事|图集",
        "content": "长江日报-长江网11月17日讯 11月17日，在武汉博物馆举办的“武汉的故事”全国民间收藏文化高层论坛主题展上，各地收藏家展出了自己精心收藏的武汉历经洋务运动、辛亥革命、北伐战争、抗日战争、武汉解放、新中国成立、改革开放百年来的曲折奋进历史的各种实物藏品。其中1949年《长江日报》创刊号更是引人注目。收藏展回顾了大武汉的历史光荣，推动武汉历史文化传承和城市建设发展。（记者詹松 摄影报道）主题展现场。1949年5月23日，《长江日报》创刊号及合订本。1949年5月23日，《长江日报》创刊号及合订本。图书里的早期武汉三镇图片。市民观看展览细心品读展品。市民观看展览细心品读展品。上世纪30年代年轻人在绘有黄鹤楼的布景前合影。黄鹤楼戏曲瓷壶。【编辑：金鑫】举报/反馈"
    },
    {
        "title": "武汉博物馆:沉浸式体验古代生活 青少年乐在其中",
        "content": "本报记者 连晓芳近年来，随着考古成果的层出不穷，以及与此相关的小说、电影等文艺作品的流行，公众对考古挖掘也表现出了浓厚兴趣，越来越多的人想一窥古代墓葬的真实情况。今年10月，武汉博物馆“行走的课堂”系列社教活动推出了“墓葬探秘”艺术体验课程。该课程通过多媒体授课与趣味互动、艺术创作相结合的“沉浸式体验”形式，带领青少年了解不同时期的墓葬形制及其出土文物，揭开墓葬考古发掘工作的神秘面纱。孩子们用陶泥制作古代猪圈厕 图片来源：武汉晚报趣味解读重现古代社会生活国庆节前夕，武汉博物馆“行走的课堂”之“墓葬探秘”系列课程的第一课走进武汉市江岸区中小学研学基地——“5号车间”，带领丹水池小学的学生们“探秘武汉三国吴墓”。1998年，考古工作者在武汉市江夏区流芳镇关山村发现了一座保存完好的三国吴墓，在发掘的诸多珍贵文物中，最具代表性的为国家一级文物三国吴青瓷坞堡。“坞堡外部可以抵御外敌，内部可以自给自足，是三国时期地主贵族生活方式的真实写照，反映了三国时期拥兵自守、聚族而居的地主庄园经济。”在活动现场，武汉博物馆工作人员首先对三国吴墓随葬品进行了趣味解读，为参观学生真实再现了三国时期农、林、牧、副、渔等劳作生产场景及古人衣食住行等生活方式。随后，在泥塑老师的带领下，孩子们发挥想象用陶泥亲手制作古代猪圈厕。出土于三国吴墓的青瓷猪圈厕，上面是厕所，下面是猪圈，这种巧妙的双层建筑结构既节省空间，又便于肥料的存储。丹水池小学四年级学生何可莹说，通过猪圈厕这件文物，可以想象到古人十分注重农业生产，这种沿用至今的建筑结构体现了他们的聪明才智。武汉博物馆宣教部主任裴少菲告诉记者，“行走的课堂”墓葬探秘艺术体验课程通过对墓葬及其出土文物的趣味解读重现古代人的社会生活，其间穿插泥塑、木工、版画、衍纸等各类手工课程，让学生将古人的日常生活场景活灵活现地还原出来，进一步加深对中华传统文化的理解。“未来两个月，围绕武汉博物馆近期举办的‘大汉雄风——徐州汉代楚国精品文物展’，我们策划的‘探秘徐州大汉楚墓’课程也将推出。”裴少菲说。以文化自信传承城市文明武汉博物馆“行走的课堂”系列精品课程是武汉博物馆的社教品牌。该课程分为“文物故事”“年节习俗”“武汉记忆”“国学礼仪”“墓葬探秘”5个系列，课程内容涉及历史文物、传统节日民俗知识、武汉人文典故、汉服国学礼仪、考古发掘探索等方面。自2013年起至今，该系列课程已在武汉市包括远城区在内的百余所中小学校分学段推广，该课程通过系列化、菜单化的选择性教育模式，及启发式、趣味性的教学形式，受到当地中小学师生的认可。2017年，本着“讲好武汉故事 以文化自信传承城市文明”的宗旨，武汉博物馆社教部在本土化命题上寻找切入点，挖掘武汉的“美食”“老建筑”“老街巷”“老码头”等特色地域文化，推出了“舌尖上的武汉”“探寻武汉城市起源”“‘古三镇图’里话三镇”“中山大道的前世今生”等蕴含浓郁汉派风味的“武汉记忆”系列课程，课程内容契合中小学地方历史教材，反映了武汉的城市发展脉络，通过讲述老武汉的故事增强学生的文化自信。值得一提的是，武汉博物馆社教人员根据课程内容大胆创新，采用多媒体授课与趣味互动体验相结合的形式进行教学。“我们将flash动画、沙画展示、历史舞台剧、汉服秀、民俗表演、传统美食制作、手工DIY等新颖的形式融入课堂，激发了青少年的求知欲和探索欲。这种沉浸式的教学体验让孩子们乐在其中。”裴少菲说。重参与 重体验 重过程遵循博物馆青少年教育课程“重参与、重体验、重过程”的教育原则，武汉博物馆“行走的课堂”系列社教活动每进入一所学校，馆校双方都要进行系统的规划部署，以确保课程能够科学地、可持续性推进。在课前，馆校老师就课程的教学目标、教学重点、教学内容开展教学研讨。学生则先通过课程任务卡趣味答题，完成课前预习。在任务卡的指引下，学生们再通过课堂实践及互动体验巩固课程内容。相关学校还围绕课程主题，组织学生通过艺术作品展示、微电影等形式讲述文物故事，从而深化课程主题。“我们希望通过前期预习、中期研学、后期主题活动的博物馆教育活动形式，真正实现优秀传统文化的创造性转化、创新性发展。”裴少菲说。记者了解到，在“行走的课堂”系列社教活动中，武汉博物馆自主研发了《武汉博物馆馆藏文物立体填色绘本》《武汉古代历史填色绘本》、黄鹤楼模型DIY等特色文创产品，并利用这些产品来辅助教学，让中小学生不出校门就能感受到传统文化的独特魅力和深厚内涵。除了武汉博物馆展览宣传片、考古探秘动画片以外，“行走的课堂”精品系列教学片、《寻访武汉城市文明展》数字化赏析专题片还运用网络、新媒体技术等，以远程教育的形式，实现了“武汉博物馆进校园”的全覆盖。举报/反馈"
    },
    {
        "title": "武汉博物馆新模式,馆藏珍品化身健康大使,助抗疫也传情",
        "content": "2020年伊始，突如其来的疫情使全国文博界受到了前所未有的冲击，武汉市内的各大博物馆按照指令全部闭馆。文博人群策群力积极抗疫，“闭馆不打烊”，形成了“云观展”、“云社教”的新型公共服务模式。这不，就在今天，一组海报出现在武汉市民面前，来自武汉博物馆的8件套文物，化身健康大使，提醒公众勤洗手、戴口罩、勿扎推、分餐制。  武汉博物馆积极应对着力于挖掘自有文物内涵，立足藏品特色，巧妙构思，选取本馆的8件（套）文物，赋予窃曲纹龙柄四足匜、白陶武士俑等馆藏精品新的文化内涵，使其化身防疫宣传大使，将底蕴深厚的文物精品和通俗易懂的健康防疫宣传语相结合，设计出四幅海报组图，将健康防疫常识传递给广大市民和观众，提醒大家勤洗手、戴口罩、勿扎堆聚集，实行分餐制。中国是礼仪之邦衣食住行，宴饮坐卧，礼仪无处不在，讲求健康卫生的细节也蕴含在古人的日常生活礼仪中。海报中武汉博物馆馆藏的春秋时期“窃曲纹龙柄四足匜”和“双耳龙纹青铜盘”即为西周时期“沃盥之礼”必不可少的重要礼器组合。“沃盥之礼”为祭祀宴飨之前的洗手礼仪，其中“沃”是指持“匜”从上方倒水的过程，“盥”指洗手，“盘”则用来承接弃水，最后侍者递上帕巾擦拭双手。以匜倾水，以盘承水，称为“奉匜沃盥”。这种洗手礼表达了古人对礼仪文化的重视，也反映了古人们良好的卫生习惯。唐代“白陶武士俑”、隋代“灰陶十二生肖俑”、五代“木筷、木勺、葵口漆碗”以及“明代青花云龙纹瓷碗”等珍贵藏品也在设计师的巧手下个个化身宣传防疫常识的“小能手”，为市民和观众普及疫情期间的必要防护措施。文物不再是一个个冷冰冰的物件，而被赋予了新的时代意义，这是“让文物活起来”的一个全新尝试。作为城市博物馆武汉博物馆具有留存公共记忆，利用自身影响力正向宣传引导的社会责任。疫情期间，博物馆有序开展了疫情防控见证物的收藏工作。5·18国际博物馆日当日开放，即推出了“文物系荆楚 祝福满江城——全国文博界文物抗“疫”海报特展”，展现了抗疫必胜的坚定信念。据武汉博物馆方介绍，海报组图还将陆续在各大地铁站和媒体亮相，同时打造相关文物的线上赏析和实物展览，为公众提供更为丰富的观赏体验，以文博人特有的方式为武汉的城市复苏贡献自己的力量。在此非常时刻，用真实的记录，笔者要为那些平凡和不凡发声！处于这样的定会被历史铭记的特殊时刻。我们相信，真实故事，更具说服力，更感动人心。武汉加油！ 中国加油！举报/反馈"
    },
    {
        "title": "武汉博物馆有生之年一个不容错过的地方",
        "content": "武汉博物馆位于湖北省武汉市江汉区青年路373号，西距汉口火车站300米。2001年10月1日 正式对外开放。总建筑面积17834平方米，陈列面积6000平方米，库房面积4000平方米。武汉博物馆是全国爱国主义教育示范基地、国家AAAA级旅游景区。2008年5月，被国家文物局评为国家一级博物馆。武汉博物馆正馆图片 武汉博物馆 全馆面貌我们是2019年9月份去的,那时天气太热听同事说武汉从5月份到10月份都比较热 恰好我们去的那天正是好天气（其实已经热的不行了）去之前先在手机上预约好带好身份证（门票免费） 进门时用身份证实名认证方可进入 进门经过30多米的青石地砖踏过小石桥就来到正馆前，从博物馆的设计风格来看就隐隐约约感觉到它所要讲的故事，而自己也是正要走进这个故事去了解事实的真相，好吧，我就从我看过记忆较深刻的那几件来说吧！越王勾践剑越王勾践剑 看到越王勾践剑，立马想到历史上著名的勾践“卧薪尝胆”的故事。千年不朽的勾践剑确实和这有关。勾践剑，极其锋利，考古人员拿剑时不小心就将手指割破，顿时血流不止，而稍微一用力，16层纸会被轻易割破。大家很吃惊，为何经过了1600年,越王勾践剑还如此锋利，而且不见一丝铁锈？可见当时的铸剑工艺何其之高就连现当代的技术都很难达到，越王勾践经历过“卧薪尝胆”等总总艰难的事件后，最后吞并了吴国，成为了乱世春秋时代的最后一个诸侯国名称我忘了 如想知情 需亲身前往名称我忘了， 不好意思了各位，单从外观表现上看应该是香炉（古时候大户名权利贵族用来烧檀香木的香炉）这都不重要了！重要的是它的坐工工艺已经达到登峰造极的地步了、试问就在当时的条件下能做出此类物件是有神人助之乎！唯一能留给后人的是对古人智慧的赞许和对精神文明得以保留而没留遗憾。此物被博物馆定为禁止出国展出品！可能我在这里说的不是很全面，只有你去过之后才能知道华夏文明不只是说说而已，而是你能亲身感受得到的。曾候乙编钟曾侯乙编钟为东周时期 姬姓曾国的一套大型礼乐重器，体现了周王朝治国基础的礼乐制度。总重2567公斤，长钟架长748厘米，高265 厘米；短钟架长335厘米，高273厘米。曾侯乙编钟是考古所见最大、最重、音乐性能最完好的打击类乐器。全套编钟重5吨，共65件钟，十二律齐备，每件合瓦形钟均能演奏呈3度音阶的2个音。编钟上的铭文记录了一部金光闪烁的乐律经典。1978年出土于随州市擂鼓墩1号墓。 编钟出土之后，共被敲响了三次，第一次音乐家们用它演奏了5首曲子，包括《东方红》、《楚商》、《一路平安》、《草原上升起不落的太阳》和《国际歌》，第二次是新中国建国35周年的时候，为外宾们演奏了《春江花月夜》和《欢乐颂》等中外名曲；最后一次就是香港回归的时候，谭盾创作的庆祝回归的曲子也是由曾侯乙编钟敲响的，之后，编钟就被永久的封存了。亲临现场与在视频图片上看到的完全不同，现场看到的那种气魄顿时会觉得这是人造的吗？更何况是古人！会让人产生怀疑 ，这样说吧最大的那个编钟我1.67重110站在里面洗澡完全没问题，你自行脑补吧！总之去了不后悔，不去你决对后悔。元青花元 青花“四爱图”梅瓶 元代（1271—1368年）尺寸：高37.6㎝，口径6.2㎝，底径13 cm小口外侈，短颈，丰肩，平底。纹饰分为三组，肩部饰凤穿牡丹纹。腹部主题纹饰为四个菱形开光内分别绘“四爱图”，即王羲之爱兰，周茂叔爱莲，林和靖爱梅鹤，陶渊明爱菊。腹下部绘仰覆莲纹和忍冬纹一周。好了这一期就说到这里了，很多很多更意思的东西，总之我是说不完的比如（曾候乙嘴里含着下葬的六种动物 很多盛酒的器皿等）好多好多 只有身临其境才能感同身受，好了 我们下期见。举报/反馈"
    },
    {
        "title": "张之洞与武汉博物馆上演跨年音乐会,迎接2020的幸运",
        "content": "2019年12月31日，一年中最后的夜晚，在年轻、先锋，极具有艺术感的张之洞与武汉博物馆，一场浪漫的新年音乐会悠扬响起。《加勒比海盗》、《狮子王》、《漫威》、《冰雪奇缘》、《爱乐之城》等10首经典影视名曲，唤醒过往时光的牵挂、回忆和感动，让观众朋友在寒冷的冬日里与心中的春天扑个满怀。一位从青山区赶到这里参加音乐会的市民胡女士说，平常有空会逛逛博物馆，但张之洞与武汉博物馆还是第一次来，从朋友那得知这个博物馆新年音乐会，就带着儿子一起来感受一下，“跟家人在一起，以这种特别的方式跨年，感觉很温暖”。张之洞与武汉博物馆作为武汉超人气博物馆，一经开馆就占据朋友圈C位，由世界著名设计师李布斯金(Daniel Libeskind)担纲设计，把厚重的历史用新奇有趣又好玩的形式呈现，以最平易近人的方式，讲述武汉近代崛起的故事。张之洞与武汉博物馆一直致力于探索博物馆新美学生活方式，引导公众对博物馆传统认知的改观，本次新年音乐会的活动就是其中之一的创新尝试，在光影交错的空间中，在沉浸式小剧场，以室内交响乐的形式演奏知名影视剧经典配乐，回馈一直支持张之洞与武汉博物馆的朋友和观众。举报/反馈"
    },
    {
        "title": "走进张之洞与武汉博物馆,见证楚商品牌波澜故事",
        "content": "一座城市的发展，离不开这片土地上潜心耕耘的人。12月26日，以武汉视角讲述武汉辉煌时刻，助力楚商绘制锦绣前程，\"2019百度品牌之夜-热AI湖北星光时刻\"在张之洞与武汉博物馆揭幕！北滨汉水，东望梅子山，在\"汉阳铁厂\"这片旧址上，张之洞与武汉博物馆记录的是张之洞与武汉的故事，也记录着武汉近代崛起的历史。从52岁的壮年来汉，一直到71岁暮年离汉，张之洞把他人生最富创造和实干的岁月，都奉献给了武汉这片热土。在他之前，武汉地区没有一家官办或民营的近代工厂。督鄂18年，张之洞做的全都是当时人们眼中的惊世骇俗大事。创办亚洲最早的钢铁企业——汉阳铁厂，被西方称为\"东亚雄厂\"；创办湖北枪炮厂，使\"汉阳造\"闻名全国；设立纱、布、丝、麻等轻工企业，打破了国外企业的垄断格局；广开学堂，奠定武汉一个多世纪的科教优势；修筑平汉（北平至汉口）铁路等交通体系，奠定武汉\"九省通衢\"格局。致敬张之洞，致敬楚商，致敬湖北品牌！继往开来，2019百度湖北品牌之夜，通过百度大数据回忆2019年武汉每一次的高光时刻，共同感受湖北品牌的历史沉淀，续写楚商的波澜故事。回顾年度湖北大事件；表彰年度百家号（湖北）城市之星；举行百家号作者签约仪式和百度APP湖北站授牌仪式；展示百度湖北年度网民喜爱品牌等等。2011年，湖北省省委、省政府决定将湖北商人正式定名为楚商，湖北品牌的发展由此开启了一个全新的面貌。2019百度湖北品牌之夜由\"专注可溶微晶，让美更简单\"的俪龄之密独家赞助，\"武汉更受欢迎的中高档装修品牌\"澳华装饰联合举办，并携手宁美国度、蔡林记、良品铺子、周黑鸭、劲酒、统一茶里王、美灵宝多喝茶、攀升、清江画廊、茶马世家等众多湖北知名品牌联合呈现。6天前，第四届楚商大会在汉开幕，马云、陈东升、雷军、刘永好等800位企业家来到武汉谋发展。马云如此说到：\"唯楚有才，湖北出人才，这是湖北最大的优势，也是经济发展的必要条件。湖北有120多所高等学校，130万的在校大学生，在武昌说街上有10个人，8个是大学生。高校之多让很多地方非常羡慕，让数据成为为年轻人所有，为创业者所有，就是创造更多的想法和创意。\"2019，我们见证世界聚焦湖北闪耀事件！2020，我们一同携手民族品牌迎接万众瞩目！举报/反馈"
    },
    {
        "title": "“百年金石·汉上印风”篆刻展 在武汉博物馆启幕",
        "content": "武汉电视台融媒体记者 罗晖 孟军伟 通讯员 赵春曲报道：12月15日上午10点，由中共武汉市委宣传部指导、湖北省书协学术指导、武汉市文联、书法报社联合主办，武汉书法院、武汉书协、武汉美协、武汉博物馆承办的“百年金石·汉上印风”学术研究活动暨篆刻展览开幕式在武汉博物馆隆重开展。市老领导李岩、刘善璧、叶金生、肖志刚为巨印揭幕，中共武汉市委宣传部副部长马勋标在开幕式上讲话，湖北省书协主席徐本一，书法报社社长、总编辑舟恒划，武汉市文化和旅游局党委委员、副局长张宏斌分别致辞，武汉市文联党组书记、副主席李蓉主持开幕式。武汉市文联党组书记、副主席李蓉向武汉博物馆捐赠《笔墨当随时代——武汉当代篆刻家原拓印谱》，武汉博物馆馆长王瑞华向武汉市文联赠送纪念品，武汉市文联党组成员、副主席王开学接受收藏证书和纪念品。湖北省书法家协会副主席张天弓、张明明、王军，顾问刘欣耕，秘书长李劲松，武汉书法家协会主席黄德琳，中流印社社长昌少军，武汉书法家协会副主席瞿忠谋、朱永峰、龚勋、程迟生、周军、魏晓伟，秘书长李安勋，顾问刘兴无等领导、艺术家，部分已故金石篆刻家亲属及弟子，新闻媒体朋友，书画爱好人士二百余人出席参加了开幕式活动。此次展览作为武汉博物馆的跨年重要展览活动，共展示篆刻作品105幅，包括汉上81位老中青三代篆刻家的81幅精品篆刻印屏（含89枚原印和印谱），已故篆刻家唐醉石、汪新士等24幅篆刻作品，展期60天。活动主办方表示，举办此次展览及相关学术研讨活动，旨在全面展示自晚清一百多年来武汉金石篆刻艺术创作的优秀成果。下午2点，在武汉市文联四楼会议室举行“百年金石·汉上印风”学术研讨会。武汉书法家协会主席黄德琳、湖北美术学院教授沈伟担任学术主持，瞿忠谋主持研讨会。张天弓、张明明、刘欣耕、沈必晟、杨坤炳、孟庆星、江乐、桂建民、昌少军、张波、杨弦、马春钢、张浪、周瓒、魏晓伟、方耀强、樊中岳、肖毅、梁农、严建华、陈建胜、王锋等40余位专家参加研讨会。研讨会从历史学、社会学、经济学、艺术学、美学等方面对汉上书风、印风进行系统挖掘、梳理、廓清、总结，进一步弘扬中华文化，抢救汉上金石文化遗产，推动汉上篆刻艺术繁荣发展，推出更多无愧于民族、无愧于时代的篆刻艺术精品。举报/反馈"
    },
    {
        "title": "巧夺天工!武汉博物馆馆藏的历代玉器,来杭州开展啦",
        "content": "钱江晚报·小时新闻记者 张蓉9月3日，“温·润——武汉博物馆藏历代玉器展”在杭州南宋官窑博物馆名窑传承馆内开幕，至11月20日结束。本次展览共展出武汉博物馆藏中国历代玉器108件（套），上迄远古，下至明清，种类丰富，品质上乘。展览由“天地圣灵”、“巧夺天工”、“环佩玲珑”三个单元组成，涵盖礼仪用玉、陈设用玉、玉佩饰等方面。第一单元“天地圣灵——礼仪用玉”，展品主要为玉璧、玉琮、玉圭、玉璜、玉瑗、玉铲、玉斧等。早在八千年前，我们的先祖已经掌握了制作玉器的方法，并将这种散发着清幽光芒的玉石，赋予神秘的力量。至商朝，商人“事神先鬼而后礼”，所以墓葬中放置玉璧、玉琮等，其原型与巫觋道具有着密切关系。周代，玉器被纳入国家典章礼仪制度之中，成为礼的载体，且有着严格的等级制度。第二单元 “巧夺天工——陈设玉器”，展品有观赏用玉、生活用玉、文房用玉、仿古用玉等。陈设玉器是指用于摆设观赏的玉器，初见于战国、秦汉，宋辽金元时期开始盛行，明清达到鼎盛。陈设玉器型体较大，多为圆雕、浮雕和镂雕。题材广泛，涉及历史故事、民间传说、山水仙境、吉祥图案等，追求着一种绘画意境和笔墨情趣。第三单元 “环佩玲珑——玉佩饰”，展品主要为佩戴所用之玉，有玉带饰、玉牌、玉扳指、玉剑饰等。佩玉风尚起自新石器时代，此后一直相沿成习。随着社会的进步，人们的审美观念的变化，玉佩饰大为发展，历代佩饰既有传统的延续，又有众多的创新，丰富多彩，蔚为大观。特别是明清时期的玉佩饰，更是集历代之大成，不仅题材图案多种多样，而且做工也更为精巧细致。武汉与杭州，都具有悠久的城市历史与深厚的文化底蕴；美玉与青瓷，也同样在追究含蓄清幽的审美意境。杭州南宋官窑博物馆引进此展览，亦是希望观者在玉器与青瓷器之间，品读一场“青之盛宴”。【重点器物】1、展品：神面纹玉琮时代：新石器时代（约公元前10000—前2000年）尺寸：上部直径9.5cm，下部直径9.2cm，高9cm说明：外方内圆柱体，上宽下略窄，褐黄色，局部有黄白沁。图案以横线截成两节，每节均以四角为人面部的中心线、四面凹槽为界雕刻出八个简化的神面纹。两排平行线棱象征神所戴的“羽冠”，刻圆眼，一转角长方凸块为嘴。后人在琮孔内嵌一圆桶形铜盒，上有镂空西番莲纹盖，盖中有一圆孔，盖边缘饰缠枝莲纹及绳纹，或作为香熏使用。2、展品：玉璇玑时代：新石器时代（约公元前10000—前2000年）尺寸：直径14cm，孔径6.5cm说明：扁平环体，外侧边缘有三个同向旋转的脊牙。一面光素，另一面有条明显的切割痕。3、展品：白玉蝉时代：汉（公元前206年-公元220年）尺寸：长4.5cm，宽1.9cm说明：白玉质，局部有黄沁。扁平蝉形，采用简单的阴刻线刻出蝉首、腹、背、双翼尾等细部轮廓，头部双目外凸，尾端呈三角状。4、青玉“五子登科”摆件时代：清（公元1644-1911年）尺寸：高8cm，最宽处7.5cm说明：此摆件为青白玉质。弥勒佛手持佛珠呈坐姿，笑容灿烂，喜气吉祥。五个童子形态各异，攀爬于佛身两侧，表情生动。器形规整，线条流畅，人物栩栩如生，极具动感，题材选用中国传统图案“五子登科”。5、白玉人物故事方壶时代：明（公元1368-1644年）尺寸：高15cm说明：此方壶白玉质，长方形壶身，方形绿松石狮钮盖为后配。口沿雕一周“山”字纹，壶身腹部双面为人物故事纹。一面为月光之夜两高士在松林下谈道，画面左下角题“千顷云林镜，三溪事映川”。另一面松石掩印之下，一高士乘一叶扁舟在江水之上吹笛。左上角题“渔笛扁舟小，松风两岸香”。整体造型规整，壶身线条流畅，壶身文字与景相应合。6、青玉荷趣图笔掭时代：清（公元1644-1911年）尺寸：长9cm、宽6.5cm、高1cm说明：青玉质，荷叶形。叶内一只青蛙仰首与对面的小田螺两两相对，荷叶边沿露出一支莲蓬，莲子粒粒饱满。两只蝙蝠立于荷叶一侧，叶底面雕筋脉纹。叶表面略卷起凹，凹面很浅。笔舔是下笔行文描画之前用以掭墨吮毫之具，以避免一笔之间发生墨色浓淡不均的现象。7、展品：青玉龙凤纹三足樽时代：明（公元1368-1644年）尺寸：高9cm，口径6.5cm说明：青白玉质，略显黄色。圆柱状，单柄，深腹，平底，其下三兽足。一侧有鋬（柄）。樽为古代酒器，在汉代较流行，常见有铜、漆、玉质作品。此器造型端庄，图案精美，系仿青铜樽而作。8、展品：白玉“达摩渡海”插牌时代：清（公元1644-1911年）尺寸：长6.5cm，宽5.5cm说明：白玉质，圆形，插牌正面江水翻卷，达摩身披袈裟，双手持钵，脚踏一片苇叶立于江面，抬头仰望，空中神鸟口衔一串佛珠向他飞来。达摩是中国佛教史上带有神奇色彩的人物，他以《楞伽经》为依据，提出了新的修行方法，后经几代的传承和发展，到唐代形成佛教中的重要派别——禅宗。此器纹饰运用浅浮雕手法，构思巧妙，品相完好，制作精良。9、展品：青玉“象耕鸟耘”摆件时代：清尺寸：高14.5、最宽处17.5cm说明：“象耕鸟耘”故事。相传尧当政之时，历山土质肥沃，人们竞相来此垦荒，众人时常争斗，舜将土地平分于众人，自己在荒地上垦田，大家为之感动，于是不再争斗而互相礼让。此事感动了上苍，遣条山象群下山相助舜建筑房屋和拉犁开荒。等到庄稼苗儿出土后，野草混生，小鸟群集将杂草啄净。尧正在选择接班人，听说此事后便带着随从来考察舜。玉摆件左侧山石之上的两人即尧与随从，下面低首者就是舜。10、展品：青白玉蝉首带钩时代：明（公元1368-1644年）尺寸：长10cm，最宽处1cm说明：青白玉质，长条形，蝉形钩。用简洁的阴刻线装饰蝉嘴、眼睛及双翅。钩身光素无纹，打磨光洁润滑。钩背面有一长方形穿孔。11、展品：白玉“四喜”婴戏佩时代：明（公元1368-1644年）尺寸：长4cm、宽4cm说明：白玉质。呈正方形，中部饰方孔。外周琢一男童手持荷花，一女童手持桃花，从四个方位都可以看到一个笑容可掬的童子，或趴或仰、或跪或坐，故称为“四喜”。此佩玉质温润，设计巧妙。12、展品：白玉兽面纹剑珌时代：汉 （公元前206-公元220年）尺寸：高3.2cm，宽4cm                              说明：白玉质，有黄褐色浸蚀。正视呈略收腰的梯形，双面均饰兽面纹，侧视两端呈橄榄形，一端随形阴刻边框及三角形斜网格纹，内对称阴线饰相似的装饰性纹饰。一端并列三个穿而不透的孔，其中一孔较大呈圆形，作垂直穿钻，两边孔较小呈椭圆形，均斜穿与中间孔相通，以供剑鞘末榫穿插结扎用。举报/反馈"
    },
    {
        "title": "市民游客在武汉博物馆了解历史文化",
        "content": "图为当日上午10点多钟，武汉市民和外地游客，顶着烈日高温，走向武汉博物馆。图为当日中午11点多钟，两位小朋友点击大视屏，从小关心历史文物，阅览馆内历史陈列古迹。人民网武汉7月22日电 7月21日，湖北武汉气温已达35度以上。当日上午10点多钟，有许多武汉市民和游客，走进武汉博物馆参观历史文物，了解历史文化。（李长林 摄）(责编：关喜艳、周恬)举报/反馈"
    },
    {
        "title": "《向天空倾斜》——张之洞与武汉博物馆环境舞蹈",
        "content": "张之洞与武汉博物馆环境舞蹈《向天空倾斜》以当下的角度观看错综复杂的中国近代史，产生对文明的深层思考；以身体艺术和抽象概念承载历史与当代、钢铁与肌肤、沉重与升华。2019年6月14日，武汉设计工程学院成龙影视传媒学院殷梅大师班将在张之洞与武汉博物馆展演环境舞蹈《向天空倾斜》。在武汉设计工程学院产学研中心的积极推动下，本次活动由武汉设计工程学院与张之洞与武汉博物馆共同举办，并由武汉设计工程学院成龙影视传媒学院承办。殷梅老师作为艺术总监，与受聘于武汉设计工程学院的两位美国老师Colette Elaine Krogol和Matthew Walker Reeves，共同设计了此次博物馆环境舞蹈汇报展演。 排演剪影“环境舞蹈”是美国后现代舞蹈发展的一个部分，它使舞蹈走出传统思维意义上的剧场和舞台，回归生活环境、自然和建筑空间，使观众重新认识，发现并发明人与生活空间的关系和意义，人们对具体空间的看、靠、听、跟踪、躲藏、干扰、沉浮、拥有、打开等等，身体沉浸在充满着反差与对立的一系列的动词行为中，以更具概括性的抽象符号来表现身体与环境，使其具有无限的表现力。《向天空倾斜》是一个特定创造于张之洞与武汉博物馆的装置环境舞蹈，让观众跟随特定环境在整个博物馆的空间中，感受表演者在此新建立起的空间关系，如：对建筑的心理空间关系，沉浸于装置故事中，与跨年代的历史产生关系等。身体本身的无尽探索和人与空间的无尽故事，使我们重新认识精神的无限可能性。殷梅老师 介绍到：“设计此博物馆环境舞蹈展演的深省之处，是能直接面对建筑师丹尼尔·里伯斯金的全钢结构——“方舟”。在某种意义上讲，我感觉他是在等待舞者，用他们的身体在他筑建的巨大舞台环境中升华他的想象。2000年期间我参观过他在柏林创作设计的犹太人博物馆以及他创作设计的纽约9.11纪念馆，我认为他是用人的精神、热情和人文关怀来筑建的，通过可视空间、几何造型、材料、色彩、光、以及时代背景引发人们的联想和想象，尤其在今天，当我们沉浸在张之洞与武汉博物馆这座“方舟”内时，它极大的象征意义与当下的我们产生了一种不可言喻的关系，一种深层的心理及身体空间关系。在那里我们将开始观察、倾听、注意那些似乎听不到又看不见的历史和传统。这些历史和传统似乎渐渐远去，但同时频频向我们传来电波。”排演剪影为了使成龙影视传媒学院殷梅大师班的59位同学们了解真实的故事和增强人文关怀的意识，能在展演中真诚的参与和创作，殷梅老师特别邀请了武汉设计工程学院董事长程凡先生，在前期准备过程中为同学们进行专题名为“在张之洞与武汉博物馆的建筑空间里追踪近代中国文明史”的讲课。程凡先生在进行一系列的历史讲述和回顾之后，也向同学们提出了一个问题：在我们的外部世界和内心世界，存在着无数我们主动或被动筑建起的“墙”，要如何打破“墙”的概念？这个极具挑战性的问题也成为同学们在创作和表演时，身体和意识在博物馆内对“墙”概念的关注和颠覆。创作团队艺术总监 殷 梅美国纽约当代舞蹈艺术家、视觉艺术家，获美国古根汉姆奖，美国富布莱特学者奖，美国联邦政府艺术基金会奖，洛克菲勒亚洲文化基金协会奖，美国新英格兰国家舞蹈创作奖，洛克菲勒基金会创作奖，作曲家协会创作奖，等美国重要奖项。殷梅获得纽约大学（NYU）文学本科学位、戏剧舞蹈硕士学位、舞蹈高等教育博士学位资格。现任纽约城市大学戏剧与舞蹈终身教授、舞蹈系主任。纽约城市大学皇后学院年度舞蹈艺术节的创始和艺术总监。受聘武汉设计工程学院成龙影视传媒戏剧舞蹈专业，并设计四年本科学位课程。编导科莱特·克罗格尔 (Colette Krogol) 马特·里夫斯 (Matt Reeves)美国舞蹈家、教育家及电影制作人，现任教于美国乔治华盛顿大学戏剧舞蹈系，主要教学方向为现代舞技巧。此前他们分别于2014-2017年在美国马里兰大学戏剧舞蹈及表演研究学院教授现代舞、接触即兴、即兴技巧、瑜伽、芭蕾等课程，并于2011-2012年任教于佛罗里达大学戏剧舞蹈学院。作为Orange Grove Dance的艺术总监，他们的舞蹈代表作品有“1 Mile Radius Project 2018”、Remnants、Open Box Project等。其作品在美国肯尼迪艺术中心、耶路撒冷音乐舞蹈学院等全美及世界各地演出场所广泛演出。二人曾于2012年获得芬兰基金会大奖。2017年，舞蹈”Holding, Here”被选为第34届年度编舞展览的“观众选择奖”获得者。在电影制作上，克罗格尔和里夫斯制作了三部独立的舞蹈电影，最近的电影“The Archetypes”被斯德哥尔摩独立电影节提名为“艺术电影”奖，被Et Cultura电影节授予“最佳舞蹈电影”的奖项。编导助理甘白露华中师范大学音乐学院舞蹈学硕士，成龙影视传媒学院形体舞蹈教研室主任。曾多次获全国大学生艺术节、湖北省“金凤杯”表演及创作等奖项。全国首届玛莎·格莱姆技术研修班“艺术人才鼓励基金奖”；舞蹈作品《踩·虹》获湖北省大学生艺术展演一等奖及优秀创作奖；舞蹈作品《瞧！我的乐园》获湖北省中小学生艺术展演暨黄鹤美育节一等奖。曾获湖北省小剧场优秀作品展演最佳女演员。主演舞台剧作品：《别忘了我》、《小意达的花》、《桃花灿烂》、《无事生非》、《拽着头发飞上天》等。观演导引欢迎您即将来到我们在张之洞与武汉博物馆环境舞蹈展演的现场。以下是观赏导引，它们将使大家在观演现场的经历达到最佳状态。1. 你们需跟随表演者在场馆内走动，请留意场馆内的空间结构。如：楼梯及部分倾斜的墙壁，并小心脚下。2. 请关注一下我们的舞者，他们在演出期间很有可能需要穿越你的空间。比如要穿越过道、楼梯，请尽量安全让开，或跟随他们之后。3. 作为一名观众，你可以分组或单独行动，以适应最佳的观看角度。请留意你的上方或后方，可以随意在场馆中选择观看的角度，它们会带给你全新的感受，同时你也可以继续寻找其他空间，其他舞蹈在场馆内的各个部分都在同时进行中。举报/反馈"
    },
    {
        "title": "张之洞与武汉博物馆开馆 构建中欧交流平台",
        "content": "资料图：汉阳铁厂藏书楼古籍，该厂于120多年前由“晚晴四大名臣”之一的张之洞筹建。（周毅 摄）中新社武汉3月27日电27日，张之洞与武汉博物馆在中国最早的钢铁联合企业——汉冶萍公司成立110周年之际正式开馆，即日起向国内外游客免费开放。张之洞与武汉博物馆位于武汉市汉阳区龟山附近的“汉阳铁厂”旧址，其主体建筑由世界著名设计师李布斯金担纲设计，采用全钢结构，分地上地下共7层，总共用钢达3500余吨，在原张之洞与汉阳铁厂博物馆基础上扩建而成。据该博物馆负责人介绍，博物馆外形借鉴中国古象形文字和古建筑“飞檐翘角”元素，似一艘即将远航的巨轮，寓意武汉勇立潮头的城市品格和“敢为人先，追求卓越”的城市精神。主体结构为悬空式博物馆，将地面留给游人休息或举办活动。顶层空中花园供游人眺望观光，室内分为剧场式展厅、书吧和茶吧，可供游人观展观剧、看书品茶。记者当天在以“崛起之路”为主题的主展览区看到，展览以张之洞在湖北武汉的主要建树和成就为主线，展示了其督鄂18年兴实业、办教育、练新军、修铁路等主要业绩。展馆内主色调为黑色和红色，让游人仿佛置身于巨大的炼钢炉之中，增加身临其境之感。展品中除“汉阳造”枪支弹药、钱币银元、张之洞手迹等藏品外，最具特色的当属汉阳铁厂界碑和汉阳铁厂投产纪念碑两个“镇馆之宝”。“‘汉阳铁厂’在兴建、生产的过程中，得到了卢森堡、比利时等欧洲钢铁技术人员的帮助，这一历史，在本次展览也得以呈现。”武汉市文化局官员指出，未来的张之洞与武汉博物馆不仅是一处独具特色的教育研究基地和旅游景点，还将搭建成一个传承中欧百年文化交流的平台，成为武汉新的“城市名片”和“国际符号”。 (刘晶晶 黄璜 徐金波)举报/反馈"
    },
    {
        "title": "武汉博物馆的这件国宝,竟是用500元收购的?",
        "content": "定古流今，几经过手，人物两忘，欢迎关注文藏说瓷。1998年夏天，一位衣衫褴褛的中年人拎着一只梅瓶走到武汉市文物商店，开口就问：“你们收不收东西？这个值800吗？”“500差不多了，你看？”中年人转身就走。可等他回到家里，就开始后悔：妻儿每天只能靠吃馒头和自家腌的咸菜过活。只要梅瓶能换些钱，家里的生活就能改善一点。他咬了咬牙，第二天到文物商店卖掉了这只梅瓶。元青花四爱图梅瓶 武汉博物院藏元青花四爱图梅瓶 另面 武汉博物院藏中年人卖掉的这只梅瓶，其实是一件元末明初的青花瓷。元朝的青花瓷，艺术价值极高：这个时期的青花瓷器型大气豪迈，上面绘制着花卉、走兽和各类人物故事等图案，纹饰繁多，构图丰满，是不可多得的瓷器精品。元 景德镇窑青花缠枝牡丹纹罐 故宫博物院藏元 景德镇窑青花云龙纹梅瓶 故宫博物院藏元朝的青花瓷虽然十分精美，但由于烧制数量有限，又历经战火洗礼，因此传世品十分稀少，每次在拍卖场上出现，都会以高价成交。在2005年的伦敦佳士得拍卖上，一只元朝烧制的鬼谷子下山青花大罐就以2.3亿人民币的天价成交。如此高价，就连明清两朝的青花瓷都望尘莫及。元青花鬼谷子下山图罐 成交价：2.3亿人民币而这件500块卖给文物商店的元青花四爱图梅瓶，更是十分珍贵。这件元青花梅瓶，不但是传承有序的传世品，艺术价值也极高。它的整体造型优美，器型线条流畅，釉料色彩浓艳，纹饰更是十分优美：肩部绘制着凤穿牡丹纹饰；腹部的四个菱形开光内，分别绘制出四位闲情雅致的高士；腹下部则绘有一周仰覆莲纹和忍冬纹。元朝的青花瓷虽然以纹饰繁复著称，但能将这么多纹饰同时融合到一只梅瓶上，却是十分罕见的。元青花四爱图梅瓶 肩部飞凤纹 武汉博物馆藏元青花四爱图梅瓶 局部 周敦颐爱莲 武汉博物馆当陶瓷鉴定专家耿宝昌先生来到这家文物商店，看到这件精美的梅瓶时，也对它赞不绝口：“此件器物造型稳重，胎质细腻，洁白青花苍翠、浓艳、釉色纯净透明，纹饰构图丰满层次多而不乱，是元末明初青花瓷中的精品。”这只梅瓶因此也被专家鉴定为国家级的文物，并被收录到《中国文物精华大辞典》中。元青花四爱图梅瓶 腹部纹饰“四爱图”四面开光 武汉博物院藏元青花四爱图梅瓶 局部 王羲之爱兰 武汉博物馆藏2009年，武汉博物馆和文物商店进行了合并，这只国宝级的梅瓶也就被武汉市博物馆珍藏。前来参观的人们纷纷折服于它的美丽，并将它称为武汉博物馆的“镇馆之宝”。如今随着时代的变迁，文物商店早已不再是收藏者的天堂，我们想要去购买一件精品文物，或许去古玩市场和拍卖行了。如果你想去购买一件精品瓷器，你会去哪里收购呢？欢迎发表你的看法。举报/反馈"
    },
    {
        "title": "5.18.国际博物馆日·走进武汉博物馆欣赏千年大同辽金元文物",
        "content": "每年的5月18日是由国际博物馆协会 (ICOM)发起并创立的“国际博物馆日”。 这一天世界各地博物馆都会举办各种宣传、纪念活动，庆祝自己的节日，让更多的人了解博物馆，更好地发挥博物馆的社会功能。   “国际博物馆日”走进武汉博物馆，欣赏了在这里展出的《西京印迹 —— 大同辽金元文物展》是个不错的选择。《西京印迹 —— 大同辽金元文物展》主题鲜明，风格独特，精品众多，深受到观众的好评。    本次展览大同市博物馆精选了馆藏辽金元时期精品131件（套），以“民俗风情”“窑火神韵”“魂兮所归”“壁彩丹青”等四个篇章，从不同的角度为观众介绍辽金元时期春夏耕作、秋冬射猎，茶酒饮宴、家居逸乐的生活百态。这批珍贵的文物，既是当时社会生活的缩影，更是民族融合的见证，彰显着西京大同别具蕴味的地域风华；述说着这座传奇佛都的繁荣与昌盛  ……举报/反馈"
    },
    {
        "title": "探寻“文化+”之路 张之洞与武汉博物馆走过一周年",
        "content": "2019年3月27日，国内第一家综合性工业博物馆，也是唯一反映张之洞与汉阳造的专题馆，张之洞与武汉博物馆正式开馆一周年啦！（摄影/汉口光达）今日（3.27.）上午，“张之洞与武汉博物馆文化活动周暨一周年纪念”馆内举行，有关领导和众多专家学者、市民、摄影爱好者前往参加了纪念活动。活动现场，大家分享了张之洞与武汉博物馆“文化+”模式的规划及展望，以期突破传统博物馆的管理方式，深挖文化历史内涵，构建一个与生活、与大众文化贴近的空间，更好地服务于大武汉。同时举行的““融合发展·城市文化与旅游发展”主题论坛，邀请到华中师范大学中国近代史研究所所长严昌洪、湖北大学旅游发展研究院院长马勇、湖北省博物馆馆长方勤、中共汉阳区委宣传副部长刘明祥以及武汉钢铁江北集团汉冶萍文旅分公司相关领导，在博物馆3楼沉浸式剧场，和大家开展了一次文化上的深度交流，探讨新时期武汉城市文化与博物馆的发展和挑战。湖北省博物馆馆长 方勤举报/反馈"
    },
    {
        "title": "游武汉博物馆,看西周至汉代青铜器!让人流连忘返!",
        "content": "西周 甬钟（其一）。1984年出土于武汉市江夏区。武汉博物馆藏。钟是我国古代主要的青铜乐器之一，也是用于祭祀或宴飨的礼器。根据悬挂方式的不同，钟分为甬钟和纽钟，倾斜悬挂的为甬钟，直挂的为纽钟。造型古朴典雅，制作精细。西周 甬钟（其二）。1984年出土于武汉市江夏区。武汉博物馆藏。战国 “王”字青铜矛。武汉市蔡甸区熊家岭出土。武汉博物馆藏。此器前锋锐厚，中部起脊，翼部饰卷云纹，骹部有“王”字铭文。此铜矛锋刃锐利、制作精良，体现出较高的兵器铸造工艺。鸟纹鐏，战国。武汉博物馆藏。鐏是一种兵器饰件，为戈、矛、戟等柄下端圆锥形金属套，用于插地之用。这件战国时期的鸟纹鐏饰有浮雕鸟纹，造型生动，华丽精美。东汉 “延光三年”鎏金铭文弩机。武汉博物馆藏。弩出现于春秋晚期，到了战国、秦汉、三国时已开始普遍使用。这件汉代鎏金弩机精致工巧，其板机及臂部均刻有铭文。根据所刻铭文可知，此弩机为东汉延光三年（公元124年）所制。蚁鼻钱、钱范，战国。武汉博物馆藏。蚁鼻钱是战国时期楚国的流通货币，为椭圆形，正面突起，背面磨平，形状像贝，但体积较小，因此有人称之为“蚁鼻钱”。又因其上多有形如鬼脸的钱文，又称之为“鬼脸钱”。钱范是古人铸币用的模具。这块蚁鼻钱钱范为扁长方形，共两排，每排可见5枚比较完整的钱模。铜币及钱范的出现，是古代经济不断发展的产物，它标志着商品交换进入一个新时代。环形铜权，汉代。武汉市新洲区技校出土。权为古代的度量衡器，为称重之用，相当于今天的砝码。这套青铜权为圆环形，一套共7枚，大小相次，重量从小到大以近似1:2的比例递增。它的出土为研究我国古代的度量衡史提供了重要的实物资料。（图片版权均属武汉博物馆所有）举报/反馈"
    },
    {
        "title": "中国百年历史,旅游价值-——武汉博物馆",
        "content": "武汉，简称汉，又称江城，说起武汉我就想起热干面，小龙虾，虽然只去过几回，但是对武汉印象很好，武汉人聪明，踏实肯干的热情记忆犹新说起博物馆我就想起小时候的梦想，考古学家，以至于长大后，去到任何一个城市一定会去博物馆，第二去菜市场，因为这两个地方可以了解城市的过去，和这个城市的味道，博物馆和菜市场一样都是不收门票的武汉博物馆位于汉口区青年路373号，开放时间周二至周日9:00-17:00（周一休息）法定节假日除外这个应该是镇馆之宝啦，时隔2500年左右，很多人称之为百兵之祖，剑身依然锋利夺目越王勾践破吴归，义士还乡尽锦衣，宫女如花满春殿，只今惟有鹧鸪飞这个让我觉得是神一样的艺术品，造型怪异，巧夺天工，我们祖先的智慧和技艺真是让人叹为观止看到这些留下来的历史证物，有时会想当初的人们是怎么样生活的，人的寿命才几十年，我们能留下来什么那，手机汽车还是信用卡的账单？我想都不是，我们会留下改变这个时代的印记，改革开放40年，是所有中国人的努力，我们保护历史，同时也在创造属于这个时代的历史举报/反馈"
    },
    {
        "title": "武汉博物馆(特展-徐州汉墓展)",
        "content": "武汉博物馆经过一年的闭关整修，在十一期间开馆了。这次新开馆，就有了一个特展，徐州汉代楚国文物展。徐州的汉墓是很出名的，徐州还有个专门的汉墓博物馆，这次就是这些汉墓中的精品。西汉时期的楚国出土的文物中，陶俑有很多。这里的陶俑比起其他博物馆看到的汉代陶俑的形态更多样，更动态一些。青铜器，青铜镜厕所。展出的文物中最特别的就是厕所了。这是第一次看到古代厕所的原物。洗浴品金带。这件金带看起图样，里面熊很突出，是北方游牧民族的样式。熊旁边的另外一只野兽我个人认为似乎有些像龙。汉代墓葬中，玉器很多，特别是著名的金缕玉衣。这次就有一件。最后你们猜，这是啥举报/反馈"
    },
    {
        "title": "武汉博物馆演绎“活态传承”再现木兰“替父从军”",
        "content": "6月9日是2018年“文化和自然遗产日”，为积极响应今年遗产日“活态传承，活力再现”的非遗宣传口号，今天上午，武汉博物馆携手黄陂区文物管理所，以“传承城市文明，弘扬木兰文化”为主题，走进黄陂区前川街第五小学，为该校150名学生呈现了一堂武博“行走的课堂”之《讲三镇历史、话木兰文化》的精品课程。在武博社教老师的引领下，同学们深入了解了武汉三镇历史和花木兰的传说，让他们亲身感受了自己家乡的人文底蕴和文化魅力，活态传承非遗文化。武汉博物馆社教部的杨颖老师首先用一副副图片带着同学们一起回忆武汉三镇。原来武昌始于东汉末三国初。汉阳的来历与汉水相关，古语“水北为阳，山南为阳”，古时汉阳在汉水之北，龟山之南，又因得日照多的地方也称阳，故名汉阳。汉口得名晚于武昌和汉阳，直至明代汉口才独立发展……既然来到了木兰故里——黄陂，就不得不提中国古代四大巾帼英雄之首的花木兰。本次课堂上，武博社教部的老师们和黄陂前川街第五小学的同学一起结合乐府诗《木兰辞》，将我国民间传奇故事《花木兰》搬上课堂，让孩子们在演绎舞台剧的过程中活力再现花木兰坚韧善良、英勇无畏的精神，精彩的表演将现场掀起了一段高潮。学生们纷纷表示：感谢武博老师们带来这样生动有趣的课程，在深入了解武汉三镇的历史后，更加热爱这座城市，并被现场演绎的巾帼英雄花木兰的故事所深深感动。武博社教部主任裴少菲说：体验式教学是现在最受孩子们欢迎的一种教育模式，适逢2018年的文化和自然遗产日，武博专门来到了木兰故里——黄陂区。把这堂因《木兰辞》引申而来的花木兰的舞台剧，放到了课堂上，通过老师和孩子们的共同演绎，让孩子们更加了解了这段千古佳话，了解花木兰的传说，以更多元的形式活态传承本土文化遗产。与此同时，今天湖北明清古建筑博物馆“古建课堂”也与本次课程同步走进校园，让在校师生不出学校就能了解湖北地区古建筑的风格特点、保护现状等等。2018年，武汉博物馆不同主题的进校园活动，还将在全市多所中小学陆续开展。趣味化、人性化的博物馆教育活动形式，促进博物馆青少年教育和学校教育的有效衔接，实现真正意义上的馆校资源共建共享。举报/反馈"
    },
    {
        "title": "武汉博物馆国学礼仪汉服课堂走进武汉市育才行知小学",
        "content": "武汉教育电视台许娜 通讯员 裴少菲发回报道：视频加载中...昨天，武汉市育才行知小学携手武汉博物馆，精心打造了一场主题为“行走的课堂——着我汉家衣裳，兴我礼仪之邦”的国学礼仪汉服秀，孩子们在舞台上以汉服秀、经典诵读、非遗作品展示等形式，一展华夏礼仪之美。活动中，来自武汉博物馆的社教老师为孩子们带来了一堂生动的中国传统服饰课堂。为孩子们展示了中国传统服饰的演变过程，讲述了传统服饰中蕴含的文化内涵。参与此次活动的所有小演员都是通过育才行知小学“相约武博、秀出风采”校园海选产生。据了解，4月底至5月初，育才行知小学面向全校同学发出邀请，吸引了200多名学生报名参与。在笔试环节，孩子们不仅能够将题库中汉服的知识牢记于心，还在问答题里探讨了“文化的根需要传承”、“体验后的知识更鲜活”等话题。正式入场前，每位女生都会在眉间贴上了古代的妆容——花钿，这一特别的入场仪式令学生们惊喜不已。舞台上，小演员们身穿飘飘汉服，手持原创的手工绢扇、书法墨宝，伴着袅袅仙乐，迈着轻盈的步伐展示袄裙、直裾深衣、齐胸襦裙等传统服饰，展示天揖礼、双丫髻的魅力，师生同诵《小雅·鹿鸣》更是将汉韵雅风演绎得淋漓尽致。武汉育才行知小学老师杨静宜说，武汉博物馆社交老师详细讲述了汉代的妆容、坐姿、揖礼等等，鲜活的展示了中国传统服饰的演变过程，这个课程告诉孩子们要有自己的文化自信，我们是中国人，值得骄傲和自豪。近年来，习近平主席和夫人彭丽媛多次身着中式服装出席外事活动，受到国内外媒体广泛关注和交口称赞。主席夫妇这一举动，彰显了中华文化的自信。习主席所着中式服装，业界通称“中华立领”。它既以中山装为基础，又融合西方服饰元素，简洁质朴，庄重典雅，借助中国最高国家领导人出席国宴这一重大场合，实现了一次完美的登台亮相，充分展示了中国服饰文化的独特传承和优美风范。对于如何培养孩子们的文化自信，武汉博物馆副馆长邓琰说，培养孩子的文化自信首先是培养文化自知，孩子们首先要了解自己的传统文化，知道自己的传统文化，才能从内心深处油然而生的有一种文化自信，今天的活动会像一粒种子种在孩子们心中，等到合适的时候会生根发芽，长成一棵参天大树。伴着经典诗词朗诵《小雅·鹿鸣》，参与师生情不自禁感叹：我愿重回汉唐，再奏角徵宫商。着我汉家衣裳，兴我礼仪之邦。我愿重回汉唐，再谱盛世华章。何惧道阻且长，看我华夏儿郎！今天是国际博物馆日，今年的主题是“超级链接的博物馆：新方法、新公众”。为了配合这一主题，武汉博物馆还特别联系长江日报媒体平台，将此次活动全程直播，使更多观众得以借助网络，参与其中。举报/反馈"
    },
    {
        "title": "武汉博物馆藏传世玉器图赏玉带钩与玉剑饰",
        "content": "汉 白玉卷云纹螭首带钩明 青白玉蝉首带钩明 白玉卷云纹羊首带钩明 白玉卷云纹羊首带钩清 碧玉螭龙纹带扣清 碧玉螭龙纹带扣清 白玉灵芝纹带钩清 白玉灵芝纹带钩清 白玉灵芝纹带钩清 青玉鸳鸯带扣清 青玉鸳鸯带扣清 青玉鸳鸯带扣汉 白玉勾云纹剑璏汉 白玉勾云纹剑璏汉 白玉谷纹剑璏汉 白玉兽面纹剑珌汉 白玉兽面纹剑珌汉 白玉兽面纹剑珌战国 青玉云雷纹剑首战国 青玉云雷纹剑首宋 青玉勾云纹剑首宋 青玉勾云纹剑首战国 青玉兽面纹剑格战国 青玉兽面纹剑格明 白玉蟠螭纹剑格举报/反馈"
    },
    {
        "title": "武汉博物馆这件国宝,康熙仿诗仙李白酒壶制成,用途却让人想不到",
        "content": "导读：中国有很多精妙的古代文物，其实都反映了中国古代悠久的文化和历史，特别是宫廷中的用具，几乎没有什么东西是不讲究的，任何器物其实都有它的文化在。瓷器发明家康熙康熙是中国清代最为厉害的帝王，少年登基，擒拿鳌拜，平定三藩的战绩可以说只有汉代的汉武帝能够媲美，除了在政治和军事上成就颇高意外，其实康熙还是一位瓷器发明家，康熙年间的瓷器，是首先把古代诗词，中国水墨画，以及瓷器本身相结合的传统文化集大成。而同样，康熙皇帝对于瓷器的很多奇思妙想都是后人想不到的，可以说设计精妙，比起后来纯靠工艺堆砌的乾隆审美强了太多，这和康熙皇帝本身熟读儒家经典，有很深的中国古典文化根底有很深的关系，也体现了康熙的才气，武汉博物馆有一件国宝就体现了康熙的奇思妙想。武汉博物馆这件国宝武汉博物馆当中，有一件做工精美，简约但是不简单的康熙御制瓷器，总是能够引起游人驻足，武汉博物馆的这件国宝，其实就是著名的清康熙豇豆红太白尊，太白尊是康熙年间御制的景德镇瓷器，清代后期也曾有仿品出现，但是大多做工粗劣，这件国宝则采用的是康熙时期最受欢迎的豇豆红工艺。豇豆红工艺在色泽上十分温润，因为酷似南方的豇豆颜色因而得名，这个太白尊远看其实像是一个倒扣小碗，但是细细观看，其实所谓的碗底其实是太白尊的瓶口，而碗身其实是尊的大肚子，看起来十分的有趣，但是很多人都不知道太白尊是干什么的。康熙仿诗仙李白酒壶制成其实尊就是酒尊，是古代一种饮酒器，所谓的太白尊其实是康熙皇帝仿诗仙李白酒壶制成，传说李白喜好饮酒，特别是在写诗之前一定要喝酒，只有喝到大醉才能下笔如有神。所以人们想象中，李白的酒尊肯定是相当的巨大的，有一个大肚子，李白是后世很多文人十分崇敬的对象。要知道李白在中国的地位是诗仙，就是现在的中国学生都会背几首李白的诗歌，所以李白作为宫廷当中的器物，其实大家想必也能猜到肯定和诗文有关，笔者再给大家一个提示，这个太白尊虽然自称尊，但是这么小的体量，肯定不是用来豪饮的，所以这个太白尊未必就是酒尊，那么它是什么呢？用途却让人想不到其实大家只要看看博物馆的介绍就能清楚，这个展品上面标着的是文房用品，也就是笔墨纸砚，所以所谓的太白尊，其实不是用来装酒的，用途却让人想不到，它其实是用来装墨水的。是古代用来装墨水的文房用具，其实这和仿造李白的主题也契合，只是如果你当太白尊是酒杯，一口气喝下去，那就真的“肚子里有墨水”了。其实康熙这个典故用的相当巧妙，这种器物更是在康熙年间一度盛行，康熙年间其实有各式各样的太白尊被制作出来，都是供应给皇帝使用的笔墨用具，康熙皇帝流传的诗句，其实本身不多，但是都看起来十分的儒雅大气，相比之下，乾隆的诗歌多到数不清，但是却一首都难以拿出来说。所以，有的时候，文化真的不是能够装出来的，是真的需要熏陶，只要努力的沉浸在文化当中，才能使得自己的精神和传统文化契合，这样人的言行才能符合古典的气韵。好了，本期就到这，想了解更多精彩内容，欢迎关注百家号“创史人”，下期更精彩！单选|康熙和乾隆的审美你更喜欢？康熙乾隆打开百度APP进行投票举报/反馈"
    },
    {
        "title": "武汉博物馆,典藏明代书法精品!皆是文徵明、祝允明等名家之作!",
        "content": "米万钟《草书七言题画诗》轴，明代。武汉博物馆藏。此幅诗文多用中锋，用笔圆劲，线条流动挺拔，毫无怯滞生硬之感。内容为：“冻合千岩紫绿消，柴扉不掩草萧萧。重帏沽酒休嫌晚，有客关山度寂寥”。自识“题画四米万钟”。钤白文“古□怪石知工”，朱文“米万钟”二印。米万钟《草书七言题画诗》轴（局部），明代。武汉博物馆藏。米万钟（1570—1628），明代书画家。米万钟有好石之癖，善山水，花竹，书法行、草俱佳，既有南宫篆法，也有章草遗迹，与董其昌齐名，称“南董北米”，与董其昌、邢侗、张瑞图并称“明末书法四大家”。米万钟（1570―1628），明代书画家。字仲诏、子愿，号友石、湛园、文石居士、勺海亭长、海淀渔长、研山山长、石隐庵居士，锦衣卫籍，陕西安化（今甘肃庆阳市庆城县）人，徙居北京宛平县，米芾后裔。官太仆寺少卿，江西按察使等职。张瑞图《行书五绝诗》轴，明代。武汉博物馆藏。法书风格独特，另辟蹊径。此幅诗文笔画伸展、夸张，给人以奇险莫测，气势宏大的感觉。内容为：“独酌芳春晚，登楼半日醺，谁惊一行雁，冲断过江云”。自识“瑞图”，钤白文“张瑞图印”，“兴酣落笔摇五岳”二印。张瑞图《行书五绝诗》轴（局部），明代。武汉博物馆藏。张瑞图（1570-1644），明代画家。他以擅书名世，书法奇逸，峻峭劲利，笔势生动，奇姿横生，另辟蹊径，为明代四大书法家之一，又擅山水画，效法元代黄公望，苍劲有劲，作品传世极希。祝允明《草书西湖十景》卷，明代。武汉博物馆藏。祝允明，明代著名文学家、书法家。书法得力于黄庭坚、米芾，又兼有二王、怀素等晋唐各家笔法。此幅行草西湖十景卷，充分运用长短、大小、连断、虚实、正斜等表现手法，给人以变幻莫测、千姿百态的感觉。风格强劲奔放、自然天成。自识：“长洲祝允明”，钤朱文“吴下阿明”印。卷尾有后人万立锦题跋。文徵明《行书七言诗》轴，明代。文徵明，明代著名画家、书法家。“明四家”之一。此幅行草七言诗运笔劲健娴熟，节奏欢快流畅，笔意稍纵，结体弛张有度，行距分明，气息畅达。内容为：“霏微芳润浥霓旌，历落彤墀散履声。暝色浮烟迷左掖，碧云将雨近西清。柳垂青琐千丝重，水落银桥万玉鸣。沾洒不辞袍袖湿，天街尘净马蹄轻。征明”。（图片版权均属武汉博物馆所有）举报/反馈"
    },
    {
        "title": "游武汉博物馆,看明代青玉菊花洗!造型别致,工艺精湛!",
        "content": "青玉菊花洗，明代。高7.5厘米、口径13厘米。武汉博物馆藏。青玉质，采用立体镂雕和阴线刻雕花、叶、茎。主体为盛开的花朵，周身绕以透雕花纹，花蕊三两错缀，枝叶疏朗圆润，玲珑剔透，奇巧雅致。整器构思新颖，造型别致，工艺精湛，写实中带有艺术夸张。青玉菊花洗（不同角度），明代。高7.5厘米、口径13厘米。武汉博物馆藏。笔洗是笔、墨、纸、砚之外的一种文房用具，是用来盛水洗笔的器皿，以形制乖巧、种类繁多、雅致精美而广受青睐。传世的笔洗中，有很多是艺术珍品。各种笔洗不但造型丰富多彩，情趣盎然，而且工艺精湛，形象逼真，作为文案小品，不但实用，更可以怡情养性，陶冶情操。笔洗有很多种质地，包括瓷、玉、玛瑙、珐琅、象牙和犀角等，基本都属于名贵材质。青玉菊花洗（不同角度），明代。高7.5厘米、口径13厘米。武汉博物馆藏。明代的商业非常发达，民间也因此变得富裕。明代玉器的发展变化也是与社会的变化相关联的，从总体上看，明代玉器渐趋脱离五代两宋玉器形神兼备的艺术传统，形成了追求精雕细琢装饰美的艺术风格。青玉菊花洗（不同角度），明代。高7.5厘米、口径13厘米。武汉博物馆藏。明代的皇家用玉都由御用监监制，而民间观玉、赏玉之风盛行，在经济、文化发达的大城市中都开有玉肆，最著名的碾玉中心是苏州。同时，古玩商界为适应收藏、玩赏古玉器的社会风气，还大量制造了古色古香的伪赝古玉器。青玉菊花洗（不同角度），明代。高7.5厘米、口径13厘米。武汉博物馆藏。明初玉器出土和传世的均有佳作，风格继承元代，作工严谨而精美。明朝中期的玉器趋向简略，承袭元末明初文人文化的兴盛，出现了具有文人色彩的玉器。晚明前期东南一带社会稳定，城市经济繁荣，民间富裕，因此玉器产量有所增加。当时苏州制玉业代表着全国玉器工艺的发展趋势。青玉菊花洗（不同角度），明代。高7.5厘米、口径13厘米。（图片版权均属武汉博物馆所有）举报/反馈"
    },
    {
        "title": "盛世传承——武汉博物馆馆藏鼻烟壶欣赏",
        "content": "鼻烟壶指的是盛鼻烟的容器，小可手握，便于携带。明末清初，鼻烟传入中国，鼻烟盒渐渐东方化，产生了鼻烟壶。举报/反馈"
    },
    {
        "title": "中秋节:武汉博物馆“行走的课堂”走进崇仁路小学",
        "content": "记者许娜报道：“海上生明月，天涯共此时。”昨天下午，武汉博物馆“行走的课堂”走进硚口区崇仁路小学，为该校师生带来了《天涯共此时——月圆话中秋》的民俗文化趣味体验课程，在中秋节到来之际，为师生捧出一份耐人寻味的“文化大餐”。武汉博物馆社教部的郭维婷老师首先从中秋节的由来讲到中秋节的习俗，从讲述中秋节的人文典故到吟诵中秋节的诗词歌赋，老师用亲切的语言帮同学们重温了一次中秋节。现场播放的趣味FLASH“嫦娥奔月”“的中秋传说，同学们通过民间传说对中秋节有了更深刻的印象。你想体会古代中秋是如何祭月的吗？在课堂上，武博社教部两名老师和崇仁路小学六年级的两名同学穿上汉服再现古代秋季祭月现场，展现了中秋节的丰富民俗活动，祭月赏月，托月追思，也表达了人们的美好祝愿。中秋节当然少不了月饼、桂花酒等等中秋美食，那你知道月饼是怎么做出来的吗？课堂上，同学们也亲身体验了如何制作月饼，整个课堂氛围轻松热闹、其乐融融。伴随着老师播放的一曲《但愿人长久》，全体师生集体吟唱，表达对中秋节的感慨之情。到了互动环节，孩子们更加按捺不住喜悦。因为老师为同学们准备了中秋主题的环保袋、装饰帽、艺术盘等，让同学们现场DIY，做完后写上美好的寄语，有将装饰帽戴在头上的，有将环保袋和艺术盘送给父母当礼物的，孩子们纷纷表示，这样的课程太有趣，他们度过了一次最棒的中秋节。硚口区崇仁路小学的德育主任胡祺说，这次课程全校通过报名的方式选取两个班级参与，师生们都很珍惜这次机会，庆幸自己能参与其中。希望武博“行走的课堂”能多走进校园，让更多的孩子在趣味课堂上体会民俗文化。据了解，“行走的课堂”之民俗系列是武汉博物馆进校园活动的品牌之一，通过富有文化韵味又不乏热闹喜庆的活动形式，让孩子们耳濡目染、动手动脑、亲身体验，拉近博物馆与青少年之间的距离，加深他们对中国传统节日的理解和热爱，全方位地感受中华民俗文化的魅力。举报/反馈"
    },
    {
        "title": "器型多样,浑厚凝重,武汉博物馆馆藏青铜器",
        "content": "商代，涡纹鼎商代，饕餮纹瓿西周甬钟 西周 “杞伯”簋春秋“蔡大史”鉌口汉代“菅邑家”鼎举报/反馈"
    },
    {
        "title": "龙袍不是皇家至尊代表,它们才是 记十二章纹武汉博物馆之清朝展",
        "content": "黄帝尧舜，垂衣裳（chang）而天下治，盖取诸乾坤。《周易.系辞》这句话说了我们华夏子孙的服饰的源头，其实为黄帝。一个是黄帝，当初设计了衣裳（chang）这个制度，为上衣下裳，是我们文明进步的体现。同时他设计的服饰颜色，是基于我们沿袭下来“天人合一”的道理，着装色泽遵循天地玄黄。玄色解释，天有日月时非本色，日月未出，天将明未明时，谓之玄色。黄色解释，自然就是土地的颜色。祖先们直接智慧地将乾卦与坤卦穿在了身上。十二章纹（图样），基本上是在舜帝的时候，制定下来的，因为舜帝强调的是以德治人，等级分明。我们研究华夏衣裳，所说的十二章纹其实就是十二种代表图案。由尊至卑这几种图样依次排列 日、月、星、山、龙、华虫、宗彝、藻、火、粉米、黼（音，斧）、黻（音，福）。其中日﹑月﹑星﹑山﹑龙﹑华虫称上六章；宗彝﹑藻﹑火﹑粉米﹑黼﹑黻称下六章。以下图样均来自本次沈阳故宫博物院 “皇家气象” 清朝文物（皇帝吉服）本人拍摄的实物，以及本人笔记。清朝皇帝服饰中，日月分别位于左右肩上，寓意“肩挑日月”。上三辰（指日、月、星）日 - 即是太阳，因日当中常绘有金乌（太阳黑子），这是汉代以后太阳纹的一般图案，取材于“日中有乌”，也就是是把有“三足乌”作为太阳象征。月 - 因为月宫中有白兔在桂花树下捣药。所以一般取灵兔捣药为月亮的代表图样。（下图月被折叠遮盖了一部分，在龙头的上方）星 - 即天上的星宿，通常以三或者是五个小圆圈表示星，星星之间以线连接，组成星宿。月月星星山 - 即是群山。稳重，象征权者安镇四方。龙 - 就是我们今天看到的龙纹。山 龙山华虫 - 是以雉鸡以及花草为代表。表示的是有美丽又文采之意。华虫华虫宗彝（音，仪） - 是宗庙里面祭祀用的一对器物。上面会有两只动物。一虎 一蜼（wei 四声，是长尾猿）。这个是表明有供奉，孝养，不忘祖宗之意。宗彝宗彝藻 - 是水草的形状。取洁净之意。火 - 为火焰形，代表明亮。藻藻火火粉米 - 众多米粒形状的图样，指代收获种子，代表供养之意。粉米粉米黼（音，斧） - 是斧头的形状。代表的是果断之意。黼黼黻（音，福） - 像两个背对背的弓型，取意明察秋毫，背恶向善。黻黻古时候皇帝的冕服衣领上印有循环的黻纹，叫做“黻领”，代表的是是非分明。下图来自明十三陵 衮服文物图样，不仅有黻领，且十二章纹俱全。明十三陵 衮服十二章纹的使用规则。在《后汉书 舆服志》中有明确的记载：“天子备章，公自山以下，侯伯自华虫以下，子男自藻火以下，卿大夫自粉米以下。”这段话意思：天子可以使用全套章纹，公爵可以用除了日，月，星，以外的章纹，公爵也可以用龙纹。候、伯爵可以用华虫及以下等级章纹。子、男爵可以用藻火及以下等级章纹。卿大夫可以用粉米，黼，黻。例：百姓一般着白衣，皂衣（麻黑色衣），没有纹样。所以我们俗话说不分“青红，皂白”是指代不分官员，百姓。我们又说“谈笑有鸿儒，往来无白丁”，白丁，也是指代老百姓社会阶层。关于十二章纹的应用，其实在古时候是从朝堂到地方官员，按阶品使用。我们今天以为龙为所有图样的至尊之首，事实上在龙的前面还排有日、月、星、山这四个纹样。举个例，在唐朝的时候。皇帝可用全套十二章纹，皇太子及一品可以服用九章（纹），那么就包含了龙，山 一直到黻九种，也就是说在唐朝皇太子和一品官员都是可以穿龙服的，而且在那个朝代，龙并不是至尊的首选，可能仅仅只是作为皇帝的日常，常服的一种图样。唐朝皇帝登基的冕服上面是日月星辰为尊样的。例：为什么武则天会给自己起名为“日月当空照”--瞾？那也是由于武则天，她迫切想恢复的是“周”礼。她追崇的周制当中，日、月自然才是各路章纹之首。我们今天，以为的“龙袍”才是皇帝的首选衣服，那是因为到了清代的时候，龙袍的地位才被提升。十二章纹虽然在清朝帝族的冕袍当中依然存在，但是它所占的面积相对很小,更多的面积是以龙纹装饰。清代帝王的服饰本身色彩鲜艳，图案丰富，且说我本人，这次在沈阳故宫博物馆的实物展出清代“龙袍”中，仔细观看，才会找得到这十二种纹样。所以真正我们去博物馆看的时候可能会容易忽略了这段拥有悠久历史而蕴含丰富的十二种纹饰。好在它们并没有断代消失，只是暂时不为大众所知。经典的十二章纹在几千年的历史长河中，积淀了悠久的文化。随着我们的中国传统文艺复兴，会逐步回归到人们的视野当中。备注：十二章纹作为帝王专属纹饰的完全确立，是在隋大业元年。隋炀帝诏定了章服之制，并规定了十二章纹在皇帝“衮冕”上的具体位置：“于左右髆上为日月各一，当后领下而为星辰，又山龙九物，各重行十二，……衣质以玄，如山、龙、华虫、火、宗彝等，并织成为五物：裳质以纁，加藻、粉米、黼、黻之四。衣裳通数，此为九章，兼上三辰（指日、月、星），而备十二也。”课后作业：1.因清朝以前的帝王服十二章纹比较清晰易见，请在下图（明代 弘治皇帝像 现藏于台北故宫博物院）上标注可见的部分十二章纹：明 弘治皇帝像2.于2019年2月20日之前，参观武汉博物馆-“沈阳故宫博物院 皇家气象”，或者当地博物院文物展，实地研究，并给身边亲朋好友解释这些章纹象征的含义。3.于2019年2月20日之前，在武汉博物馆找到这件吉服文物，结合实物，帮忙指出文字说明中的错误。4.想象十二章纹在我们新时代的华夏服饰复兴中，如何发挥作用？譬如，百姓礼服，常服，当代服装设计中有什么应用方向？扩展思路，不仅仅局限于服饰，我们在生活设计中如何复兴这类传统纹样？5.除了十二章纹以外，任选华夏服饰变迁研究课题，并且指出借古推新的时代意义。感谢北京民族服饰博物馆贾汀老师提携。感谢湖北省博物馆卫阳波老师引路。感谢武汉市第一中学阿九老师的鼓励。感谢家人支持。写了这个小文章，记录下我最近的研究内容，同时借此机会将中华文明的优秀内容传播出去。欢迎各位分享，欢迎各位专家指正。举报/反馈"
    },
    {
        "title": "博物精品:武汉博物馆藏明清蓝釉瓷器赏析(下)",
        "content": " 清 蓝釉加彩象耳琮式瓶清蓝釉加彩象耳琮式瓶：高31、口径9.5、底径13.3厘米。呈长方体，圆口，折肩，方体两侧饰象耳衔环，圈足。器外壁施蓝釉，釉色凝厚深沉。器内壁及底足内施白釉，底书“大清光绪年制”楷书款。器四面分别以黄绿褐三彩绘仿古青铜器纹饰，并以金彩书名，分别为“周子孙卣”、“周文王鼎”、“汉王长子鐎尊”、“孟姜尊”。底足内书“大清光绪年制”六字二行青花楷书款。象耳方瓶是乾隆朝开始流行的一种瓶式，自烧造之时直至晚清历代官窑都有生产，是清代官窑单色釉的标准器。因器形方正，瓶侧饰象耳，故又有“太平有象”之吉祥含义。据记载，清代皇家祭器所用颜色有严格规定，祭天用青色。明清时期人们把蓝色称为青色，因而这种用于祭天的青釉器实为蓝釉器，此即祭蓝，又称霁蓝。清 蓝釉暗刻夔龙纹折沿盘清蓝釉暗刻夔龙纹折沿盘：高3、口径16、底径9厘米。一对，撇口，折沿，葵花边，弧腹下敛，圈足。器内壁施蓝釉，施釉较薄，釉色深浅不一，浓浅不匀。口沿及器心分别暗刻云纹及夔龙纹。足内施白釉，书“大明宣德年制”青花双圈款，实为清代仿明之作。 清 霁蓝釉描金八卦纹菱形瓶清霁蓝釉描金八卦纹菱形瓶：高35、口径13.5×11.5、底径19.5×16.8厘米。呈菱形，菱形口，短颈，平肩，直腹。通体施蓝釉，器外壁四面分别饰凸起的八卦纹，上绘几何线条金线。器身四条边突出，上下出脊。底部书“大清光绪壬寅秋月何盛林厂署制造”款。此器胎质细腻，胎体厚重。 清 蓝釉粉彩佛手瓜纹赏瓶清蓝釉粉彩佛手瓜纹赏瓶：高38、口径9、底径12.5厘米。撇口，长颈，溜肩，鼓腹，圈足。器外壁以蓝釉为地，饰粉彩花卉。肩部有一圈凸弦纹，上加金彩，绘蝙蝠和宝相花纹，颈部绘山石花卉，腹部主体纹饰为竹、佛手瓜，腹下部饰一圈变形蕉叶纹，底书“大清光绪年制”六字二行青花楷书款，造型优美。赏瓶出现于雍正时期，作赏赐之用，一般颈部装饰青花蕉叶纹，腹部装饰缠枝莲纹，其意喻深刻，“青”代表“清”，“莲”代表“廉”，合在一起，包含着清中晚期社会的意愿，希望时政“清廉”。乾隆时期出现粉彩，早期粉彩赏瓶的纹饰种类很多，此件寓意福寿双全。 清 蓝釉描金龙凤纹盖钵清蓝釉描金龙凤纹盖钵：高10、口径18、底径10厘米。撇口，直腹，圈足，有盖。通体施蓝釉，器盖上饰四只金彩团凤纹，器身有对称两兽耳，器外壁饰金彩龙纹，盖内书金彩“大清光绪年制”款，器底亦有青花“大清光绪年制”款识。举报/反馈"
    },
    {
        "title": "样式丰富,意趣无穷,武汉博物馆馆藏精美文物",
        "content": "晋，蛇钮金印。长、宽、高均为2.2㎝。重：85.5克。纯金。金黄色。蛇状钮，蛇双目凸起，盘身，背部饰稀疏的圆形鳞纹，工艺抽象简炼。印面大篆白文“晋蛮夷归义侯”三行六字。宋，抄手澄泥砚。端、歙、洮、澄泥并称为中国四大名砚，其中只有澄泥砚属陶质，余皆为石质。流传至今的古澄泥砚极为稀少。这方宋抄手澄泥砚制作手法简洁、造型古朴，在其砚额及两侧分别镌刻有陆游、高凤翰、黄易和金农等名家，篆、楷、行、隶等书体的款识，共计177字。如此内容丰富的名家款识，使得这方砚显得尤为珍贵。元，韩氏墓金饰品一套。元代金器在全国出土较少，这套金饰品共七件，其中双龙莲花形金钗2件，镂空镶绿松石金鬓式2件，鸳鸯戏莲金簪1件，宝相花金簪1件，双龙戏珠金栉背1件。这套金器运用了掐丝、锤揲、编缀、镶嵌等多种复杂技法，制作精巧，工艺精湛，有极高的艺术价值和历史研究价值。属国家一级文物。明，牙雕荷塘鹭鸶图笔筒。象牙质，黄褐色。这件牙雕笔筒采用减地浅浮雕和线刻相结合的技法。笔筒外壁雕琢数只鹭鸶，神态各异，或振翅欲飞，或低首觅食，或窃窃私语。背景为莲花绽放的池塘，搭配数簇竹叶，整体构图活泼疏朗。图案隐寓“一路连科”，用来祝福古代读书人在科举考试中一路高中。清，菊瓣纹犀角杯。犀牛角质。红黄色。依材成形，荷叶形口，菊花柄，椭圆底。口沿内壁刻一圈缠枝纹，外壁腹部浅刻3个长方形开光，内容依次为加冠图、荷塘鹭鸶图、喜鹊登梅图。口沿外壁题“在乎山水之间”，“矢和”款，并钤“王寻父”印。清，叶仲三水晶内画婴戏鼻烟壶。水晶料，鼻烟壶是盛鼻烟的容器，小可手握，便于携带。这件壶内壁绘五彩婴戏图，人物表情细腻生动，场景热烈活泼。壶正面上方题款“庚午桃月，润之奉裕丰姻弟大人请赏。叶仲三作于都门”。叶仲三（1875—1945年）是光绪年间著名内画鼻烟壶匠师，作品题材广泛。庚午为光绪十六年，即公元1890年。清，雕漆人物瓶。木胎，髹红雕漆。雕漆是把天然漆料在胎上涂抹出一定厚度，再用刀在堆起的平面漆胎上雕刻花纹的技法。由于色彩的不同，亦有“剔红”“剔黑”、“剔彩”及“剔犀”等名目。这对雕漆人物瓶器表通体剔红，雕缠枝莲纹，腹部有四处开光，以锦纹为地，雕人物故事图。器内髹黑色漆。器质细腻、色泽鲜亮，构图繁而不乱，立体感强。返回举报/反馈"
    },
    {
        "title": "张之洞与武汉博物馆隆重开馆",
        "content": "3月27日，张之洞与武汉博物馆在汉冶萍公司成立110周年之际隆重开馆，即日起，广大市民可免费前往参观。据悉，该博物馆主体建筑由世界著名设计师李布斯金担纲设计，在原张之洞与汉阳铁厂博物馆基础上，由万科公司和武钢集团联合扩建。该博物馆地上地下共7层，总共用钢3500余吨，为全钢结构，其外观造型借鉴中国古象形文字和古建筑“飞檐翘角”元素，似一艘即将远航的巨轮，寓意武汉勇立潮头的城市品格和“敢为人先，追求卓越”的城市精神。主体结构为悬空式博物馆，将地面留给游人休息、举办活动。顶层空中花园供游人眺望观光，室内分为剧场式展厅、书吧和茶吧，可供游人观展观剧、看书品茶。主展览区以崛起之路为主题，以张之洞在湖北武汉的主要建树和成就为主线，展示张之洞督鄂18年，兴实业、办教育、练新军、修铁路等主要业绩。展馆内主色调为黑色和红色，游人仿佛置身于巨大的炼钢炉中，颇有身临其境之感。在展品中，除汉阳造枪支弹药、钱币银元、张之洞手迹等藏品外，最具特色的当属汉阳铁厂的界碑和汉阳铁厂的投产纪念碑。展馆开放时间为每周二至周日9:00至17:00,周一闭馆（国家法定节假日除外），市民可乘地铁4号线至五里墩站，沿江城大道往北步行约900米；也可乘坐公交575路、579路、740路、801路至琴台大道龙灯堤站汉阳区主要负责人表示，张之洞与武汉博物馆引入现代设计思维，通过深入梳理张之洞所代表的清末现代化工业发展与武汉城市改革，真实地反映了汉阳铁厂的历史风貌，展现了武汉的城市发展史，并在此基础上成为一个文化、休闲、娱乐、思考的场所，对于片区再发展有着良好的辐射作用。同时，张之洞与武汉博物馆也将成为公共文化服务体系中的一个重要组成部分，服务与丰富市民的文化生活，提升市民文化素质与创意竞争力，引导社区建设与社会和谐。据了解，该博物馆作为“十二五”重点工程之一，也是汉阳区利用汉阳钢厂工业遗址打造“一馆两园”（即张之洞与武汉博物馆、汉阳造文化创意产业园、电子商务总部园）项目之一。未来有望成为一处独具特色的教育研究基地、旅游景点、传承中欧百年文化交流的平台，成为武汉地区的“城市名片”和“国际符号”。来源：湖北经视《经视直播》/ 记者：包洎源 / 通讯员：刘晶晶 龙钢举报/反馈"
    },
    {
        "title": "张之洞与武汉博物馆昨开馆",
        "content": "楚天都市报记者陈名钰通讯员刘晶晶黄璜摄影：楚天都市报记者刘中灿北滨汉水，东望梅子山，在汉阳这片古老的土地上，一座拥有中国古象形文字和古建筑“飞檐翘角”元素，同时又极具现代感的建筑拔地而起。昨日，张之洞与武汉博物馆正式开馆，即日起，广大市民可免费前往参观，探索张之洞与武汉的历史。“汉阳造”等藏品悉数展出张之洞与武汉博物馆主体建筑由世界著名设计师李布斯金担纲设计，在原张之洞与汉阳铁厂博物馆基础上扩建。该博物馆地上地下共7层，建筑面积7000多平方米，总共用钢3500余吨，为全钢结构，其外观似一艘即将远航的巨轮，寓意武汉两江交汇，通江达海的地理特征，也象征勇立潮头，敢为天下先的开拓精神。主体结构为悬空式博物馆，将地面留给游人休息、举办活动。顶层空中花园供游人眺望观光，室内分为剧场式展厅、书吧和茶吧，可供游人观展观剧、看书品茶。昨日，楚天都市报记者走进张之洞与武汉博物馆，首先映入眼帘的是一尊张之洞晚年身着朝服的铜像。馆内以黑红色调为主，游客仿佛置身于巨大的炼钢炉中，颇有身临其境之感。主展览区以崛起之路为主题，以张之洞在武汉的主要建树和成就为主线，全景展示张之洞督鄂18年的主要业绩。展品中，除汉阳造枪支弹药、钱币银元、张之洞手迹等藏品外，最具特色的当属汉阳铁厂的界碑和汉阳铁厂的投产纪念碑，这也是该馆的“镇馆之宝”。纪念碑实物虽然因为战争的炮火已经残缺不全，但是游客可以通过旁边珍贵的照片，看到这块纪念碑的原貌：纪念碑的标志中间分别是探矿的尖头锤和轧钢修理的平头锤，象征着钢铁联合企业；橄榄枝标志着人类工业的成果以及中欧合作的友谊。博物馆免费对市民开放该馆相关负责人说，在研究张之洞与武汉这段历史后会发现，武汉这座城市才是真正的“张之洞博物馆”。即便已经过去了一百多年，张之洞在武汉留下的遗迹依然清晰可寻，对武汉的影响可谓是十分深远。中山大道的前身是张之洞修建的汉口华界第一条近代马路后城马路；武汉大学的前身是张之洞创办的自强学堂，华中农业大学的前身是张之洞创办的农务学堂；武汉毗邻长江，湖泊众多，历史上饱受水患，张之洞为了进行堤防建设，先后修建了武昌至青山的武青堤和武昌至金口的武金堤，还分别在这两座堤坝上修建了武丰闸和武泰闸……张之洞督鄂期间大力推行湖北新政，兴实业、办教育、练新军、发展近代交通和进行城市公共设施建设，使武汉由一个内陆传统市镇转变为现代化大都会，为武汉的近代化打下了坚实的基础。如今，市民可以在该馆探索学习张之洞与武汉的历史，继承改革者开拓创新的精神、不屈不挠的意志。据悉，展馆开放时间为每周二至周日9:00至17:00，市民可乘地铁4号线至五里墩站，沿江城大道往北步行约900米；也可乘坐公交 575路、579路、740路、801路至琴台大道龙灯堤站下车后步行前往。举报/反馈"
    }
]