[
    {
        "title": "518国际博物馆日|河北博物院邀您共享“文化大餐”",
        "content": "每一件文物，都是横跨古今的时代烙印，它们以见证者与亲历者的身份，向后世之人诉说着历史的央央雄姿。为响应今年国际博物馆日“博物馆的未来：恢复与重塑”这一主题，河北博物院在“5·18国际博物馆日”期间推出系列文化传播活动。在国际博协（ICOM）发布的国际博物馆日主题海报基础上，河北博物院精心设计了12幅作品，运用馆藏明星文物——彩绘浮雕散乐图（十种乐器）和长信宫灯进行二次深度创作，十分吸睛，获得了社会一致好评。本海报设计以长信宫灯的波普艺术形象为中心，通过对文物和文字的“解构”和“重构”，体现博物馆的未来：恢复与重塑主题，寓意着“用长信宫灯那一束灵动的光亮，让中华优秀传统文化穿越时空，穿越国界，点亮历史，照亮未来！”设计师：曹雪本海报结合VR眼镜等交互设备，通过将长信宫灯赋予新的形象，以表示河北博物院通过创新展览形式，提升观众体验效果，让历史的明灯焕发新的光芒。设计师：王铎2021年国际博物馆日河北博物院《彩绘浮雕散乐图》海报。设计师：焦雅琳“5·18国际博物馆日”期间，河北博物院“战国雄风——古中山国”“大汉绝唱——满城汉墓”等九大常设展览，及临时展览：“天工汉玉——徐州汉代玉器精品展”等继续对观众免费开放。联合河北省文物考古研究院、福建博物院共同举办“战国雄风——古中山国文物精品展”于5月18日在福建博物院1号展厅对公众免费开放。微视频：精美的石头会唱歌——听徐州博物馆230多件古玉来庄里讲故事。视频摄制：河北日报记者 曹铮挖掘院藏文物资源，积极开展丰富多彩的主题教育活动。“5·18国际博物馆日”期间，开展“回顾峥嵘岁月 铭记百年辉煌”主题巡讲，同时开展“光辉的旗帜 血染的风采”“歌声中的峥嵘岁月”主题宣讲，追忆革命先烈、唱响红色旋律，激发爱国情怀。开展“镰锤星火 光耀千秋”红色文物专题讲解，通过讲述革命文物讴歌共产党员的光辉事迹。开展“忆党史 颂党恩 跟党走” 朗诵活动专场。开展璞玉浑金 雕琢成器 ——《天工汉玉》创意雕刻体验活动。“5·18国际博物馆日”期间，河北博物院挖掘院藏文物资源，开展丰富多彩的主题教育活动。推出“我来我看——河北博物院Vlog大赛”主题活动，通过当下年轻人最喜欢的Vlog短视频形式，使观众在参观、探访河北博物院的同时，拍摄和制作短视频，从而更好圈粉年轻人，让更多的年轻人走进博物馆，爱上河博。18号下午13:30至15:30 河北博物院与百度百家号本地中心、河北新闻网合作推出，“河北博物院-歌声中的峥嵘岁月”直播活动。与河北音乐广播联合在5月18日当天推出《乐享大讲堂》国际博物馆日特别节目，并联合打造一档全新广播节目“如果文物会说话”，后期将陆续上线。（综合河北日报、河北博物院等 编辑撰稿：河北日报记者史晓多）关注河北新闻网，了解河北最新新闻。举报/反馈"
    },
    {
        "title": "河北博物院院长一行考察调研二里头夏都遗址博物馆安全保卫工作",
        "content": "二里头夏都遗址博物馆讯（供稿：徐汝佳）5月8日下午，河北博物院院长罗向军，副院长李新和保卫部安全管理人员一行5人到二里头夏都遗址博物馆调研考察，共同探讨交流了博物馆安全保卫工作的方法和经验。二里头夏都遗址博物馆馆长王献本，副馆长孟晨、侯玉珂向考察团介绍了夏博的基本情况。孟晨陪同考察团实地参观了夏博展厅和监控中心，向考察团详细介绍了夏博的常态化疫情防控、三防项目及安全体系建设情况。罗向军详细了解夏博的消防、技防设备等情况，希望双方今后可以在多方面开展合作交流，共同提升博物馆的安防技防水平。【来源：洛阳市文物局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "与国宝同行 · 河北博物院篇",
        "content": "河北。在中国的各省级行政区里，这是一个既熟悉又有些陌生的省。说它熟悉，因为它紧紧挨着北京，还有亲戚生活在那里的省会城市。说它陌生，因为身处北京，除了每年夏冬去它的海滨和山区渡假，再也没有太多接触了。这种感觉，大概在于它所处的位置，它就像天空中的一颗星星，在中国历史早期，离文明中心有点远，大家都关注众星捧月而被忽视，后来又离国家中心太近了，星星全被太阳的光芒盖没了。不过，即使是一颗遥远的星星，在中国历史上也闪烁出自己的光亮，特别是随着近几十年的考古，人们更加发现，这也是一颗闪闪的星星。要想基本全面的了解这颗星星，一定要来位于河北省会石家庄的河北博物院。这里有两个时代风格截然不同的正堂，一个朝南一个朝北，这两座同属一馆的差异明显的建筑，正反映了河北博物院的兴办历程。石家庄作为城市的历史只有百年，是一座随着铁路而兴起和繁荣的城市，在此之前河北最大的城市和省会是保定，因此1953年4月，河北博物院的前身河北省博物馆在保定成立。直到1982年，河北省博物馆才搬迁到石家庄，借用河北省展览馆办公并举办展览，1986年，与河北展览馆合并改建为新的河北省博物馆。目前河北博物院的北区就是建于1968年的原“毛泽东思想胜利万岁展览馆”，这是一座外观仿北京人民大会堂的廊柱式建筑，不过跟人民大会堂相比，少了大台基和大台阶，因此总觉得差点殿堂级建筑的感觉。2006年起，河北博物院开始扩建，2013年扩建后的河北省博物馆对外开放。新扩建的南区，作为基本陈列展区，集中展示河北的古代文明。从外到里，都体现出明亮和轻松。2014年，河北省博物馆改为河北博物院。目前河北博物院馆藏文物15万件，其中一级品334件（套），二级品1910件（套），三级品16313件（套），设有《石器时代的河北》、《河北商代文明》、《慷慨悲歌——燕赵故事》、《战国雄风——古中山国》、《大汉绝唱——满城汉墓》、《百年掠影——近代河北》、《北朝壁画》、《曲阳石雕》、《名窑名瓷》等9个常设陈列。河北，地处华北，位于漳河以北，东临渤海，内环京津，西为太行山，北为燕山，燕山以北为张北高原地势呈西北高、东南低，由西北向东南倾斜。地貌复杂多样，有坝上高原、燕山和太行山山地、河北平原三大地貌单元。河北的这种复杂地貌，为生物提供了可以适应不同地质年代和气候变化的良好环境，因此也为几百万年来古人类的生息繁殖。著名的周口店北京直立人，其实就出自地理意义上的河北。而且，在桑干河畔的泥河湾，还发现了更早的古人类遗址，可以上溯到两百万年前。炭化粟 · 磁山遗址出土两百万年真的太早了，因此关于十万年前中国大地上的人类与现代中国人的关系仍争论不休。不过，在河北南部发现的距今一万年左右的磁山文化， 肯定跟我们有关系了，那里发现了仍存争议的最早的家鸡，还发现了目前已知最早的人工粟。到了传说中的三皇五帝时代，河北最著名的就是驾着指南车的黄帝和骑着大熊猫的蚩尤打的那场涿鹿大战，由此奠定了华夏族在中原的统治地位。再往后，夏王朝的光辉照耀在漳河以南的土地，而河北则在 《禹贡》中称为冀州，河北的别名冀由此而来。大概与南边的二里头文化同时期，在河北西部和中南部，一个新的族群慢慢形成，而且因为更靠北，可能更容易接受来自通过北方草原通道传过来的青铜武器和战斗技术，还有神秘的占卜和血腥的巫鬼文化。卜骨 · 藁城台西出土河北大地上的这支部族或文化非常重要，因为他们与二里头文化或夏王朝并生了几百年后，凭借着军事优势南下，一举消灭了东亚大陆上的第一个广域王朝，建立了新的王朝，商朝。虽然史书中记载商人起源于东夷，一些考古学家也一直在以商丘为中心的河南东部苦苦寻找，但邹衡先生认为河北地区的下七垣文化，就是商人的祖先。夔纹蝉纹铜鼎 · 磁县下七垣出土涿鹿之战是一个可能真实的传说，先商文化还有争议，不过考古证明到了商代时期，河北地区是实实在在的重要方国。1972年在藁城台西商代遗址出土了铁刃铜钺，是我国发现的年代最早的铁器，台西还发现了铁矿石和经冶炼的铁矿渣，证明3400多年前的先人已掌握了冶铁技术。铁刃铜钺 · 藁城台西出土周灭商后，大名鼎鼎的召公家族被分封到河北地区，首任国君就是召公的大儿子，由此开始了传承43代、前后800余年的燕国故事。不过燕是秦灭六国后采用的称呼，考古出土的青铜器铭文上都写作匽或郾，这大概才是燕国的本名，从国名变化就可以看出燕国历史就是一曲慷慨悲歌。在以粮食和人口象征国力的先秦时代，燕国确实与中原大国相比有些弱小了。河北博物院燕国展厅里，竟然展出了整整一大厅陶礼器。看惯了晋国和楚国繁多而庞大的青铜鼎簋，突然见到陶土烧成的鼎簋壶钟，而且竟然还都是九个一组，用泥土坚持王家的架子不倒，真不得不佩服燕国国君的冷幽默，也不得不感慨燕国的国力。陶列鼎 · 燕下都遗址出土燕国地处华夏文化圈的最北边，又因为荆轲刺秦而遭到秦的毁灭性破坏，因此文化和历史流传下来的非常有限，甚至有八代燕侯都没留下名字，这与同为周室宗亲而传承有序的鲁晋相差很大。透雕龙风纹铜铺首 · 燕下都遗址出土不过，燕虽然几经磨难，但却自周初分封一直延续到秦一统天下，是战国七雄中唯一经历过西周与春秋战国的诸侯国，可见燕在对北地的经营上也是成功的。近年对燕下都的考古证明，燕也确实曾雄据北方繁盛一时。青铜矢 · 燕下都遗址出土普通的燕国人大概就是这个样子和穿着打扮吧。铜人 · 燕下都遗址采集在战国时代，河北还有另一个七雄之一存在，就是源自三晋而又胡服骑射的赵国。赵国的老家本来在山西，但通过赵魏韩三家的置换土地房产，赵将国都放到了邯郸，并以此经营了两百多年，成为东方六国里唯一有能力跟秦国硬怼的国家。不过，大概也因为秦灭赵后对赵文化疯狂破坏，再加上赵的国都位于邯郸，邯郸地区的多座赵王陵也一直没进行考古发掘，因此河北博物院里对赵文化的展示不多。“二十九年赵豹”铜戈 · 临城县出土这三匹青铜马雕像，是盗墓分子从赵王陵里盗出后收缴的。这三匹马，大概是最接近赵武灵王胡服骑射的文物了。不过，现在展出的是复制品，要看真品得去邯郸了。青铜马（复制品） · 邯郸赵王墓出土在史书文献中，还记载河北石家庄平山一带在战国时曾出现过一个少数民族政权，因为武力显著，号称千乘之国，也被称为战国第八雄，这就是古中山国。史书中对这个因国中有山而自称中山的国家记载不多，后世更多因中山狼的故事而略有所闻。直到1974年，发现中山国王陵区，并发掘了多座中山王墓，这个以山字形器为国徽的战国小国才重新被发现和了解。山字形铜器 · 中山王陵一号、六号墓出土这是一个由北方少数民族在华夏族周边建立的国家，从女性们牛角式的发形上，就能看出浓浓的草原风格。玉人像 · 中山王陵三号墓出土但他们也努力地向诸夏们靠拢，不仅使用了中原文字，还按周礼建立了自己的礼制。这组升鼎的第一号，就是列入首批禁止出境文物名录的中山王铁足铜鼎。铜升鼎器 · 中山王陵一号墓出土不过，因为铁足鼎出土后的保存条件有限，铁足存在锈蚀脱落的风险，因此不对外展出，以后大概也很难公开，只能看展厅里陈列的复制品了。中山王铁足铜鼎（复制品） · 中山王陵一号墓出土这件错金银四龙四凤铜方案，造型复杂、工艺精湛，体现了中山国鲜虞族的艺术风格，具有极高的史料价值和工艺美术价值，2002年也列入首批禁止出国（境）展览文物目录。错金银四龙四凤铜方案 · 中山王陵一号墓出土中山国作为地区小霸逞强一时，但最终被胡服骑射的赵武灵王所灭。不过中山国给后世留下了丰富的地下宝库，河北博物院用了两个展厅来陈列从王陵中出土的文物，可以说撑起了半个博物馆。错金银铜板兆域图 · 中山王陵一号墓出土横扫了赵和燕最终统一天下的秦始皇，其实跟河北的关系也很深，他就出生在河北的邯郸，最后死在河北的沙丘，从起点到终点，只是在东亚大陆上绕了一个大大的圈子。西汉建立后，河北属幽州和冀州，这里既远离政治纷斗中心的长安，也不在七国之乱主战场的两淮，离出击匈奴的河西走廊更远，因此，汉景帝就把他的第九个儿子刘胜分封到了这个古中山故地，所以也叫中山国。西汉“中山内府”铭文铜钫 · 满城汉墓出土汉代中山国有人口66.8万，领14县，在20个诸侯国中居第三位，因此远离争斗的中山王们在这里过上了快乐的生活，两汉共有十七代中山王，世袭达300余年。1959年、1969年、1973年分别对中山简王刘焉墓、中山穆王刘畅墓、中山怀王刘修墓进行发掘，不过最具轰动效应和考古成果最大的，还当属1968年在满城陵山发掘的首任中山王靖王刘胜的夫妇墓。西汉窦绾铜印 · 满城汉墓出土此次发掘堪称西汉考古的重大发现，出土了前所未有数量之众的汉代文物，光其中的精品就占据了河北博物馆的两个展厅。不过，满城汉墓展厅的英文标题，好象有点小毛病，IN和MANCHENG之间没有空隔啊，连在一起了，考试时要被扣分，平时要被老师罚写20遍啊。另外，在参观时，突然有工作人员来要求清空展厅，因为他们要更换展柜里的文物。游客们往外走的同时，几个人推着装有金属箱子的小车进去，然后把展厅关了一个小时才再开放。游客们当然没有骂街，但也在质疑博物馆的管理水平，这么重要的工作为什么不在每周一闭馆时进行，既不打扰游客正常参观，也能保证文物的绝对安全。其实河北博物院在布展和服务上都不错，特别是上下午各提供一次全程免费讲解，漂亮的女讲解员，穿着高跟鞋，带我们楼上楼下一个厅不落的走了一遍，基本把每件重要文物和历史情况都介绍到了，堪称我去过博物馆里讲解和服务水平最高的。三年前去的河北博物院了，希望那些BUG已经都不在了。西汉错金铜博山炉 · 满城汉墓出土满城汉墓共出土了一万余件各类文物，其中最吸引人的，就是刘胜下葬时穿用的金缕玉衣，再现了汉代王侯的奢华生活，体现了中国对玉文化的追求极致，是汉代规格最高的丧葬殓服，也是目前国内发现十套金缕玉衣中年代最早的，于2002年列入首批禁止出境展览文物名录。西汉刘胜金缕玉衣 · 满城汉墓出土满城汉墓还出土了大量样式别致的灯具，这些琳琅满目的各式灯盏摆满了一个展厅，其中最精美和最出名的，甚至成为河北博物馆和中国文物形象代言人的，还是长信宫灯，也列入了首批禁止出境展览文物名录。西汉长信宫灯 · 满城汉墓出土东晋十六国时期，中原陆沉，河北先后被后赵、前燕、前秦、后秦、西燕、北燕、南燕占领。南北朝时期，河北先后属北魏、东魏、北齐、北周，最终隋重新实现了天下一统。东魏北朝陶俑 · 磁县元祜墓出土南北朝时，中国绘画出现了较大发展。河北南部的邺城是东魏和北齐的都城所在，因此集中了大量王侯级的豪华大墓，保存下众多融汇南北方艺术风格的壁画。东魏青龙壁画 · 磁县元祜墓出土上世纪八十年代末，考古人员发掘了位于河北磁县的北齐开国皇帝高洋墓，出土了大量珍贵壁画。到河北博物院的《北朝壁画》展厅，就可以看到1400多年前的北朝真迹。北齐仪仗人物壁画 · 磁县高洋墓出土唐代设河北道，河北从此得名。不过对大唐影响最大的，还是从这里开始的安史之乱，彻底结束了兴盛了一百多年的盛唐时代。唐邢窑白釉凤首盖贴花皮囊壶 · 故城县出土自汉代起，河北曲阳就以石雕著名，到隋唐和五代时期，曲阳石雕达到成熟。在河北博物院的《曲阳石雕》展览中，可以看到上自西汉中山靖王墓石像，下到当代人民英雄纪念碑浮雕的曲阳精华。曲阳石雕展览中，最惹人的就是出土于五代王处直墓的彩绘散乐浮雕和彩绘奉侍浮雕。其实这是一大块曲阳石的两面，正面是散乐图，背面是奉侍图。五代彩绘散乐浮雕 · 曲阳县王处直墓出土这两面浮雕出自王处直墓，尤其是散乐图中的乐女们因为出现在《国家宝藏》而更为人知，其实她们还有一位色彩保存得更好的门神兄弟，自被盗卖到美国又追回后，收藏在北京国家博物馆里。五代彩绘奉侍浮雕 · 曲阳县王处直墓出土南北朝时，佛教开始占据主流宗教地位，北魏和北齐更是佛法兴盛，留下了大量石雕佛教造像，《曲阳石雕》展出的北齐释迦牟尼说法像、北齐镂雕弥勒七尊像、唐胁侍菩萨立像也都是独一无二的精品。北齐释迦牟尼说法像 · 邺城遗址出土北宋时，河北的南部属河北东路和河北西路，北部属于辽国。金代时，河北属河北东路、河北西路。元代时，河北为中央直属的中书省。至迟在北朝时，河北已在烧造瓷器。唐宋以后，河北是重要的瓷器产地，邢窑、定窑、磁州窑瓷器遍布天下，声名远播。元蓝釉金彩月影梅纹杯 · 保定永华南路小学出土河北博物院《名窑名瓷》展览，展出了276件北朝瓷器、邢窑瓷器、定窑瓷器、磁州窑瓷器、井陉窑瓷器、元瓷遗珍、明清官窑精品，展出瓷器精品，充分展示了河北古代瓷器的辉煌成就。元青花釉里红开光镂雕花卉盖罐 · 保定永华南路小学出土明清时，河北属直隶省，省会定在保定。民国后建都南京，因不再直隶，于1928年改为河北省。1949年后仍为河北省，1968年省会由保定市迁往石家庄。可以说，河北博物院依托几次重大考古发现，突出展示了河北在漫漫历史长河中的几个光辉节点，虽然不是通史，但已经展现河北的久远历史和灿烂文明。战国错金银双翼神兽 · 中山王陵一号墓出土河北省一共有7件禁止出境展览文物，其中第一批的中山王铁足铜鼎、铜错金银四龙四凤方案、刘胜金缕玉衣、长信宫灯，都收藏在河北博物院。另外，第三批的东汉镂雕东王公西王母纹玉座屏、北宋定窑白釉刻莲花瓣纹龙首净瓶，收藏在定州市博物馆。西汉错金银镶松石狩猎纹铜伞铤，收藏在河北省文物研究所。战国中山三器 · 中山王陵一号墓出土下面就挨个看河北博物院里禁止出境的顶级国宝吧。举报/反馈"
    },
    {
        "title": "5月1日到9日都开放!河北博物院十余个展览等您来",
        "content": ""
    },
    {
        "title": "谈一谈我眼中的河北博物院",
        "content": "#我眼中的河博#5月18日是国际博物馆日，河北博物院的整体建筑恢弘庞大，再加上有很多的地标性场景，已然成为了河北当地游览打卡圣地，比如古色古香的建筑风格，有着许许多多和平鸽的广场，南北双馆的风格迥异，历史悠久的雕塑造型以及各种馆藏文物。为了让全世界的文博爱好者以及对河北历史有浓厚兴趣的人更好地感受历史，感受河北文化。5月18日百度百家号石家庄中心将会携手河北博物院开展“探秘文物趣历史，畅游河北博物院”直播活动。在直播过程中，你不仅可以从线上观看我们的直播，更可以直接从网上预约，到现场近距离感受文物的旷世魅力。大家也可以参与动态，一起来说一说自己眼中的河北博物院哦~举报/反馈"
    },
    {
        "title": "河北博物院馆藏瓷器:光绪青花瓷中的精品!",
        "content": "#光绪青花瓷器#清光绪时期，随着“同光中兴”的出现，景德镇瓷业虽明显萎缩，但官窑、民窑仍不断烧造瓷器，与咸丰、同治二朝相比，产品数量要多，且其中也有少数精美之作，所以人们往往把光绪瓷器比作清代制瓷业“回光返照”的一个阶段。光绪青花瓷完成了一次复兴，出产青花瓷品种和数量为晚清时期之最。据《清档·内务府工业清册》记载，光绪元年（1875年）和二年，景德镇御窑厂先后为朝廷烧制过大量的青花瓷、粉彩瓷和各种色釉大缸。其中专供内宫使用的瓷器上署有“长春宫制”“储秀宫制”和“坤宁宫制”等款识。另外，光绪十年，为慈禧五十寿辰制作赏赐瓷，花费了白银15000两。光绪二十年，为慈禧六十大寿烧制了两批瓷器，共花费白银12.84万两。光绪三十年，为慈禧七十岁“万寿庆典”，烧制的瓷器又耗费白银 3.85万两。这数次生产的瓷器品种众多，包括餐具、西餐具、文房用具、陈设瓷、赏赐瓷等各种类型。“天地一家春”“长春同庆”“吉祥如意”“永乐长春”款的瓷器最为精美。河北博物院藏有较多光绪青花瓷，现择其精品介绍于下。 清光绪青花三国人物纹盖罐 高36厘米。直口，溜肩，腹微敛，圈足。器盖饰山水人物，器腹为《三国演义》中的精彩画面：帷帐前立一屏风，刘备端坐于太师椅上，诸葛亮立于身后，关羽、张飞分列两侧，似在议事，一将士手指帐外似在通报，帐外两人窃窃私语。足内为“大清康熙年制”托古楷书款。作者运用娴熟的绘画技艺，把不同人物的神态描绘得栩栩如生，并在人物周围绘以栏杆、山石、花草做辅助纹饰。虽然青花颜色有些浮躁，但青翠明快，当是仿制前朝之康熙瓷器的上乘之作。光绪时期仿造康熙青花瓷取得了突出成就，不仅造型逼真，而且纹饰非常近似，青花也有深浅浓淡的变化，具有很高的艺术水平。清光绪青花云龙纹赏瓶  高39厘米。撇口、长 颈、溜肩、圆腹，腹下渐收，圈足 略高，造型优美，线条流畅瓶颈饰席纹、如意流苏纹及蕉叶兽面纹，肩部锦地开光内绘折枝花卉纹，腹部以倒垂如意云头及花卉纹为主，空白处绘云龙纹，足外墙绘回纹一周。赏瓶多以缠枝莲为饰，此器所绘纹饰比较少见，显得别具一格。 清光绪青花云龙纹壶 高15厘米。直口、溜肩肩上对称两个如意形系，系上有孔用以穿系。圆腹一侧为壶流，圈足。器盖为平顶，中心凹进。盖沿饰锦纹，口沿处绘折枝花卉，肩部为如意纹，内绘小菊美，具有诱人的艺术魅力。以竹石芭蕉为主体纹饰的青花玉壶春瓶十分流行，从乾隆时期到清末都有烧造，成为一种具时代风格的品种。 清光绪青花花鸟纹玉壶春 瓶高38厘米。撇口、短颈、垂腹，圈足微外撇腹部一面绘柳树春燕图，另一面绘芭蕉鹌鹑图，无任何辅助纹饰，构图简练，清新明朗。青花颜色淡雅，花纹富有层次感，流畅柔和的线条，匀称的瓶体，端庄俊美，具有诱人的艺术魅力。以竹石芭蕉为主体纹饰的青花玉壶春瓶十分流行，从乾隆时期到清末都有烧造，成为一种具有时代风格的品种。举报/反馈"
    },
    {
        "title": "河北博物院文创产品入选全国百佳文化创意产品名单",
        "content": "5月8日，由中国文物报社主办，中国博物馆协会文创产品专业委员会、中国文物学会文化创意发展委员会协办的全国文化创意产品推介活动终评会在北京召开，经过专家现场观摩、综合评议等环节，遴选出100件（套）全国百佳文化创意产品，河北博物院汉代绢纹系列和山字形器包系列两套产品入选全国百佳。全国文化创意产品推介活动于2020年8月启动，共收到全国137家单位的358件（套）文创产品。经专家初评，遴选出100家单位的180件（套）文创产品入围终评。今年4月25日，全国文化创意产品推介展在北京开幕，展出入围终评的文创产品。经专家评审，最终遴选出全国涉及69家文化文物单位的100件（套）产品荣获全国百佳文化创意产品。河北博物院汉代绢纹系列文创产品创意来源于汉代刺绣绢纹，产品包括桌旗、相框等客厅装饰用品和系列和首饰包、钱夹包等个人用品，深受观众喜爱。山字形器包系列创意来源于河北博物院展出的战国中山国山字形器，产品将山字形图案进行排列，呈现在人们日常使用的钱包、背包、行李箱、折叠伞中，无形中传播了传统文化。文创产品是宣传和推广博物馆文化的有效手段，是盘活文化资源的重要途径，也是人们与历史对话的有效载体之一。近年来，河北博物院在省文化和旅游厅的领导下，在省文物局的指导下，对院藏文物、陈列展览和宣教活动等文化资源进行系统梳理，大力推动文化创意产品研发。“十四五”期间，河北博物院将在新发展阶段，用新发展理念，开创新发展格局，创新研发文创产品，不断提高文化创意产品的质量水平，研发出更多既能满足人民文化需求，又能增加人民精神力量的文化产品。来源：河北博物院举报/反馈"
    },
    {
        "title": "河北博物馆游记",
        "content": "今日一览河北博物馆，观画，阅雕，看瓷，见识良多，感叹古人之智慧，匠人之工艺。其作巧夺天工，细节之处尽显淋漓，即使到了科技发达的现代，也都称叹一声奇迹。此行也颇有感触，望着这些宝物，每一件都有着历史厚重的痕迹，一道道裂纹，一层层泥土，仿佛将我带入历史的长河，去看那朝代更替，去看那工艺发展，去看那古老中国雄厚悠久的历史。举报/反馈"
    },
    {
        "title": "河北博物院“镇馆之宝”,带你一网打尽!",
        "content": "小学课本上的“长信宫灯”、“中国七大传世国宝”之一的“刘胜金缕玉衣”、比故宫博物院那件国宝更完整的青花大罐......这些珍宝就藏在河北博物院内，穿越几百上千年的光阴，等待着你的驻足凝望。它们大部分均与中山王“厝”与中山靖王刘胜有关。今天，石头带大家盘点一下河北博物院的十件“镇馆之宝”，以及我私自垂青的一件小众宝贝！私人推荐：错金银鸟篆文壶 它有何稀奇之处呢？粗看壶身遍布金灿灿的鸟纹，已十分精致。可再一细看，好家伙！这鸟纹居然组成了一个个文字！壶盖错铭文“有言三，甫金，为荃盖，错书之”12个字，大意是“用金错书3句话，这盖子很贵！”错金银鸟篆文壶刘胜金缕玉衣这件荣登中国七大传世国宝的金缕玉衣，毫无疑问是鹤群之凤。这个刘胜便是刘备的祖先，西汉时期的中山靖王。2498片玉片、1100克金丝，这件珍宝在1968年一经出土便震惊了世界。长信宫灯这件大部分人在初中就记住并且读错的文物，被誉为“中华第一灯”。它的读法应当是“‘长信宫’灯”，因它盛放于窦太后（刘胜祖母）的长信宫内而得名。这件距今已超过2000年的灯还是一件环保品！燃烧的烟灰经侍女右臂飘入体内，从而保持室内清洁。灯上刻有“长信尚浴”、“阳信家”等铭文9处共65字。中山王“厝”铁足铜鼎由于中山王的名字现在已打不出来，只能用“厝”代替。中山国，这个夹在燕赵之间的小国，愣是在那个战乱频繁的时代顽强地存在了一百多年之久。这座铜鼎外壁刻有铭文77行469字，是目前所见铭文最长的一件战国铜器。铁足，铜身，连接而成。错金银虎噬鹿屏风座同样出土于中山王墓，刻画的是猛虎吞食小鹿的场景。老虎腹下刻有铭文。青花釉里红开光贴花盖罐出土时有两件，其中有破损的一件送给了故宫博物院，完整的一件留在了这里。贴画极其精致，凑近看真的有被震撼到！错金博山炉出土于刘胜墓。通体用金丝和金片错出舒展的云气纹，各种动物穿梭其间，云气飘渺，动感十足。透雕龙凤纹铜铺首民间称巨无霸青铜门环，是燕国的宫门构件，目前最大的铜铺首文物。北齐文宣帝高洋墓墓道壁画摘下眼镜才能观赏清楚的壁画，已模糊不清。代表了北朝时期绘画艺术的最高水平。彩绘散乐浮雕曲阳壁画的代表之作，是墓葬墙面装饰品，唐末五代时期作品，与曲阳北岳庙中的壁画同年代。十多位宫女分奏不同的乐器，神态各异，风姿绰约。错金银四龙四凤铜方案座中山王墓中的第三件宝贝，案面已朽，仅存案座。底部是两雄两雌跪卧的梅花鹿，四龙四凤组成案身。人均消费：免费，无需门票疫情期间政策：需要在官方公号上提前预约，进门需出示二维码。注意戴好口罩进入哦！详细地址：石家庄市长安区东大街4号营业时间：09: 00 - 17: 00，周一闭馆。图文作者：最笨旅行家石头，全网同名。原创内容，未经授权禁止搬运。关于作者：90后全职旅行家，前《言炎》主编，文旅作者，摄影师，歌手。多平台签约旅行家。曾赴新加坡留学，创立“手望”聋人公益社团。举报/反馈"
    },
    {
        "title": "楚王的金缕玉衣什么样!徐州汉代玉器精品展在河北博物院开展",
        "content": "4月2日，由河北博物院、徐州博物馆联合主办的《天工汉玉——徐州汉代玉器精品展》在河北博物院北区二楼13、14号展厅向观众免费开放。展览共展出徐州狮子山、北洞山、东洞山等楚王（后）墓及刘和、刘慎等高级贵族墓出土的美玉142组230余件，其中代表性展品是楚王的金缕玉衣，此玉衣堪称中国最精美的玉衣。中华民族自古有着爱玉、崇玉、贵玉的传统，自新石器时代早期开始，玉器作为祭祀的灵物、礼仪的重器、财富的象征、美德的标志，源远流长，至今不衰，成为世界艺术瑰宝的重要组成部分。汉代玉器因玉路通达、勇于创新，无论在材料、器类、艺术境界方面均达到一个新的高峰，是我国玉器发展史上承前启后的重要阶段。玉器广泛应用于仪礼、敛葬、装饰、生活等各个方面，充分体现了当时人们的哲学观、价值观、审美观。徐州是西汉楚国、东汉彭城国的都城，境内多座汉代墓葬中出土了大量珍贵文物，其中有玉器的墓葬170余座。徐州汉玉数量多、种类全、等级高，造型别致、雕琢精湛、巧夺天工。展览拟于6月13日结束。权威信息发布中心、历史文化传承基地、百万网友互动平台，欢迎关注“石家庄发布”！举报/反馈"
    },
    {
        "title": "河北博物院恢复开放 推出天际风情——西藏阿里民俗展",
        "content": "来源：河北新闻网由河北省文化和旅游厅、河北省文联、河北省第九批援藏工作队、中共阿里地委宣传部、阿里地区文化局，阿里地区旅发局主办，河北博物院承办的“天际风情——西藏阿里民俗文化（旅游）展”，已于2月22日开启线下展览，在河北博物院北区9、10号展厅正式开放。 河北博物院供图河北新闻网讯（河北日报记者龚正龙）2月22日，记者从河北博物院获悉，自当日9时起，河北博物院正式恢复开放。结合当前疫情防控工作要求，将积极落实预约、限流、扫码、测温、全程佩戴口罩等措施，引导入馆观众文明安全观展。“目前，我们实行网上预约，仅接受散客，暂不接受团体预约。大家可提前7日实名预约。每日参观限流人数5000人，9时至12时2500人，12至16时30分2500人……”河北博物院副院长徐艳红说，入馆前需出示预约码和“河北健康码”，健康码显示绿色方可入馆。如果体温测量有异常（≥37.3℃），咳嗽、气促等异常现象，将被谢绝入馆。观众出馆时，需在出口处刷预约二维码核销后方可离馆。老年观众及有特殊情况人员可在出口处登记后离馆。结合当前疫情防控工作要求和实际情况，河北博物院暂停线下教育活动，暂停人工讲解服务和语音导览机租赁，观众可通过“河北博物院”微信公众号、“河北博物院”微信小程序体验自助讲解和导览服务。  “天际风情——西藏阿里民俗文化（旅游）展”中的展品。  河北博物院供图记者进一步了解到，疫情期间，为了高效地满足人们居家生活中的精神需求，河北博物院进一步推动文博资源上“云”，不仅中山国、北朝壁画等常设展览实现数字化呈现，且去年底曾引发人们高度关注的临时展览，如“同在东方——亚洲古代文明展”“以素为绚——明清德化白瓷撷珍”等临展也实现线上观展。如今恢复了开放，不单这些展览实现了线下开放，而且2月22日当天就在北区9、10号展厅迅速推出“天际风情——西藏阿里民俗文化（旅游）展”线下展览。据悉，该展览分为“以食为天 ”“雪域虹裳”“毡庐生活”“藏医秘笈”“秘境风光”五部分，展品290余件，观众可目睹雪域高原的壮美风光与人文风情，进一步了解阿里地区日常生活的方方面面，领略多姿多彩的游牧民族文化，增进两地的交流交融，深化冀藏情谊。举报/反馈"
    },
    {
        "title": "河北博物院及图书馆今起恢复开放 实行网上预约",
        "content": "来源：央视原标题：河北博物院及图书馆今起恢复开放 实行网上预约在疫情防控常态化环境下，河北博物院自2021年2月22日（周一）9时起恢复开放，河北省图书馆实行有限制恢复开放。每天限流5000人！河北博物院今起恢复开放河北博物院自2021年2月22日（周一）9时起恢复开放，结合当前疫情防控工作要求，要求提前网上预约。详细参观指南如下：一、预约规则1。实行实名制网上预约，仅接受散客预约，暂不接受团体预约。2。提前7日（含当天）进行预约。每日参观限流人数5000人（9：00—12：00，2500人；12：00—16：30，2500人），额满为止。二、入馆方式1。务必提前预约并按预约时间段到馆参观。2。老年观众凭身份证在办票处取票入馆。3。入馆前请出示预约码和“河北健康码”，健康码显示绿色方可入馆。4。请接受体温测量，如有体温异常（≥37.3℃）、咳嗽、气促等异常现象，将被谢绝入馆。5。请在排队、安检、参观、休息时，与他人保持1米以上的距离，避免聚集，并全程佩戴口罩。三、出馆方式1。参观观众请在出口处刷预约二维码核销后离馆。2。老年观众及有特殊情况人员请在出口处登记后离馆。              四、参观及参加活动须知1。结合当前疫情防控工作要求和河北博物院实际情况，暂停线下教育活动。2。因疫情防控需要，暂停人工讲解服务和语音导览机租赁，您可以通过“河北博物院”微信公众号、“河北博物院”微信小程序体验自助讲解和导览服务。3。为防止人员聚集，工作人员将根据具体情况采取控制入馆速度、现场疏导等措施，请自觉遵守参观要求并听从工作人员的安排。4。若参观时出现发热或身体不适等情况，请及时联系附近工作人员。疫情防控期间，对拒不配合及扰乱秩序者，由工作人员协调公安部门依法处置。5。如有问题咨询请前往南区、北区咨询台或拨打电话：（0311）966518，咨询时间为9：00——17：00（周一除外）。河北省图书馆实行有限制恢复开放  暂不提供馆内阅览自习服务在疫情防控常态化环境下，自2月22日起，河北省图书馆实行有限制恢复开放，采取预约限流、扫码测温、刷身份证、定期消毒等防控措施，详细公告如下：一、开放时间2021年2月22日（星期一）和此后的每周二至周日上午9：00—12：00，下午14：00—17：00。二、开放区域总服务台和A区一层报纸阅览室；A区二层南侧期刊借阅区；A区三层普通图书借阅区；B区少儿书刊借阅区（少儿多媒体阅览区和儿童活动室暂不开放）。三、服务内容（一）文献借阅：为做好疫情防控工作，仅为读者提供读者证办理、普通中文图书和热门期刊借还、中文报纸阅览服务（每阅览桌限1人），暂不提供图书和期刊馆内阅览、自习服务。（二）文献归还：图书请在自助借还机归还，期刊请到A区二楼南侧期刊外借阅览室办理归还手续。工作人员每天对还回文献集中进行杀菌处理后再上架提供服务。（三）线上服务：疫情防控期间，河北省图书馆将加大线上服务，通过河北省图书馆网站、微信公众号提供阅读推广活动、数字资源查询与下载、线上讲座、线上展览等服务，暂不举办线下讲座、培训、读书活动等人员聚集活动。（四）逾期免责：在河北省图书馆因疫情防控闭馆或未全面开放期间，读者文献逾期均不按违约处理，不收取逾期违约金。四、防控措施（一）预约入馆控制流量。为确保人与人之间能够保持有效安全距离，疫情防控期间，河北省图书馆每天入馆读者限制在2000人以内。（二）读者入馆需提前通过河北省图书馆微信公众号或微信小程序“畅游冀”两个入口实名预约（预约系统使用说明后附），老年读者和少年儿童（暂不对6周岁以下小读者开放）可由家人陪同并代为线上预约。所有读者均需线上预约，且现场扫描预约码或身份证，从东门入馆、南门出馆。（三）所有读者均须规范佩戴口罩，扫描预约码，接受体温测量，体温低于37.3度且无明显呼吸道症状的读者方可扫描预约码或身份证入馆。（四）读者入馆后请自觉与他人保持1.5米以上距离，请尽量减少在馆逗留时间，借还结束尽快离开。（五）河北省图书馆将全力做好馆区设施设备和文献的消毒、开窗通风等工作，并在馆区入口提供免洗手消毒凝胶、在卫生间提供具有消毒作用的洗手液供读者使用。（总台央视记者 郭晓平）举报/反馈"
    },
    {
        "title": "河北省图书馆、河北博物院2月22日起恢复开放",
        "content": "本文转自【冀时客户端】；河北省图书馆2月22日起恢复开放在疫情防控常态化环境下，河北省图书馆2月22日有限制恢复开放，采取预约限流、扫码测温、刷身份证、定期消毒等防控措施，为您提供书刊借还和报纸阅览服务。一、开放时间：2021年2月22日（星期一）和此后的每周二至周日上午9:00-12:00，下午14:00-17:00。二、开放区域总服务台和A区一层报纸阅览室；A区二层南侧期刊借阅区；A区三层普通图书借阅区；B区少儿书刊借阅区（少儿多媒体阅览区和儿童活动室暂不开放）。三、服务内容（一）文献借阅：为做好疫情防控工作，仅为读者提供读者证办理、普通中文图书和热门期刊借还、中文报纸阅览服务（每阅览桌限1人），暂不提供图书和期刊馆内阅览、自习服务。（二）文献归还：图书请在自助借还机归还，期刊请到A区二楼南侧期刊外借阅览室办理归还手续。工作人员每天对还回文献集中进行杀菌处理后再上架提供服务。（三）线上服务：疫情防控期间，我馆将加大线上服务，通过我馆网站、微信公众号提供阅读推广活动、数字资源查询与下载、线上讲座、线上展览等服务，暂不举办线下讲座、培训、读书活动等人员聚集活动。（四）逾期免责：在我馆因疫情防控闭馆或未全面开放期间，读者文献逾期均不按违约处理，不收取逾期违约金。四、防控措施（一）预约入馆控制流量。为确保人与人之间能够保持有效安全距离，疫情防控期间，我馆每天入馆读者限制在2000人以内。（二）读者入馆需提前通过河北省图书馆微信公众号或微信小程序“畅游冀”两个入口实名预约，老年读者和少年儿童（暂不对6周岁以下小读者开放）可由家人陪同并代为线上预约。所有读者均需线上预约，且现场扫描预约码或身份证，从东门入馆、南门出馆。（三）所有读者均须规范佩戴口罩，扫描预约码，接受体温测量，体温低于37.3度且无明显呼吸道症状的读者方可扫描预约码或身份证入馆。（四）读者入馆后请自觉与他人保持1.5米以上距离，请尽量减少在馆逗留时间，借还结束尽快离开。（五）河北省图书馆将全力做好馆区设施设备和文献的消毒、开窗通风等工作，并在馆区入口提供免洗手消毒凝胶、在卫生间提供具有消毒作用的洗手液供读者使用。敬请各位读者做好个防护、预约省图。河北省图书馆将最大限度为读者提供安全卫生的环境，并请各位读者与我们一起打造安静文明的公共空间。河北博物院2月22日9时起恢复开放河北博物院自2021年2月22日（周一）9时起恢复开放，结合当前疫情防控工作要求，现将参观指南公布如下:一、预约规则1．实行实名制网上预约，仅接受散客预约，暂不接受团体预约。2．您可以提前7日（含当天）进行预约。每日参观限流人数5000人（9:00-12:00，2500人；12:00-16:30，2500人），额满为止。二、入馆方式1．请您务必提前预约并按预约时间段到馆参观。2．老年观众凭身份证在办票处取票入馆。3．入馆前请您出示预约码和“河北健康码”，健康码显示绿色方可入馆。4．请您接受体温测量，如有体温异常（≥37.3℃）、咳嗽、气促等异常现象，将被谢绝入馆。5．请您在排队、安检、参观、休息时，与他人保持1米以上的距离，避免聚集，并全程佩戴口罩。三、出馆方式1．参观观众请在出口处刷预约二维码核销后离馆。2．老年观众及有特殊情况人员请在出口处登记后离馆。              四、参观及参加活动须知1．结合当前疫情防控工作要求和我院实际情况，暂停线下教育活动。2．因疫情防控需要，暂停人工讲解服务和语音导览机租赁，您可以通过“河北博物院”微信公众号、“河北博物院”微信小程序体验自助讲解和导览服务。3．为防止人员聚集，工作人员将根据具体情况采取控制入馆速度、现场疏导等措施，请自觉遵守参观要求并听从工作人员的安排。4．若参观时出现发热或身体不适等情况，请及时联系附近工作人员。疫情防控期间，对拒不配合及扰乱秩序者，由工作人员协调公安部门依法处置。5．如有问题咨询请前往南区、北区咨询台或拨打电话：（0311）966518，咨询时间为9:00——17:00（周一除外）。（河北台记者 杜岩卿）举报/反馈"
    },
    {
        "title": "河北博物院召开党史学习教育动员大会",
        "content": "点击上方蓝字，关注省文旅厅官微3月3日下午，河北博物院召开党史学习教育动员大会。河北省文化和旅游厅党组成员，河北博物院党委书记、院长罗向军作动员讲话，院领导班子成员、中层干部、支部委员参加了会议。会上，副院长徐艳红宣读了《河北博物院开展党史学习教育实施方案》，对河北博物院开展党史学习教育的总体要求、重点任务和组织领导等方面作了安排部署。罗向军带领与会人员认真学习了省文化和旅游厅党组书记那书晨在厅党史学习教育动员大会上的讲话精神，并就开展党史学习教育提出具体要求。罗向军强调，全体党员干部职工要把开展好党史学习教育作为一项重大政治任务，高标准、高质量完成学习教育各项任务，不断提高认识、解决问题、推动工作。要抓好专题学习，组织好理论学习中心组专题学习、“三会一课”等活动，把党史学习教育纳入党员干部培训范围，创新方式方法，用好“红色资源”，讲好“红色故事”，持以之恒学到精髓、学出成效；要大力宣传引导，广泛开展党史、新中国史、改革开放史、社会主义发展史的宣传教育，打造一批观众喜闻乐见的公共文化服务精品，营造共同学党史的浓厚氛围；要始终坚持两手抓、两促进，把党史学习教育和“我为群众办实事”结合起来，把贯彻落实各项工作部署与做好河北博物院“十四五”发展规划和2021年重点工作紧密结合起来，真正做到学有所获、学有所悟、学有所成。来源：河北博物院【来源：河北文旅发布】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "“牛转乾坤—辛丑新春生肖文物联展”在河北博物院开展",
        "content": ""
    },
    {
        "title": "“牛”转乾坤 天际风情 河北博物院推出两个迎春大展",
        "content": "农历的辛丑年，也是十二生肖中的牛年，2月22日，恢复开放的河北博物院为大家带来了两个迎春大展——“牛转乾坤——辛丑新春生肖文物联展”和“天际风情——西藏阿里民俗文化（旅游）展”。本次“牛转乾坤——辛丑新春生肖文物联展”是由中国文物报社牵头组织，联合河北博物院与全国40余家文博机构共同举办的一个大型生肖牛年贺岁展。展览分三部分：“牛族本纪”展示自然世界中种类丰富的牛；“五牛迎春”通过春牛耕春、神牛通灵、吉牛纳福、牧牛意趣、铜牛镇水5个单元讲述农耕文化、祭祀文化、吉祥寓意、精神力量、遏制水患中意蕴深厚的牛文化；“牛年话牛”通过绘画、剪纸、雕塑、民间工艺品等为观众展示民俗传说、工艺美术、金融牛市中的牛。通过这个展览，可以让观众更全面系统地了解中国的牛文化。据介绍，此次展览还集合了数百件以“牛”为题材的文物和艺术品图片，分为“十二生肖、牛族本纪、五牛迎春、牛年话牛”几个部分。各种牛文物中最出名的牛是唐代韩滉的“五牛图”。河博此次也有两件文物参展，一件是战国中山国铜牛屏风底座，另一件是明代牧童骑牛熏炉。主办方表示，新的一年，希望大家能够继续发扬“孺子牛、拓荒牛、老黄牛”的精神，为建设美丽、富强的国家尽一份力，发一分光。2月22日，“天际风情——西藏阿里民俗文化（旅游）展”也在河北博物院北区9号、10号展厅展出。此次展览由省文化和旅游厅、省文联、省第九批援藏工作队、阿里地委宣传部等主办，河北博物院承办。展览分为“以食为天 ”“雪域虹裳”“毡庐生活”“藏医秘笈”“秘境风光”五部分，展品290余件，旨在为观众呈现雪域高原的壮美风光与人文风情，进一步了解阿里地区日常生活的方方面面，领略多姿多彩的游牧民族文化，从而增进两地的交流交融，深化冀藏情谊。河北博物院副院长徐艳红介绍，“为了保证参观期间的安全，我们采取了预约错峰限流等措施，观众可以持预约码、健康绿码，通过测温正常后进馆参观。进馆之后全程需要佩戴口罩。”据了解，按照要求，河北博物院目前限流5000人，上午下午各2500人。同时针对老年观众和不方便使用智能手机的观众，该馆也推出了相应措施。“这一部分观众可以去办票窗口，凭有效身份证件领取门票。”（记者张晓娟） 来源：石家庄日报举报/反馈"
    },
    {
        "title": "河北省博物馆还是河北博物院?石家庄这处景区,很多人搞不清名字",
        "content": "如果跟石家庄人说省博物馆，人们会立刻给你明确指出它的位置，想起广场前的白鸽。但若是说“河北博物院”，大家反倒有些恍惚，不太确定这两个名称是否指同一个地方。2014年6月，河北省博物馆升格为河北博物院，早在还名为“博物馆”时，这里就是石家庄的文化地标，名头大得无人不知无人不晓。从“馆”到“院”，是一个省级文博单位区别于市级文博单位的标志，博物院规模更大，藏品数量和质量也都更上一层。但对于石家庄人来说，无论叫馆还是院，这里都不单是一个文化场所，更是一种市民记忆，很多当地人从小就在博物院前的广场上玩耍，喂白鸽，对它有着特殊感情。河北博物院现有文物藏品15万件，其中满城汉墓出土文物、河北古代四大名窑瓷器、元青花、石刻佛教造像、明清地方名人字画以及抗日战争时期文物最具特色。河北博物院南区是常设展厅，从“古中山国”到“满城汉墓”，从“北朝壁画”到“曲阳石雕”，一路走过，视觉和内心都受到极度诱惑和洗礼。展厅面积巨大，细细看来，一天的时间都可以消磨在其中。彩绘散乐浮雕于1995年出土于河北曲阳县北平王王处直墓，真实再现出了唐末五代时期乐舞的场面。浮雕以汉白玉石雕刻而成，人物表情栩栩如生，无论衣着还是发式，都唯美华彩，充满了“晚唐遗风”。浮雕中的人物姿态各异，充满动感，仿佛正在不同的时空中为人们进行着表演。走进北朝壁画展厅，昏暗的灯光中色彩斑斓，让人立刻就生出惊艳之感。笔画颜色丰富，图案精美，细节无可挑剔，直让人眼花缭乱。各种文物陈列有序，照顾到游客的体验感，找个闲暇的一天，在这样的博物馆中徜徉，可以说是完美时光了。中山王铁足大铜鼎出土于1977年平山县三汲村战国中山王墓，是出土九鼎中的首鼎。大铜鼎外壁刻有铭文77行469字，是目前所见铭文最长的一件战国铜器。整个鼎构思拙朴、结体宏大，明显能看出中山文化的粗犷线条。馆内整体内敛低调，柔和的灯光和大理石白与米黄色配合，整体观感是极安静极干净的。一组组、一件件真实的展品，沟通着过去与现在，让人们直接感受到带有气息的历史，品位先人眼中和生活中的美。朝代会消逝，美却风骨永存。“错金银虎噬鹿屏风座”同样出土于平山县三汲村战国中山王墓，位列河北博物院十大镇馆之宝，虽然是个屏座，却让人能感觉到当时手工艺人的精湛技艺，那种猫科动物特有的肌肉张力和弹性，即便隔着几千年的时光，依然让人叹服。刘胜和窦绾的金缕玉衣是我国出土年代最早的完整玉衣。这件大名鼎鼎的文物是国家博物院、央视的常客，常以“国宝”身份出席各种高大上的场所。如果你也是看展达人，河北博物院必定不能错过，这座看似朴素的展馆深藏着种种国宝和精品，让人们在现代化手段的帮助下，更亲近文物，也更深刻体悟到河北的悠久历史和灿烂文化。(欢迎您在评论区点赞留言，/ 落榜进士）举报/反馈"
    },
    {
        "title": "河北博物院恢复开放 预约参观 持码入场",
        "content": "河北博物院在闭馆42天之后，于2月22日恢复开放迎接各界观众参观。重新开放的河北博物院采用了预约错峰限流的措施，每日限流5000名观众参观。与以往不同的是，此次重新开放之后，离馆的观众需要再次出示预约码。 观众可以通过关注河北博物院微信服务号，点击公众号菜单“享.服务”——“预约”，进入预约页面进行进馆预约。没有提前预约的也可以到现场进行扫码预约。预约成功之后，观众还要出示河北健康码的绿码，经过测温正常之后，方可入馆参观，入馆之后需要全程佩戴口罩。河北省博物院副院长徐艳红还特别提醒：“对于不便使用智能手机的老年观众，河北博物院还特别在办票窗口，推出了凭借有效证件领票的服务。根据防控政策，观众需要在离馆的时候再次出示预约码，而持票进馆的老年观众则需要在离馆的时候进行登记之后再离馆。为了保证观众的参观安全，河北博物院每天进行四次消杀，同时对电梯扶手、卫生间拉手等重点部位进行随时消杀。”徐艳红介绍说目前博物院内除了常设的八个展览之外，还有为了迎接牛年春节特意举办的迎春大展：天际风情西藏阿里民俗文化（旅游）展和牛转乾坤牛年生肖文物图片展，这两个展览因为春节期间博物院没有开馆，已经在线上数字博物馆进行了展示，22日也是它们首次在线下亮相，同观众见面。赵先生是河北省博物院恢复开放之后首批入馆参观的观众之一，入馆就直奔二楼的“战果雄风—古中山国”展厅，他告诉记者春节长假期间看了纪录片《大河之北》，就一直想再近距离看一看铁足圆鼎等三件展品，得到博物院重新开放的消息之后就第一时间在网上进行了预约：“我预约的比较早，看预约人数只有五十多个观众，趁着人少，就赶紧过来好好再看一看。”《天际风情——西藏阿里民俗文化（旅游）展》在河北博物院北区9、10号展厅。阿里地处西藏西部，总面积34.5万平方公里，平均海拔4500米以上，是真正的“世界屋脊”，被誉为“千山之宗”“万水之源”。它曾孕育了象雄文明、苯教文化、古格王朝等辉煌的古老文化，也锻造出“两路”精神、孔繁森精神、援藏精神等奋进的时代凯歌，其魅力独具的民俗文化更是人类文明发展史上的“活化石”，具有极高的学术价值和艺术价值。 本展览展览分为“以食为天 ”“雪域虹裳”“毡庐生活”“藏医秘笈”“秘境风光”六部分，展品290余件，旨在为观众呈现雪域高原的壮美风光与人文风情，进一步了解阿里地区日常生活的方方面面，领略多姿多彩的游牧民族文化，从而增进两地的交流交融，深化冀藏情谊。来源：石家庄日报客户端 记者：黄蓥 秘晓芳举报/反馈"
    },
    {
        "title": "河北博物院十大珍宝,其中六件出自保定大地,这是为什么呢?",
        "content": "河北省会石家庄市中心有一处网红打卡地，那便是文化广场。这里常年有大量鸽子聚集，众多市民，不论男女老少，都十分热心来这里投喂鸽子，场面既热闹又和谐。其实，比这里的鸽子更为出名的应该是广场后身的河北博物院以及珍藏于其中的文物。河北博物院北广场河北博物院，作为文化大省的唯一一座综合性博物馆，展现了冀州大地悠久的历史，积淀了燕赵故地的千年文明，保存了大河之北的文化精品，内藏文物十五万件，展览面积两万两千余平方米，为国家一级博物馆，实乃燕赵之瑰宝！这其中，就有被称为河北博物院十大镇馆之宝的十大珍宝，见下表。从上表，可见这十大珍宝有六件是出土自保定大地，占比之高远超其他兄弟地市，产生这种现象的原因又是如何的呢？岁风君尝试以普通群众的角度去分析这种现象产生的缘由。燕下都铜铺首一方面，这是与保定地区这片土地丰厚的历史积淀与文明沉积密不可分。保定地区（含定州与雄安三县）面积广达两万两千平方公里，人口众达千万有余，地处燕南赵北，河北中心位置，西有巍巍太行，丘陵绵延，东有河湖密布，直通大海，中央平原广阔，河曲穿流，土地肥沃。这样一方宝地，自古以来就是文明昌盛之地。保定地区地形图虽说保定城，仅有千年建城史，始自宋金，但是保定地区的文明却与中华民族同起步，可谓有五千年文明。徐水西部釜山相传即为黄帝合符之地，唐县、望都和顺平一带相传为尧帝和舜帝的主要活动范围，至今有众多遗迹。除却这些无信史可靠的传说，易县为燕下都，“风萧萧兮易水寒”刺秦荆轲就是在这里出发，表中的透雕龙凤纹铜铺首就是那个时代燕下都文明的见证。同时期，中山国也在这片土地上留下了文明的足印。西汉初年的中山靖王刘胜在其统治地区选择了满城陵山这一背靠大山，前往大平原的风水宝地作为自己的千古之地，也将彼时的珍宝完好无损地保存了两千年。千年之后，这批珍宝，甫一出土便震惊世界！保定大地，这片肥沃的土地，是农耕时代最优良的生存之地，物阜民丰。及至唐代，安史之乱就是源自包括今保定地区的河东，成为藩镇割据的地区。再到元代，以及明清两代，保定成为京畿重地，重要性自不必多言。元青花盖罐悠久的历史和优越的自然条件，使得保定大地留存了众多文物，其中就包括上文提到的河北博物院十大珍宝中的六件。在保定这片古老的土地上，出土了河北省最多的文物，也出土了河北省文物中精品珍宝。某一件文物的出土具有偶然性，但是如此多而精的文物出土对于保定这片厚重的土地而言就是有一定的必然性，这是文明留存的象征。古莲花池另一方面，保定出土六件珍宝入藏河北博物院，本地博物馆几无珍贵文物，这是与河北博物院的历史有关的。河北博物院建国初年建于当时的省会古城保定市中心的古莲花池，当时保定并没有建有自己本地的博物馆，所有的本地出土文物几乎全部由河北省博物馆收藏。比如说，满城汉墓精品文物几乎全部由省博收藏。再比如，距古莲花池仅几百米远永华南路小学出土的多件极品元青花，除个别由国博收藏外，其余全部由省博收藏。即便当年保定本地有意收藏，也无地可藏，因为当时保定并没有地方博物馆，全部由河北省博物馆收藏。及至1982年，河北省博物馆随省会播迁落地石家庄，珍贵文物亦随之带走。1998年，保定市博物馆才姗姗来迟。这就造成了文物大市的博物馆却无一精品文物的尴尬局面！这是近几十年省府驻地变迁造成的历史现实，虽无奈，却真实。长信宫灯其实，一省珍品文物入藏该省最高等级博物馆是十分自然和合情合理的。不论文物收藏于何地，在国家级博物馆，在省级博物馆，亦或是在地方博物馆，都应该得到妥善的保护和展示，因为它们是古人智慧与技艺的结晶，展现了我们灿烂的古代文明，是中华民族和人类的财富！元青花以上内容，便是岁风君关于河北博物院十大珍宝六件出自保定缘由的浅显探索，抛砖引玉，期待诸君匡正。河北博物院南门市井小民，岁风润物，码字不易，浅薄粗鄙，博君一笑，若能一思，不胜欣喜。2021年2月16日Note：文字原创，部分图片来自网络，无意侵权！举报/反馈"
    },
    {
        "title": "走近河北博物院亚洲古代文明展|陆上丝绸之路的纺织品",
        "content": "2020年12月4日，《同在东方——亚洲古代文明展》在河北博物院13号、14号展厅正式开展，190余件（套）凝结着亚洲古老文明精华的精彩文物藏品正式亮相。本次展览将持续开放至2021年2月28日。展览期间，将由河北博物院志愿者讲解员为观众全方位、多角度讲述文物背后的故事，每天讲解时间分别为10时和15时。（因疫情防控需要，河北博物院目前闭馆，恢复开放时间请关注河北博物院微信公众号）今天，由志愿者讲解员胡勃宁为大家讲解收藏于叙利亚大马士革国家博物馆的泰德穆尔纺织品。视频摄制：河北日报记者 赵海江 史晓多收藏于叙利亚大马士革国家博物馆的泰德穆尔纺织品。河北日报记者赵海江摄收藏于叙利亚大马士革国家博物馆的泰德穆尔纺织品局部。河北日报记者赵海江摄文物名称：泰德穆尔纺织品时间：约公元200年收藏地：叙利亚大马士革国家博物馆文物简介：这批纺织品残片发现于叙利亚泰德穆尔，即帕尔米拉城。帕尔米拉是丝绸之路上的重要商贸城市，此地干燥的其后使得大量的纺织品得以保存。根据对当地出土织物材质和纺织技术的研究，发现不少来自中国的丝织品在此地被拆解并重新编织，以制作出符合西方需求的织物，一些织物上还能够看到中国、伊朗等地的纹样元素。【来源：河北新闻网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "视窗|《同在东方—亚洲古代文明展》在河北博物院开展",
        "content": "12月6日，观众在河北博物院参观《同在东方——亚洲古代文明展》。12月4日，《同在东方——亚洲古代文明展》在位于石家庄的河北博物院开展，共展出文物190余件套，汇集了中国、叙利亚、巴基斯坦、日本等多个亚洲国家文博机构的文物藏品，展示亚洲古代各文明的发展历程及其之间的交流互通。12月6日，观众在河北博物院参观《同在东方——亚洲古代文明展》。12月6日，观众在河北博物院参观《同在东方——亚洲古代文明展》。12月6日，观众在河北博物院参观《同在东方——亚洲古代文明展》。12月6日，观众在河北博物院参观《同在东方——亚洲古代文明展》。图/新华社发（陈其保 摄）内容来自新华社举报/反馈"
    },
    {
        "title": "河北博物院:馆藏实在丰富!主要是燕赵历史文化源远流长",
        "content": "历史描述厚重的历史感厚重的历史感钟磬厚重的历史感厚重的历史感厚重的历史感厚重的历史感编钟下水道厚重的历史感厚重的历史感箭矢如雨厚重的历史感有钱了厚重的历史感厚重的历史感猛犸象厚重的历史感厚重的历史感北门逐水草而食箭头刀币厚重的历史感举报/反馈"
    },
    {
        "title": "河北博物院紧急临时闭馆 推出云上展览和社教活动",
        "content": "馆区消毒河北博物院位于省会石家庄市中心区域，平日人流量大。自1月2日石家庄市藁城区第1例本土病例确诊后，河北博物院高度重视疫情防控工作，1月4日节后上班第一天，河北博物院就召开了疫情防控专题工作会议，安排部署本院的防疫工作；1月5日，馆内服务人员480余人进行了核酸检测，检测结果全部为阴性；1月6日，按照河北省文化和旅游厅要求，河北博物院紧急临时闭馆，暂停文博讲坛、快乐学堂等所有线下活动。由于石家庄市1月6日实行社区闭环管控，目前大部分同事不能到岗，留守馆内的工作人员继续坚守岗位，对馆区进行消毒、保洁，守护文物安全。为做好下一步防疫工作，河北博物院购买了15万个口罩，储备了消毒水、连花清瘟胶囊、防护服等防疫物资。闭馆前，河北博物院积极落实常态化疫情防控措施，定期对馆内进行消毒，严格执行预约、出示健康码、戴口罩、测温、安检等进馆流程，进馆人数不超过正常开放状态下人流量的75%。闭馆后，员工居家办公，通过博物院官网、博物院自媒体等第一时间开展线上宣传，推出云上展览和社会教育活动，实现了“闭馆不闭服务”、线上服务24小时不“打烊”。河北博物院前不久在线下推出的“以素为绚——明清德化白瓷撷珍展”和计划推出的“天际风情——西藏阿里民俗文化（旅游）展”都将搬到线上，方便市民足不出户就能欣赏。与此同时，河北博物院积极配合政府部门防疫、抗疫工作，号召每一位员工在做好个人防护的前提下，投身社区疫情防控志愿服务。疫情反复之下，做好公共文化服务工作是每一位博物馆人的文化担当和社会责任。本着对社会和公众负责的初衷，河北博物院除了继续推出线上展览，严格执行防控措施外，馆内又新配备若干消杀净化器，保障场馆公共防疫安全。河北博物院党委书记、院长罗向军说到，“这两天，我们接到了来自全国各地博物馆同仁的问候，关心我们缺不缺物资，需要什么帮助。我真的特别感动，有党中央的坚强领导，有全国人民的关心和帮助，我们满怀信心，一定会战胜疫情。”责编：周伟举报/反馈"
    },
    {
        "title": "来参加吧!河北博物院2021年元旦活动挺丰富",
        "content": "2020 年即将结束，让我们一起到博物馆迎新年吧。记者从河北博物院获悉，2021 年元旦河博活动真不少，有兴趣的朋友可到河博官网预约参加。1 月 1 日（周五）上午 10:00 — 11:30。河博快乐学堂带少儿朋友走进《亚洲古代文明展》。想对亚洲有更深入的了解吗？来河北博物院新推出的 \" 亚洲古代文明展 \" 参观吧！如果你是 7 — 12 岁、好奇心旺盛又富有探索精神的少年，我们还为你准备了一个惊喜——配合展览的社会教育活动 \" 童心探寻 文明碰撞 \"。在活动里，你不仅可以扮演 \" 文明探险家 \"\" 宝藏猎人 \" 的角色，互助合作，用 \" 文明寻宝图 \" 发现不同时期、不同地域亚洲古代文明的特色，体会文明之光的魅力，还可以获得 \" 虚拟造物 · 文明创始 \" 技能，自己动手模拟 \" 创造 \" 亚洲文明瑰宝，感受东方智慧的启迪与滋养。\" 传情达意 字里乾坤——瓷上纹样之字符诗书 \"1 月 2 日上午 10:00 — 11:30 在河北博物院北区的快乐手工坊举办，活动对象：喜爱陶瓷艺术的成年观众。\" 传情达意 字里乾坤——瓷上纹样之字符诗书 \" 邀您欣赏河北博物院藏品中诗文字符装饰的瓷器精品，体验釉下彩书法装饰的创作。来源：燕赵晚报ZAKER石家庄记者：黄蓥 张晓娟举报/反馈"
    },
    {
        "title": "汇聚多个国家馆藏珍品!亚洲古代文明展在河北博物院开展",
        "content": "12月4日，河北博物院讲述“世界故事”之《同在东方——亚洲古代文明展》将在北区13、14号展厅开展。本展览汇聚叙利亚、阿联酋、巴基斯坦、柬埔寨、黎巴嫩、日本共6个国家文博机构文物藏品，相应选取河北博物院、河北省文物考古研究院和南京博物院部分文物藏品加以对比展示。展览分为“文明肇始 和谐共生”“兼收并蓄 多元共生”“思想交汇 情感共生”“开放融通 互利共生”四部分，展出文物190余件套。展览将持续开放至2021年2月28日。镶嵌人物画,约公元前2500年,叙利亚大马士革国家博物馆藏亚洲是世界上面积最广袤、人口与民族最多的大陆，也是众多文明汇聚与交融之地。亚洲的幼发拉底河和底格里斯河流域、印度河和恒河流域、黄河和长江流域以及东南亚等地区孕育了众多古老文明，彼此交相辉映、相得益彰，为人类文明发展和进步作出了重要贡献。在漫长的历史长河中，亚洲描绘了波澜壮阔的历史图景，谱就了激荡人心的文明华章。灿若星河的亚洲古代文明等待您的探索。波斯金币,约公元前5世纪末～前4世纪初,日本平山郁夫丝绸之路美术馆藏克什米尔披肩，约公元19世纪，日本平山郁夫丝绸之路美术馆藏蓝色玻璃迷你双耳瓶，罗马时期，黎巴嫩文物局藏权威信息发布中心、历史文化传承基地、百万网友互动平台，欢迎关注“石家庄发布”！举报/反馈"
    },
    {
        "title": "河北博物院参观限流人数由5000人上调至7500人",
        "content": "10月2日，河北博物院发布最新公告，为进一步满足广大市民的文化需求，结合常态化疫情防控形势和工作实际，经研究，河北博物院从10月2日起，每日参观限流人数由5000人上调至7500人（9:00-12:00，4000人；12:00-16:30，3500人）。观众可以提前7日（含当天）在“河北博物院”公众号或河北博物院官方网站进行实名预约。举报/反馈"
    },
    {
        "title": "河北博物院党委书记、院长罗向军入选全国首届“平安之星”候选人",
        "content": "由中国长安网、中央政法委长安剑举办的“平安之星网络宣传活动”，正在向全社会大力宣传推介在平安中国建设中涌现出来的先进典型。河北省文化和旅游厅党组成员、河北博物院党委书记、院长罗向军入选全国首届“平安之星”之“平安卫士”候选人。河北博物院是国家一级博物馆，藏有珍贵文物、资料24万余件，多年来，始终保持安全生产零事故，保证了文物安全和公共安全，荣获并保持了“全国文明单位”称号。2021年初，面对突发疫情，河北博物院于1月11日启动了24小时全封闭式管控，罗向军带领80余名同志昼夜值守，闭馆不闭展、线上文化传播不断档，展现了一个安全、高效、充满正能量的河北博物院。一次点击就是一声喝彩，一次转发就是一种支持，让我们共同点亮勇于担当、甘于奉献、弘扬正能量的平安之星。-  End  -来源 | 河北省文化和旅游厅举报/反馈"
    },
    {
        "title": "石家庄市长安区历史文化简介·浩大的河北博物院坐落长安区",
        "content": "长安区，隶属于石家庄市，是石家庄市主城区，位于石家庄市区东北部，，北依滹沱河，东接藁城区，西邻新华区，南与裕华区、桥西区接壤，省政府、市政府、市政协机关座落长安区。截止2014年，长安区下辖12个街道，4个镇，总面积138.31平方千米。 长安区地区生产总值完成345亿元。截至2015年，长安区常住人口77.4万。2017全国综合实力百强区。2018年10月，入选2018年全国科技创新百强区。2019年10月，入选2019年度全国综合实力百强区；入选2019年度全国科技创新百强区。入选2019年度全国新型城镇化质量百强区。历史沿革简介长安区寓意长治久安。 原为正定、获鹿两县辖地。1958年正式建区，以辖区长安路命名为长安区（1958年10月实行城市公社后，曾一度成立长安人民公社，管理委员会与区人委为一套机构两个牌子）。1968年改称东方红区。1980年复名长安区。地域简介长安区位于太行山前东部平原，属滹沱河冲积扇顶部。其地形平坦，由西北向东南微微倾斜，属华北断拗的西部边缘部分。长安区地处中低纬度亚欧大陆东缘，临近太平洋所属渤海海域，属于温带季风气候。年均温12.9℃，年均降水量542毫米。风景名胜石家庄长安公园位于石家庄中山东路，是省会大型的综合性公园。西北角有辛亥革命先烈燕晋联军大将军“吴禄贞墓”；西部为湖区，沿湖北侧建有“未名湖清淤纪念碑”；东部为绿地休闲区。1999年被列入“全国百家名园”之一。河北博物院位于石家庄市文化广场，北起中山路，南到范西路，东临东大街，西至西大街，是河北省省级综合性博物馆、全国爱国主义教育示范基地、国家一级博物馆。原为“毛泽东思想胜利万岁展览馆”，外观仿北京人民大会堂的廊柱式建筑，总建筑面积20028平方米。文章缩写整理编辑，石家庄市长安区历史文化。举报/反馈"
    },
    {
        "title": "“以素为绚——明清德化白瓷撷珍”展近日将亮相河北博物院",
        "content": "记者从河北博物院获悉，由河北博物院和福建博物院共同主办“以素为绚——明清德化白瓷撷珍”展，将于2020年12月29日在河北博物院15/16号展厅对公众免费开放。德化窑是中国古代陶瓷发展史上著名的民间窑场，窑址分布在福建省中部的德化县，境内水陆交通便利，丛林葱郁，蕴藏着品质优良的高岭土矿带，富产易取，具有得天独厚的制瓷业基础。德化制瓷历史悠久，宋元时期生产的白釉、青白釉瓷器声名远播。明清时期德化窑制瓷业达到历史巅峰，所烧白瓷在胎质、釉色、装饰等方面独树一帜，工艺特征鲜明，其玉洁冰清的胎釉质感与独具匠心的造型艺术被冠以“中国白”(Blanc de Chine)之称。尤其是瓷塑作品堪称中国古代雕塑艺术的瑰宝，在世界陶瓷史上有着重要地位和影响。本次展览遴选福建博物院、河北博物院馆藏明清德化白瓷珍品139件，冀以展现德化白瓷的独特魅力，启迪人们通过素简艺术发现生活之美。此外，为提升观展体验，本次展览在设置手工体验区，筹备“丝路千年中国白 精工巧技展新意”“白瓷故事汇”等社教活动外，还配套制作了语音导览设备，观众可以扫二维码线上听讲解，方便快捷。展览拟于2021年4月15日结束。欢迎社会公众届时来馆参观。（燕都融媒体记者卢伟丽）举报/反馈"
    },
    {
        "title": "2020年河北博物院志愿者年会召开",
        "content": "2020年河北博物院志愿者年会合影。河北博物院供图近日，2020年河北博物院志愿者年会在石家庄市召开。河北博物院副院长徐艳红、社会教育部负责人员及广大志愿者参加了会议。徐艳红代表院领导班子对本年度志愿者适应抗疫、防疫新形势所做出的创新性志愿服务和所获得的突出成绩给予了高度赞扬，并对全体志愿者的奉献和付出表达了衷心的感谢。据了解，河北博物院志愿者正规化服务工作于今年9月1日重新启动后，志愿者在做好抗疫、防疫工作的基础上，积极投入志愿服务第一线，全年共服务3690小时、提供讲解服务2117场次，服务观众13423人次，充分彰显了新时代河博志愿者的责任与担当。受疫情影响，今年的年会主要以交流、座谈的形式展开。大会邀请志愿者代表分享了几年来各自的心得、体会和成果，她们心中所怀的那份初心和热爱、所展现的那份执着与奉献，感染了在场的每一个人。简朴而隆重的年会，在阵阵掌声中落下帷幕。在防疫工作常态化的新形势下，河北博物院志愿者团队将继续努力，砥砺前行。在新的一年，继续完善、提升志愿服务工作水平，充实、壮大志愿者队伍，坚持弘扬志愿服务精神，为传播优秀传统文化、讲好河北故事作出新的贡献。责编：周伟举报/反馈"
    },
    {
        "title": "河北博物院:除了金缕玉衣还有啥?",
        "content": "河北博物院 嵌绿松石鎏金铜器河北博物院 中山国墓地出土鎏金锯齿形铜器河北博物院 中山国出土 青铜支架河北博物院 长信宫灯河北博物院 中山国墓葬出土青铜饰件河北博物院 高洋墓墓道东壁壁画河北博物院 彩绘散乐浮雕河北博物院 汉 卧羊形铜灯河北博物院 瓷枕河北博物院 刘胜 金缕玉衣河北博物院  北齐 释迦牟尼说法像河北博物院 刘胜金缕玉衣河北博物院 虎噬鹿错金青铜器河北博物院 中山国山形青铜器河北博物院 清光绪年间粉彩秋操杯河北博物院外景举报/反馈"
    },
    {
        "title": "河北博物院研学课程荣获佳绩 大力拓展社会教育服务",
        "content": "“快乐学堂之探秘中山”课堂现场“小小美术家快乐临壁画”课堂现场“民俗精粹吉祥三宝”课堂现场近日，“中国博物馆协会市场推广与公共关系专业委员会、社会教育专业委员会会员单位2015—2019年度博物馆研学课程及线路推介活动”公布评选结果，河北博物院的3项研学项目“快乐学堂之探秘中山”“小小美术家快乐临壁画”“民俗精粹吉祥三宝”分别获得“历史类”“红色类、艺术类”和“自然类、科技类、民族民俗类”“最佳课程”。此次推介活动由国家文物局指导，中国博物馆协会主办，中国博物馆协会市场推广与公共关系专业委员会、中国博物馆协会社会教育专业委员会承办，河南博物院及平顶山博物馆（河南博物院平顶山分院）协办，自2019年12月开始案例征集工作，共收到全国22个省、自治区、直辖市55家博物馆（包括专委会非会员单位）提交的129项案例，其中线路案例34项、课程案例95项。专家们根据申报材料和评分标准认真审核、评分，最终产生出10项“最佳线路”和20项“最佳课程”。河北博物院的“快乐学堂之探秘中山”精选《战国雄风——古中山国》和《大汉绝唱——满城汉墓》展览中最具代表性的文物珍品，开发系列课程，与展览赏析组成可供研学受众选择的“研学菜单”，将博物馆研学与课程深度体验相结合；“小小美术家快乐临壁画”项目通过组织热爱美术的少年儿童认识、欣赏和临摹壁画，利用《北朝壁画》展厅浓厚的艺术氛围，培养创作兴趣，提高学习热情；“民俗精粹吉祥三宝”跨文化研学课程是针对中外文化交流性质的研学项目，面向来华学习的外国中学生和即将出国的国际班中学生，以唐山皮影、武强年画、蔚县剪纸三项河北省非物质文化遗产为主要依托，让外国学生感受中国文化的魅力、了解河北民俗文化的精髓，也让国际班的中国学生增强民族自豪感。河北博物院笃行服务公众的理念，自新馆开放以来，陆续推出河博学堂、河博工坊、河博剧场、河博美育、河博研学、河北传统文化艺术、节庆·民俗喜乐汇、传统文化惠民等品牌教育项目，构建了注重分龄化设计、关注兴趣需求、多种教育方式兼容并蓄、线上线下融合发展的教育服务体系。2020年，面对突如其来的疫情，河北博物院充分利用现代媒体技术，与公众“云”约河博，开拓了博物馆社会教育服务的新园地。（图片由河北省博物院提供）责编：吴敏举报/反馈"
    },
    {
        "title": "河北博物院那些宋代瓷枕,让我们看到了些什么?",
        "content": "周末，预约到河北省博物馆院参观。因为打算写这篇宋代瓷枕，特意去了《名窑名瓷》展览厅。名窑名瓷展览厅，展出的瓷器时间跨度大、釉色丰富、造型各异地域特点浓郁，具有极高的历史研究价值和艺术欣赏价值，展示了河北历代名窑的瓷艺风华，彰显出河北瓷器在中国制瓷史上的重要地位。宋朝是我国瓷器生产的巅峰时期，有官、哥、汝、钧、定五大官窑并存，而提到磁州窑，就不得不说到磁州窑烧造的瓷枕了，我国古代烧造瓷枕的窑场虽多，但磁州窑烧造的数量和技术都是其他窑场所望尘莫及的。磁州窑宋枕形状可谓五花八门，丰富多彩。兽形枕中有龙枕、虎枕；人形枕中有孩儿枕、仕女枕；几何式样中有长方、八方、椭圆、银锭等；还有腰圆、鸡心、云头、花瓣等，随意造型……作为床具，枕头是我们日常起居须臾不可或缺的生活用具。古代人最早以石块当枕头，后来开始使用木、玉、铜、竹、瓷等材料。以瓷枕的数量为最，应用最为广泛。瓷枕，枕上用彩釉绘成精美的图画或题有诗句。它最早出现于隋唐，两宋及金、元时期最为鼎盛。从河北博物馆展出的宋枕上，我们不但能了当时的制瓷技艺，还能更多地了解当时社会的民风民俗，感悟到古人的思想、情感、希望与追求。宋代瓷枕的功能大抵有这么几项。一是“镇物”功能。镇宅避邪，趋利避害。如兽形枕以被塑造成虎形、狮形者为多，而枕面装饰中也出现大量狮、虎形象。以虎为例，虎的文化秉性赋予了瓷枕镇避的神能，宋代瓷枕中艺术化的虎形象，无不寄寓着民间大众避除邪害、谋求幸福生活的理想心愿。镇宅避邪的民俗心理在瓷枕的造型和装饰中得到了充分体现。二是追求幸福美好。瓷枕上绘有各种珍禽瑞兽，如狮子、龙凤、鹿鸡，各种花卉，牡丹、莲花、岁寒三友（松、竹、梅），各式缠枝花图案等等。此外诸如“纳福吉祥”“龙凤吉祥”“莲理枝”“同心结”“年年有余”“金玉满堂”等吉祥图案，无不反映出人民群众对幸福生活的憧憬和追求。三是诗词的载体。唐诗宋词是中国文学史上的诗词创作的巅峰时期。而宋枕，则大量书写词曲来反映这个时代，如瓷枕上写着“左难右难，枉把功名干。烟波名利不如闲，到头来无忧患。积玉堆金无边岸，限来时，悔后晚，病患过关，谁救得贪心汉。”可见宋人有点儿看破红尘了。它以有限的画面记录了宋人的生活，体现了宋人身心放松、与世无争的心态。可见，瓷枕具有一定的文学艺术欣赏价值。四是警醒作用。枕头与人亲密接触。工匠们便在枕面上写上“众中少语，无事早归”，写上“为争三寸气，白了少年头”，写上“有客问浮世，无言指落花”，写上“过桥须下马，有路莫行船，未晚先寻宿，鸡鸣早看天”……写上许许多多通俗的格言，这些格言与宋人生死不离，生时指点迷津，死后警醒来世。五是反映民俗风情和市井生活。钓鱼、激鞠、戏鸟、赶鸭、放风筝、马戏、熊戏、杂剧演出等等展示出一幅幅生动、真实的现实生活画面，令人感到熟悉而亲切。一枕千年：赏“枕”上风雅，感受宋代人的闲适生活。举报/反馈"
    },
    {
        "title": "征集公告|河北博物院关于征集脱贫攻坚代表性见证物的公告",
        "content": "2020年是脱贫攻坚收官之年。在脱贫攻坚工作中，河北省各界勇于担当，众志成城，涌现出一批先进人物和感人事迹，谱写了一曲曲科学扶贫、精准扶贫、爱心扶贫的时代赞歌。为铭记脱贫攻坚“志向坚定、主动作为、自强不息、一往无前”的新时代愚公精神，河北博物院作为国民教育和公益文化机构，本着征集、典藏、研究、展示自然和人类文化遗产的历史责任，自今日起，特向社会各界广泛征集与脱贫攻坚有关的各类物证。现将有关征集事项公告如下：一、征集依据、原则1、严格按照《中华人民共和国文物保护法》《中华人民共和国文物保护法实施条例》《博物馆条例》《河北博物院文物征集管理办法》等相关法律法规制度进行。2、征集原则：面向全社会，突出河北，突出集体，突出典型人物，突出典型事迹。二、征集范围包括实物、文字、影像（录音、录像）、照片、图表等见证物，大致分类如下：1、各级政府、部门为做好脱贫攻坚工作发布的扶贫政策、通知、公告等相关文件（原件）。2、驻村工作队成员帮扶日志、帮扶责任人入户走访记录等有关文字记录、日记、信函、图像资料等。3、各行政机关、企事业单位及社会各界帮扶贫困户实物、文字、照片、视频等相关资料。例如帮扶登记表、宣传标语横幅等。4、各类媒体宣传帮扶脱贫典型人物、典型事迹形成的纪实资料和宣传资料，包括先进人物采访报道文字、图像、音视频及各类宣传、解读脱贫攻坚知识的资料、手册、宣传片、视频资料等。5、宣传脱贫攻坚主题内容的摄影、摄像、书法、绘画等作品。6、其他与脱贫攻坚相关具有独特价值或意义的各类见证物。三、征集方式1、 本次征集均为无偿捐赠。河北博物院将严格按照相关法律法规，由博物院负责征集部门初步筛选后，组织专家评估认定，对入选物品的捐赠单位或个人颁发“脱贫攻坚”专项藏品捐赠证书，对未入选的物品予以退回（请一定写明捐赠人姓名、地址、联系方式）。2、捐赠单位和个人须承诺为所捐赠物品的法定所有人或产权人，保证来源真实可靠。3、对于捐赠物品，需撰写100字左右的文字说明（摄影、摄像作品文字说明包括作者、名称、拍摄时间、地点、人物、事件等基本要素；实物文字说明包括所有人、来源、类型、质地、事件等基本要素）。四、联系方式文物鉴定征集部：张老师、侯老师办公电话：（0311）85286816时间：周一至周五 9:00—17:00邮箱：hbbwy_zjb@163.com地址：石家庄市东大街4号邮编：050031河北博物院2020年11月19日来源：河北博物院举报/反馈"
    },
    {
        "title": "五大临时展览九大常设展览等您来!河北博物院国庆中秋假期不打烊",
        "content": "马上就要国庆中秋小长假了，许多人已经开始对假期出行做出了安排，如果没有长途旅行的打算，不妨去转转市内的展馆，国庆节期间，河北博物院正常开放，开放时间为9:00至17:00（16:30停止入馆）。目前博物院实行实名制网上预约，市民可以提前7日（含当天）通过“河北博物院”微信公众号或者河北博物院官网进行实名制预约。每日限额5000人，额满为止。预约观众在入口闸机处刷身份证或预约二维码入馆参观。展览汇总临时展览一、《金声天韵——河北梆子艺术展》展览地点：北区5、6号展厅展览时间：2017年1月21日起二、《夏冀——曹清 毛进 王文婕 可可四人展》展览地点：北区9、10号展厅展览时间：2020年7月25日-10月11日三、《清晖依然憺忘归——河北博物院藏山水画展》展览地点：北区13、14号展厅展览时间：2020年8月20日-10月25日四、《背着房子去旅行——贝类动物的世界》展览地点：北区15、16号展厅展览时间：2020年7月12日-10月7日五、《日本因州和纸艺术展》展览地点：南区二层阳光大厅展览时间：2019年12月19日起常设展览一、《石器时代的河北》展览地点：南区三层东北展厅二、《河北商代文明》展览地点：南区三层东南展厅三、《慷慨悲歌——燕赵故事》展览地点：南区三层西侧展厅四、《战国雄风——古中山国》展览地点：南区二层西侧展厅五、《大汉绝唱——满城汉墓》展览地点：南区二层东侧展厅六、《曲阳石雕》展览地点：南区一层东北展厅七、《北朝壁画》展览地点：南区一层西南展厅八、《名窑名瓷》展览地点：南区一层西北展厅九、《抗日烽火——英雄河北》展览地点：北区二层11号、12号展厅权威信息发布中心、历史文化传承基地、百万网友互动平台，欢迎关注“石家庄发布”！举报/反馈"
    },
    {
        "title": "河北博物馆有个“谜”样的盆,它不仅数量稀少,还有不寻常的寓意",
        "content": "“战国之世，万乘之国七，千乘之国五”。中山国是十二个诸侯强国中，唯一由北方游牧民族白狄族鲜虞部落建立的国家。由于历史悠久，中山国的记载并不清晰。直到河北博物馆出土一个“怪盆”，专家看罢说：“它有个不同寻常的寓意。”您可知道这是怎么回事？小编这就来为您揭秘。(本文所有图片，全部来自网络，感谢原作者，如侵犯您的权利，请联系本号作者删除。图片与内容无关，请勿对号入座）“古中山国”考古发掘工作是在平山县开始的，挖掘的过程遇到了许多的麻烦，还造成了无法挽回的损失。根据当初考古人员的回忆，1974年3月的一天，省文物管理处的工作人员，无意间看到同事拍的几张照片，只见黑白照片上是平山县的两个大土包，许多农民在挖土使用，同事感觉像“墓葬封土”，便随手拍了下来。不久之后，河北省博物馆的工作人员，又碰巧带回了几件上三汲公社社员，挖出的战国时期的铜套杯、铁带钩等文物。省文物管理处的工作人员想到了照片上的内容，几个人坐上了开往平山县城的公共汽车，一同去当地考察。一开始他们并没有抱多大的希望，但是到了拍摄照片的地方后，却发现两个土丘又高又大，非常有气魄，看起来有一丝不寻常。许多村民并不知道土丘底下有什么，只是在土丘顶上取土。挖掘的过程中，村民挖出的一些筒瓦、板瓦的碎片就随意堆在一旁。但考古人员却意识到，这很可能是古墓的墓顶，他们又查阅了相关资料，竟然发现平山县三汲乡，正是史籍所载古中山国灭亡前最后的都城——古灵寿城的核心所在。如此振奋人心的消息很快就传开来，村民们也欣喜不已。可惜当时的人手不够，等到工作人员调集人手再次赶回来时，却发现淳朴的村民不仅挖开了那座开口的墓，还端来挖出的一簸箕玉器碎片，当时的工作人员心在滴血，因为村民的举动破坏了玉器出土前的位置，墓中文物排列方式也被破坏了，许多最原始的考古信息也因此永远消失了。工作人员终于意识到了事情的重要性，开始加大人手保护考古场地，并正式开始了挖掘工作。20世纪70年代以来，考古工作者在河北省平山县三汲乡中山国都灵寿古城，最终发掘了五座王族墓和百余座贵族、平民墓，共出土了文物两万余件。其中，中山国王墓出土的磨光压划纹黑陶最为著名，更是揭开了当年那段神秘的制作黑陶的历史。黑陶精美到什么程度？只见黑陶细泥薄壁，陶胎细腻坚实，烧成温度高，它还有一个外号——蛋壳黑陶，表面素面磨光，如同蛋壳一般。但中山国王墓及其陪葬墓出土的这批黑陶，更加特殊。因为黑陶用轮制法制成，它原本的颜色是灰色，烧制时，在陶坯尚未干透时，采用了“浓烟熏染”工艺，浓烟中，活泼的“炭素微粒”渗入到坯体表层的颗粒之间的缝隙里，成为黑色，颜色更加透亮好看。中山黑陶外层有许多装饰，比如特意雕刻的卷云纹、波折纹、S形纹、弦纹……纹饰复杂多变，是用尖细滑硬的工具，在陶胎上压磨制造的。如此这般烧制出来后，经过压磨的花纹部分又黑又亮，花纹底下部分不黑不亮，形成了一种典雅娴静的艺术效果。如此精美的黑陶反应了什么文化？根据历史记载，中山国当年的居住地在河北省中南部，在此之前，是许多商人居住的地方，有很浓重的商文化传统。而战国七雄之一的“魏国”，曾统治中山长达二十年，在此背景下，中原文化在魏国的统治下文化有所融合。中山制陶工匠正是吸收了中原传统的工艺技术，又充分发挥了想象力和创造力，才创作出如此精妙的磨光压划纹黑陶精品。众多出土的黑陶文物中，有一件文物非常怪，他就是“磨光压划纹黑陶鸟柱盘”这件文物高23.4厘米，盘口比较直，深腹，圜底，圈足。更加引人注目的是，盘子的中心圆柱上，挺立着有一只昂首展翅的玄鸟。我们都知道，古人发明盆是用来盛放水，洗脸洗脚，或者是盛放其他东西的，但鸟柱在盆里面，完全阻碍了“盆”的实用性，它能拿来干什么？一位河北大学研究古代历史的教授，经过仔细勘察，破解了鸟柱盆的谜团。原来“鸟柱盆”代表着玄鸟生商的意思。根据《史记殷本记》记载：“殷契，母曰简狄，有氏之女，为帝喾次妃。三人行浴，见玄鸟坠其卵，简狄取吞之，因孕生契。”鸟柱盘的图案，包含着“简狄洗浴”的故事，寓意吉祥美好之意。而其中的“商”是用鸟为图腾的部族“雊雉之异”的传说，与“天命玄鸟，降而生商”的神话有相关的意思。传说中，“商”的祖先“契”，是他的母亲有娀氏的女儿，吞下燕卵之后生下的。《诗经·商颂·玄鸟》曰：“天命玄鸟，降而生商。”就是“玄鸟生商”的美丽故事。很显然，这件文物是一件祭祀器，并不是一件实用器。黑陶鸟柱盆的文化的寓意被破解了，让人对中山国曾经的历史有了更详细的认知。文物果然很重要，但是文物身上承载的历史更重要，这件鸟柱盆，堪称是一件具有文化内涵的文物。文澜海润工作室主编文秀才，本文撰写：特约历史撰稿人：冯豆豆举报/反馈"
    },
    {
        "title": "河北博物院“精品文物 璀璨国宝”巡展 走进临城",
        "content": "精品文物  璀璨国宝河北博物院 文化进景区 下基层--走进临城崆山白云洞、赵庄乡驾游村2020年11月7日，河北博物院“精品文物 璀璨国宝”巡展走进临城崆山白云洞、赵庄乡驾游村进行宣讲活动。为景区游客，基层广大人民群众开展文物宣传知识。“开启历史记忆，传承文明印迹”河北博物院特选出十三件具有代表性的国宝级文物作为“精品文物 璀璨国宝”巡展的主体，以展牌和部分文物复制品的形式，配合讲解员精彩的讲述将文物的价值呈现在世人面前，让文物走出去，更多更好的走到群众身边，让文物“火起来”，让文化“活起来”。举报/反馈"
    },
    {
        "title": "“燕赵答卷——河北省脱贫攻坚成果展”10月17日在河北博物院开展",
        "content": "无线石家庄消息（全媒体记者 朱韶栋）：在全国第6个扶贫日到来之际，由河北省档案馆和河北省扶贫开发办公室主办，河北省摄影家协会、河北博物院和河北省图书馆协办，河北画报社传媒有限公司承办的“燕赵答卷——河北省脱贫攻坚成果展”，将于2020年10月17日起在河北博物院北区7、8号展厅对观众免费开放。展览分为“前言”“脱贫答卷”“扶贫历程”“喜看黄土变成金”“头雁之歌”“精细回放”“结语”七个部分，共展出照片500余幅（组）。以图文展示为主，辅以视频、动态图表、实物展示、现场互动等形式，全方位、立体化地展示了我省脱贫攻坚路上的决策部署、创新做法、典型事迹、感人故事以及重大成果。展览将于12月16日结束。美丽夜晚——骆驼湾香菇大棚助力脱贫致富广宗县东董里小学学生高兴地吃免费营养餐“上面风光储输，下面种植药材”村民科学利用土地脱贫增收好办法2020年6月30日，驻村工作队与村民一起，祝福党99岁生日新乐市土豆合作社的农民喜迎土豆收获季举报/反馈"
    },
    {
        "title": "石家庄中央商务区与河北博物院、河北省图书馆举行战略合作签约仪式",
        "content": "7月15日上午，石家庄中央商务区与河北博物院、河北省图书馆战略合作暨“文化为城市赋能”主题签约仪式在石家庄中央商务区展示中心隆重举行。河北省文化和旅游厅党组成员、河北博物院院长罗向军（右一）与石家庄中央商务区开发有限公司总经理易绪兵（左一）分别代表河北博物院、石家庄中央商务区签订合作协议。河北省图书馆副馆长丁若虹（右一）与石家庄中央商务区开发有限公司总经理易绪兵（左一）分别代表河北省图书馆、石家庄中央商务区签订合作协议。石家庄中央商务区建设发展有限公司董事长任明辉表示：“日后，三方将本着互惠共赢的原则，共同开展合作，通过一些列文创开发、文化展陈、文创活动等，深化传统文化、文物的学术研究与价值挖掘。在未来的运营过程中，要把省图、省博的文化、文物资源优势充分利用起来，在中央商务区展示中心打造集展览、教育、互动、体验于一体文创体验空间，利用现代科技手段、创新的形式，拉近观众与历史的距离，让文化走出历史，走进生活，文化赋能城市发展。”据了解，石家庄中央商务区地处城市原点，拥有深厚的历史文化底蕴，这里是千万石家庄人的精神原乡。中央商务区坚持在历史中构建未来，注重历史与现实、传统与现代的融合，通过对大石桥、正太饭店、解放纪念碑、老火车站等城市文化符号的修复改造，留住城市根脉，承载城市记忆，唤醒石家庄人城市情感认同和城市自豪感，打造一座有特色、有温度、有内涵的中央商务区。石家庄中央商务区建设指挥部办公室主任郝平表示，文化是一个城市的灵魂，是城市特质和软实力的重要体现。石家庄中央商务区作为石家庄市委、市政府城市建设的“一号工程”，不仅是城市经济腾飞的引擎，还承担着城市文化复兴的重要使命和责任，始终将文化建设摆在重要位置。石家庄中央商务区与河北博物院、河北省图书馆举行战略合作签约仪式现场。河北省文化和旅游厅党组成员、河北博物院院长罗向军，石家庄中央商务区建设指挥部办公室主任郝平，河北博物院副院长刘栋，河北省图书馆副馆长丁若虹，石家庄中央商务区建设发展有限公司董事长任明辉等领导出席签约仪式。举报/反馈"
    },
    {
        "title": "11月29日,河北博物院文博讲坛聚焦汉代玉衣",
        "content": "记者从河北博物院获悉，11月29日，河博“文博讲坛”将推出第300期，题目为“永生之梦—汉代玉衣的新发现和新视野”，主讲人李银德。西周以来传统的丧葬制度在汉代发生了一系列重要变化，其中帝王贵族等由身穿多重衣衾改为身穿玉衣即是其一。玉衣是我国历史上汉代帝王贵族特有的丧葬殓服，穿缀的材料有金、银、铜和丝缕之别。玉衣以其珍贵的材质、巨大的形体、复杂的结构和严格的等级制度为世人瞩目。本次讲座将从玉衣的渊源、名称和作用，以及玉衣研究的新发现、新视野等多方面进行阐述，揭开玉衣的神秘面纱。本次主讲专家李银德，徐州博物馆(徐州市文物考研究所)研究员、名誉馆长，中国考古学会秦汉专业委员会副主任。曾负责狮子山楚王墓兵马俑坑(1984～1986)、北洞山(1986)、驮篮山(1989)、卧牛山(2010)等楚王墓和十多座刘氏宗室墓的发掘；主持修复汉代玉衣和玉棺多件。主要研究领域为汉代王侯等高等级墓葬、汉代玉器。著有《北洞山西汉楚王墓》《中国玉器通史·秦汉》《楚王梦—玉衣与永生》等，发表论文60余篇。   市民听讲座需要提前预约。河北博物院实行网上实名预约，参加预约的观众需在活动开始前7日内（2020年11月23日上午9:30——2020年11月29日上午9:30）完成预约。来源：石家庄日报客户端记者：黄蓥 张晓娟举报/反馈"
    },
    {
        "title": "河北博物院与陕西汉景帝阳陵博物院联袂举办中山王陵文物展",
        "content": "中国经济导报 中国发展网讯  记者成静报道  日前，由河北博物院与陕西汉景帝阳陵博物院共同举办的“父子家国——汉代中山王陵及王室墓出土文物特展”在汉阳陵考古陈列馆临展厅正式对外开放。据介绍，汉景帝阳陵、中山靖王刘胜夫妇陵作为陕西、河北两省的考古大发现与珍贵文化遗产，从不同角度展现了博大而璀璨的汉代文化。其保护、展示与利用已经取得了重要成就。本次展览是汉景帝阳陵博物院与河北博物院联手深度挖掘两院汉代文化遗产内涵，以汉景帝刘启、中山靖王刘胜的父与子、帝与王的血缘家国纽带为线索进行的一次开拓性实践。展览共展出文物90件（套），以中山靖王刘胜夫妇、中山简王刘焉等中山王陵精品文物为主。其中一级文物17件、二级文物26件、三级文物27件，首次群体亮相陕西。此次展览文物等级高、品类丰富，增进了两省之间文化旅游资源的友好交流，为公众带来一场独具汉风的文化盛宴。开幕当天，为了让公众更好地理解展览内容，了解文物背后的故事，河北省文化和旅游厅党组成员、河北博物院院长罗向军还为公众带来《探秘两中山》专题讲座，在线观看人数达18.5万人次。举报/反馈"
    },
    {
        "title": "河北博物院藏战国中山国金银器赏析",
        "content": "#战国#战国时代，位于河北中南部的中山国，是十二诸侯中唯一由少数民族 — 鲜虞族建立的国家。战国中山与齐、魏、燕、赵等强国抗衡，耀兵称王于太行山麓。在两座中山王墓及城址内外的战国墓葬中，出土了数以万计的青铜器、金银器、玉石器、漆器等文物，具有极高的历史、文化和科学价值。通过出土文物可以清晰地反映出中山国后期都城 — 灵寿古城的布局和建筑情况；农业、手工业制度和生产状况，以及度量衡、货币制度情况；中山国对山的崇拜、祭祀情况及其文字、数学等文化现象。而气势雄伟的复原军帐，用纯金、纯银打制的猎狗项圈，金银铸造的王车构件及国王使用的金质兵器等，均反映出中山以千乘之国屡次打败燕、赵等万乘之国骁勇善战的历史，也闪烁着具有游牧民族背景的中山国的奢华风采。现将战国中山国出土的精美金银器介绍如下：战国嵌松石虎形金饰片战国嵌松石虎形金饰片每件长 4.7、高 1.8 厘米，重 6.5 ～ 7 克此器为镶嵌在衣物上的饰件，具有浓郁的北方游牧民族特色。小虎低头垂尾，四肢弯曲作行走状，形象稚拙可爱。金黄的虎身上嵌有翠绿的松石，色彩明丽，富有极强的装饰效果。战国金鐏战国金鐏通长 21.2、长径 4.4 厘米，重 902 克此器是中山王铜戈所用之 ，用纯金制成。上端为筒状圆，用以插 ，下端为八棱形，便于手握。近口处和中腰处镶有银箍。鐏上装饰两条方向相反的龙，龙眼用银和蓝琉璃镶嵌。一条龙向下爬，用白银镶成一对树枝状龙角，身上刻划羽翼纹，面和腹部为鳞纹，耳部为毛纹，背部为斜方格纹；另一条龙向上攀，以银镶嵌双翼，刻划出双角和附有毛纹的额、耳部，龙身刺鳞纹。两龙外表均有无数针刺花纹，工艺十分精巧。战国夔龙纹镶金银泡饰战国夔龙纹镶金银直径 5.3 厘米，重 86 克出土的各类泡饰共 24 件，有银质镶金的，有铜质包金、铜质包金镶银、铜质素面的，有的出土时背面尚存朽革，应是革甲上的饰物。这件银质镶金泡饰保存完好，圆形，凸面。外缘针刺锯齿纹，凸面装饰两只缠绕扭结的夔龙，中心镶铸一朵柿蒂形金花。金花花瓣上有针刺细脉和点纹。背面为四个短柱体承托一方形环，铸有铭文一周，为“十三祀，私库，啬夫煮正，工孟鲜”12 字。战国龙首形金衡帽战国龙首形金衡帽长 9.8、径 3 厘米此器为车的构件，以纯金制成，整体为龙首形。龙首中空，向前直伸。龙的额部中间有叶状凸起，两角高凸呈“八”字形，双耳呈桃形，两侧眉梢外装饰卷云纹，双睛突出，鼻上有三条褶纹，鼻前端两侧饰卷云纹。龙的长嘴微启，露出交错的牙齿。圆形，边缘突起一周。上部有销钉孔。铸造工艺精良，龙的形象富有立体感，十分传神。战国银首人俑铜灯战国银首人俑铜灯通高 66.4 厘米灯由人俑、蛇、灯杆、灯盘和方座组成。人俑的头为银制，眼珠用黑宝石镶嵌，发型精致，胡须微翘，笑容可掬，表情生动。人俑着云纹右衽宽袖锦袍，腰间系有带钩，广袖低垂，风度潇洒。他右手握住一蛇，蛇首上挺，用吻部托住长长的灯柱，柱面装饰夔龙戏猴纹饰；左手握一蛇的尾部，蛇身卷曲，头部昂起，吻部顶着一只灯盘。在底部灯盘内还有一蛇蟠踞，以头顶住男子左手所握之蛇，保证了全灯的重心稳定。此灯三个灯盘内各有三只灯签，点亮时烛光灯影上下辉映，令人赏心悦目。战国错金银铜神兽战国错金银铜神兽长 22.1、高 11.8 厘米一对 2 件，为镇席之器或国王跽坐时的扶手。神兽似牛非牛，有一对短角，颈部前伸，脊背扁平，大肚低垂，四肢短粗，偶蹄，短尾，憨厚敦实。周身装饰繁密的错金银卷云纹，黄白相间。头部和耳、眼、口、鼻均用金银细线突出轮廓，前额和两腮用云纹进行装饰，其他部位的纹饰均在某一轮廓线内按形状变化，繁而不杂，显得绚丽华贵。战国错银铜双翼神兽战国错银铜双翼神兽通长 40、高 24 厘米共出土 2 对 4 件，形制相同。为镇席之器或陈设品。神兽怒目圆睁，长舌直伸，獠牙外露，圆颈挺立，昂首扭向一侧，仿佛在大声咆哮。它的前胸宽阔低垂，四肢弓曲，利爪怒张，两翼直指长空，十分矫健有力。神兽的口、眼、耳、鼻、羽毛等处均错有银线纹饰，周身错银卷云纹千变万化，背部有蜷曲于云中的错银鸟纹。器腹均有铭文，说明神兽的制造时间。四件神兽分别由官府的不同机构、监造官和工匠制成。（节选编辑）收藏家杂志202005期封面文章来源：《收藏家》202005期《河北博物馆藏金银器品析》作者：冯宁责任编辑：秦佳举报/反馈"
    },
    {
        "title": "河北博物院藏清代民窑青花瓷赏析",
        "content": "清顺治 青花“空城计”图筒瓶清顺治 青花“空城计”图筒瓶#青花瓷器#高 47.5、口径 14、腹径 19 厘米。筒瓶，因造型似筒得名，又因形状似象腿，也称“象腿瓶”，明万历时已出现雏形，天启、崇祯时有所变化。由于“筒”与“统”两字谐音，清王朝入关后赋予其“大清天下一统”的寓意，这种造型主要流行于顺治、康熙两朝。在当时确实具有一定的政治意义。此器侈口，短颈，溜肩，长腹直筒，胎体洁白，造型规整。口沿外饰下垂的蕉叶纹，肩部暗刻一周卷叶纹，近底部暗刻两道弦纹，线条细而浅，往往需要调整好光线角度才能看清。腹部主题纹饰为《三国演义》中“武侯弹琴退仲达”一回中的精彩场面：诸葛亮头戴纶巾，身披鹤端坐在城楼之上，洞开的城门下一小童低头洒扫，镇定自若，司马懿见状率兵骑马匆匆而去，人物神情动态、衣冠袍袖、战将骏马都描绘得活灵活现，在有限的空间中，仅寥寥数人，就准确生动地再现了这一著名历史场景，充分体现了清初民窑青花非凡的艺术表现力。同时青花色泽青翠艳丽，画法上使用“分水”技法，较好地表现了图案的阴阳、明暗，与明末清初一般生活用瓷那种蓝中泛灰的色调形成鲜明的对比，是明末清初民窑青花中的典型作品。清康熙 青花山水人物纹瓶清康熙 青花山水人物纹瓶高 46、口径 14、腹径 23 厘米。撇口，长颈，溜肩，腹内收后外撇，整件器物制作规整，造型挺拔，具有雄浑刚健的阳刚之美。器颈部绘涡纹及珠点纹、弦纹，腹部主题纹饰为两位行者于山间小道之间，似在赏景交流，周围树林、流水、山石环绕，布局疏朗，意境清幽。青花色泽浓翠，呈宝石蓝色，浓淡相间，艳而不俗，通过丰富的色阶表现山石、树皮的纹理，颇有水墨画“墨分五色”的韵味。清代康熙朝历时 61 年，国运兴则瓷业兴，制瓷业得到迅速发展，特别是青花瓷的生产取得了突出成就。成为继明代永宣青花之后，我国青花瓷器生产的又一个黄金时代，其器形之繁、数量之多，为前所未有。除官窑青花外，民窑青花不仅所占比例很大，其中也不乏大量的精美之作。此件器物是康熙民窑青花的代表作品。清人陈浏曾赞誉说：“世界之瓷，以吾华为最，吾华之瓷，以康熙为最。”康熙青花不仅造型平稳安定，线条挺拔有力，最令人称道的是其独特的“分水技法”的使用和丰富多彩的纹饰。“分水”是青花瓷器借鉴中国水墨山水画“皴法”用笔创造出的一种渲染技巧，明末已经出现，清康熙达到顶峰，其方法是在勾好的轮廓线内，利用不同浓度的料水进行渲染，层次分明，具有较强的立体感和水墨画的效果，故康熙青花又有“五彩青花”之美誉。清乾隆 青花缠枝莲纹龙耳尊清乾隆 青花缠枝莲纹龙耳尊高 53、口径 22、腹径 45 厘米。此器撇口，粗颈，丰肩，鼓腹，双龙耳，造型规整，胎体厚重，比例适当，于雄浑中见精致。自上而下，通体绘十层纹饰，以腹部的缠枝莲为主，硕大的莲花与婉转的缠枝搭配协调，繁而不乱，回字纹、蕉叶纹、如意纹、仰莲纹等辅助纹饰与主题纹饰，相得益彰，肩部龙耳搭配巧妙。所绘纹饰规矩整齐，富于层次，装饰效果极强。青花呈色浑厚、沉着，代表了乾隆时期的制瓷水平，也从一个侧面反映了乾隆年间国泰民安的盛世景象。乾隆一朝，是清代社会发展的鼎盛时期，景德镇荟萃了一代名师巧匠，在总结和发扬康熙、雍正瓷器艺术的基础上，把清代制瓷业推向创造性的阶段，无论数量和质量都达到了历史的顶峰。清咸丰～同治 青花开光人物纹花觚清咸丰～同治 青花开光人物纹高 39、口径 22、腹径 16 厘米。此器口外撇，中腰肩部隆起，腹下收敛，足部外撇。整器满绘枝繁叶茂的瓜果与翩翩飞舞的蝴蝶，谓瓜绵绵图。图上对称分布海棠形开光，内绘人物纹。瓜绵绵出自《诗经》中之“绵绵瓜瓞”，意在取“瓞”“蝶”二字的谐音，象征福寿绵长，寓意子孙昌盛，家族兴旺。青花颜色鲜艳，布局规整，繁密却不杂乱。咸丰时期，由于经济衰退，生产凋敝，景德镇的瓷器生产也直落而下。从制作工艺到装饰艺术等方面，整体水平明显下降。相对于晚清其他朝代，本时期的官窑器物数量较少，特点是小而精。清光绪 青花人物纹盖罐清光绪 青花人物纹盖罐高 36、口径 12、腹径 26 厘米。此罐直口，溜肩，腹微敛，圈足，足内为“大清康熙年制”楷书款，器盖为山水人物纹，器腹似为三国演义中的精彩画面：帷帐前立一屏风，刘备端坐于太师椅上，诸葛亮立于身后，关羽、张飞分立两侧，似在商议事情，一将士手指帐外似在通报，帐外两人窃窃私语。在这里作者运用娴熟的绘画技艺，把不同人物的神态描绘得栩栩如生，并在人物周围绘栏杆、山石、花草做辅助纹饰，虽然青花颜色有些浮躁，但青翠明快，当是仿制前朝瓷器的上乘之作。（节选编辑）收藏家杂志202006期封面文章来源：《收藏家》202006期《河北博物院藏清代民窑青花瓷》作者：冯宁责任编辑：秦佳举报/反馈"
    },
    {
        "title": "河北博物院翡翠青瓷展 筹展纪实",
        "content": "因缘邂逅，拉开了翡翠青瓷筹展的帷幕，反覆论证，记录下筹展的坎坷历程。窑场考察，见证著翡翠青瓷浴火而生。2016年春，台湾佛光山两岸博物馆新能量价值论坛正在举行，河北博物院院长罗向军应邀参加，此时，在佛光山佛陀纪念馆内《翡翠青瓷─何志隆艺术创作巡迴展》也正在举办，就这样因缘际会罗院长第一次见到翡翠青瓷，便被这些色泽青翠釉质柔润的瓷器所吸引。为了更进一步了解这些青瓷作品，罗院长通过展厅的工作人员见到了这些瓷器的作者─何志隆先生，经过深入交流得知翡翠青瓷与常见的青瓷有很大不同，在烧制前无须上釉，而是在柴窑中用自然落灰形成360度的满釉。回到河北后，罗向军院长和大家分享了结缘翡翠青瓷的过程，认为真正打动自己的正是翡翠青瓷独具特色的艺术风格和原始到源头的烧造方式，随后她又提出能否将翡翠青瓷带到河北博物院展览。在罗院长的邀请下，2016年7月13日，何志隆夫妇专程来到河北博物院，详细向大家介绍了翡翠青瓷的烧制工艺，为改进烧制工艺，他将窑炉形制进行多次拆毁重建，为了筹集资金他变卖了所有家产，正是凭著这份执著，他成功用原始的落灰成釉方法烧出精美的翡翠青瓷。为了确保展览的科学性与严谨性，罗院长又向何志隆提出两点要求，一对翡翠青瓷进行再次论证、二组织专家进行实地考察，2016年8月16日翡翠青瓷专题研讨会在河北博物院召开，与会专家观看有关翡翠青瓷烧製的视频实物等资料，进行深入讨论。2016年9月7日，罗院长带领筹展组来到北京故宫博物院，拜访了著名古陶瓷鉴定专家耿宝昌先生。通过深入了解后，耿先生认为何志隆仿效原始烧瓷工艺，用裸坯烧出青翠光亮的青瓷，可以说是对中华传统陶瓷烧造工艺的继承与突破。耿老给出的建议是眼见为实，与办展思路是一致的，在这种情况之下，罗院长开始安排考察行程，为了获取更可靠的数据资料，筹展组又与何志隆先生达成共识：一、河北博物院派遣相关专家参与翡翠青瓷的烧制。二、从河北曲阳、邢台、唐山挑选几件素坯，放在窑内一同烧造，以对比最终的烧制效果。经过二十多天实地考察，河北博物院前两批专家组成员见证了迭窑、素坯入窑、封窑等每一个步骤，确定所有瓷器均为素坯入窑，烧製原料全部为漂流木，至此，熄火开窑成为所有人共同的期待，这些不上釉的素坯，都能经受烈火的考验，化身为满釉的翡翠青瓷吗？所有人的辛勤付出，能换来令人满意的结果吗？2016年12月25日，河北博物院第三批研究人员到达现场，罗向军院长、穆青老师与何志隆夫妇共同开窑，封闭了二十馀天的窑门，在众人满怀希望的注视下，缓缓打开。开窑结果喜忧参半，遗憾的是多数器物出现落渣开裂变形等现象，从河北带来的五件素坯，也未能倖免。可喜的是，入窑的素坯，全部挂上了一层绿釉，自带的五件瓷器表面，也都出现了明亮光洁的釉层。柴烧本不易，自然落灰成釉则更难，通过参与烧窑的全过程，以及开窑后残酷的现实，使考察组专家深刻体会到翡翠青瓷的两大特点：一、稀缺性。平均一窑中仅能出几件，甚至会整窑报废。二、唯一性。由于烧窑时间长，各种不可控因素会导致釉面出现结晶、流淌、开片、色差等现象，使每件作品都独一无二，通过一年多的努力，经过讨论交流、专家论证、实地考察，河北博物院专家组不仅亲眼见证了翡翠青瓷的烧製过程，也对何志隆先生的自然落灰烧瓷技艺形成了统一意见，他利用当地得天独厚的自然资源－－漂流木做燃料，经过反覆试验，以及对窑炉的不断改进，最终做到了「裸坯入窑，满釉出窑」，烧造出精美的艺术青瓷。有人说，这是对失传陶瓷技艺的再现，也有人说，这是当代陶瓷艺术的新突破。在河北博物院的努力下，翡翠青瓷成功亮相燕赵，更好地论证了这一烧瓷技艺，翡翠青瓷，魅力何在？诚邀热爱陶瓷的朋友，共同鉴赏！//参考资料【河北博物院】翡翠青瓷纪实展举报/反馈"
    },
    {
        "title": "直播预告|河北博物院文博讲坛 馆长带你去看“房”",
        "content": "恐龙、蝴蝶、珊瑚、猛犸象……河北博物院每年的“自然系列”展览吸引大批“粉丝”前来打卡。近期，河北博物院组织“背着房子去旅行——贝类动物的世界”展览，并推出“馆长带你去看‘房’”线上直播活动。“背着房子去旅行——贝类动物的世界”展览。河北博物院供图 在动物界，有一种“内柔外刚”的生命存在，为了保护自己柔软的身体走完生命的旅程，便根据生活环境和生长状况“建造”了形状各异的“房子”——贝壳，一种软体动物。因大多数软体动物具有贝壳，故又称之为“贝类动物”。贝壳，既是这一族群独具一格的形态特征，更是其生命之旅不可或缺的生存居所。 “背着房子去旅行——贝类动物的世界”展览。河北博物院供图 “背着房子去旅行——贝类动物的世界”展览。河北博物院供图 8月1日下午14：00欢迎大家在人民日报客户端、冀云客户端、河北博物院官方微博、抖音，观看线上直播。让我们一起跟着馆长去看“房”！举报/反馈"
    },
    {
        "title": "“夏冀”展览亮相河北博物院",
        "content": "7月25日，由河北博物院主办的《夏冀——曹清、毛进、王文婕、可可四人展》正式开展。四位当代女性艺术家展示了180余件近作。作品有水墨、油画、笺板、陶瓷等多种媒材的表现形式，展览通过四个板块，以新颖的展陈方式将艺术家们所要表现的精神传达无疑，这里古典与现代，传统与创新交相融汇，多视角、多结构地表现出继往开来的风尚。一直以来，河北博物院始终致力于既有历史厚重性又兼顾艺术多样性方面所作的专业性的研究和探索，具有开放的策展理念，先锋实验性的展陈设计。曹清、毛进、王文婕、可可四位当代艺术家虽然南北相遥，天赋迥异，喜好不一，但是她们想要给这个世界呈现的那种状态和感悟却是一统的。为什么古代的遗存能长久打动人心，其实也就是内在散发出的那一段韵味能印证自然的妙谛而常常触动灵心。看她们的作品，无论是画家笔下的花叶蛱蝶、人物肖像，还是陶艺家所作的鸟尊鹰鼎，所画所表现出的空间营造折射出了人间的情谊与温暖。她们的作品反映当下，且相濡到生活之中。现实中，四位艺术家，繁忙丛脞之后，关起门来所进行的各类形象的“描绘”，沉浸于创作的喜悦之中，这正与河北博物院“笃行致远，创新活源”的办展宗旨相吻合。展览将于10月11日结束。（燕都融媒体记者杨佳薇）举报/反馈"
    },
    {
        "title": "河北博物院藏文物珍品欣赏",
        "content": "西汉错金博山炉元青花八棱狮球纹玉壶春瓶明釉里红折枝菊纹菱花口盘北朝铜鎏金带华盖坐形释迦像西汉朱雀衔铜杯宋磁州窑白釉黑褐彩芦苇仙鹤纹枕明永乐青花折枝三果纹梅瓶汉鎏金镶玉铜枕西汉铜漏壶宋“大晟”铜编钟汉鎏金银蟠龙纹铜壶明永乐白釉划花卉纹碗西汉带鎏金鸟饰籥铜戈长信宫铜灯西汉鎏金铜甗五代定窑白釉凤首壶五代定窑白釉塔式罐春秋“孟姬”铜匜战国环梁蟠虺纹铜壶举报/反馈"
    },
    {
        "title": "幽居寺北齐佛首合璧亮相河北博物院:刘海龙分享",
        "content": "幽居寺北齐佛首合璧亮相河北博物院刘海龙分享刘海龙，网名大佛，盛世收藏论坛“金石碑帖.古籍旧书\"版块资深版主。拓本爱好者。公元三世纪末，佛教在河北已经为人所接受。早期佛教在中国的传播，往往信赖帝王的支持。北朝时期，佛教在河北的发展更为迅猛，佛寺林立，僧侣齐集，信徒如云。东魏北齐时期都城在邺，王公贵族纷纷舍宅为寺，其时邺地仅大寺就有4000余所，僧尼近8万人。由此可知河北佛教在中国佛教史上的重要地位。2013年6月，原存放在幽居寺塔内的释迦牟尼佛造像佛身、无量寿佛造像佛身、阿閦佛造像佛身在省博曲阳石雕展厅内与公众见面。幽居寺建于东魏、北齐时期，位于灵寿县县城西北55公里沙子洞村北侧。现仅存一座唐代砖塔，塔内一层原保存了3尊体量较大的释迦牟尼佛、无量寿佛和阿閦佛及15尊体量较小的汉白玉石造像，其中的3尊大佛是北齐定州刺史、六州大都督赵郡王高睿为其已亡亲属及自身功德而建造供奉。1992年幽居寺塔内阿閦佛佛首被犯罪分子盗窃。1996年塔内的释迦牟尼佛和无量寿佛的佛首也被盗。997年，灵寿县文物部门将幽居寺塔内外的石刻文物全部运到了河北省博物馆保管。2013年6月，河北博物院试开馆之际，释迦牟尼佛、无量寿佛和阿閦佛3尊佛身在“曲阳石雕”展厅面向公众展出。然而失去佛首的遗憾一直萦绕在人们心头。2014年，这尊释迦牟尼佛首现身中国台湾省，经过海峡两岸的共同努力，今年2月，这尊流失海外20年的北齐释迦牟尼佛佛首造像抵达北京，佛像才得以身首“团聚”。据了解，这种被盗佛首与佛身离散多年再度合体在河北尚属首例。集中展示以这尊释迦牟尼佛造像为首的一批幽居寺珍贵佛教石质文物，用优美深邃的佛教雕刻艺术，唤醒社会各界对文化遗产保护的重视。该展厅将新增幽居寺文物10余件，并采用多种展示手段，讲好文物背后的故事。其他造像感谢墨香阁大力支持传拓技艺  正定非遗墨香阁的人文旅程非遗传承人简介：刘秀峰，河北石家庄市正定人。河北省级非物质文化遗产项目\"传拓技艺\"代表性传承人。刘秀峰，墨香阁创始人。河北金石拓片博物馆馆长（筹备）。墨香阁创建于一九八九年，由当代书法大家黄绮先生题写《墨香阁》匾额。墨香阁以书画装裱和收藏为主要载体，传承中国文脉，承接金石之文化，其收藏的金石珍品在全国有一定影响。其中碑志、造像、秦砖汉瓦印章等数百件，期不乏至臻上品。藏拓近万种之多。刘秀峰先生，几十年苦心经营，不断追求，收藏其金石珍品现已成规模，不断受到文化各界的关注和盛赞。近年来，由于热衷于对金石文化的研究与收藏，被吸纳为中国收藏家协会会员，中国金石学会理事，中国龙藏寺碑研究会副会长，河北金石学会副会长，河北装裱协会副会长，正定文联理事，正定收藏协会常务副会长。墨香阁藏品丰富，广交贤友。吸引了众多书法名家，文化学者，金石专家到此参观，进行学术交流，其中有：沈鹏、黄绮、旭宇、何应辉、刘正成、王镛、周志高、丛文俊、刘恒、华人德、李松、刘文华、陈根远等。并为墨香阁留下了多达两百多种墨宝跋语和信件。墨香阁的收藏珍品被全国著名书法大家、金石学家撰文，并发表于国家级杂志报刊上。曾发表在荣宝斋、书法丛刊、中国书法、中国国画、上海书法、河北书法、书法导报等几十种全国知名学术杂志与刊物。其藏品还多被文物学术机构引用与收藏。（《洛阳碑志三百种》、西安《碑林》、清华大学、北京大学、吉林大学、河北社科院等）。特别是2017年，由刘秀峰传拓151种北朝精品拓片结集，与北京大学合作推出《墨香阁藏北朝墓志》一书，由上海文物出版社出版发行。本文已经获得作者授权乐艺会发布图文由作者提供举报/反馈"
    },
    {
        "title": "OMG!长城被“搬”到河北博物院,在博物院看到的长城居然是……",
        "content": "从小便开始听说长城的故事，长城下的孟姜女流传至今，一直被人所传颂。其实我认为孟姜女之所以被传诵至今，主要是依托于长城，有了千年前的古长城，才有了一切与长城相关的故事。说起长城，还有一句这样的诗句“不到长城非好汉，屈指行程二万”，相信很多朋友都只知道前一句诗，后半句嘛就......你有没有一个长城梦呢？即使走过万里河山，看过百般风景，心中却依旧想要去亲自领略一番长城的美景？疫情期间，虽然疫情期间不能出游，但是身在石家庄的我们，可以先到河北博物院去观赏一番长城摄影展，此中震撼，非你所想！观赏这里的摄影作品，让你产生身临其境的错觉，让你置身于画中！春夏季节，绵绵不绝的青山之间，横架起彩虹奇观。秋季，满山的红黄之色，这是浑然天成的油画，是大自然的伟大手笔。冬季光秃的山脉，伴随着飘雪，有着一丝丝冷意，却也心生感慨。长城不管是在哪个季节都有着自己独特的风景，一天当中最日常的日出日落也是如此美丽真的推荐你们去河北博物院看一看这里的长城摄影展，这里汇集了春夏秋冬不同景象下的长城，长城的日出日落，雨雪后的长城....，可以让没有去过长城的朋友选择在哪个季节去领略长城的雄伟，可以让去过长城的朋友领略一下你错过的长城美景，并且最主要的一个原因是在河北博物院看长城安全系数很高，毕竟是在疫情期间嘛。你去过哪些长城？觉得哪个地方的长城比较好？您的关注，是我的最大动力，我会努力为您分享更有价值的国际庄生活资讯。如果您有更有价值的资讯线索，也欢迎私信我，谢谢。举报/反馈"
    },
    {
        "title": "河北博物院的“镇院之宝”——“十大珍品”",
        "content": "各地的博物馆（院）往往都是对于本地风土人情以及历史人文的搜集和展览，自然是各具特色。而最能反映一个博物馆（院）特色，或者说反映一个博物馆（院）标志的便是“镇馆（院）之宝”。河北地处古燕赵之地，战国时，中山国于燕赵大国之间占一小片地势也曾风光一时，而西汉王室分封于中山国故地的宗室王侯仍继续沿用“中山”旧称。河北博物院的“镇院之宝”，在官网上标示的是“十大珍宝”，只是换了一个称谓而已。而这“十大珍品”多来自于战国时“中山国王”以及西汉“中山封王”墓葬。其中三件珍品，出自战国时中山国王“错”（音译字，本字在输入法中无法打出）的墓葬。一、中山王“错”铁足铜鼎 1977年平山县三汲村战国中山王墓出土，高51.5厘米。铜身，铁足。外壁刻有铭文77行469字，是目前所见铭文最长的一件战国铜器。中山王“错”铁足铜鼎二、错金银四龙四凤铜方案座1977年平山县三汲村战国中山王墓出土。案面已朽，仅存案座，各边长47.5厘米。底部是两雄两雌跪卧的梅花鹿，四龙四凤组成案身。错金银四龙四凤铜方案座三、错金银虎噬鹿屏风座1977年，平山县三汲村战国中山王墓出土。长51厘米。刻画的是猛虎吞食小鹿的场景。老虎腹下刻有铭文，标示制作时间及官匠姓名。错金银虎噬鹿屏风座西汉中山靖王墓，也奉献了三个珍品。中山靖王墓，也就是俗称的“满城汉墓”，是1968年发现并发掘的。世人皆知的“金缕玉衣”，就发端于此。四、中华第一玉衣——刘胜金缕玉衣1968年满城县陵山中山靖王刘胜墓出土，长1.88米。它是我国首次发现、规格最高、最完整的玉制葬衣。分为头罩、上衣、手套、裤筒和鞋等五部分。由各种形状的玉片组成，玉片四角有孔，用金丝加以编缀，共用玉片2498片，金丝约1100克。刘胜金缕玉衣五、中华第一灯——长信宫灯1968年满城县陵山中山靖王刘胜妻窦绾墓出土。它可以说是中国最早的“环保”宫灯。高48厘米，形状为跪地执灯的年轻宫女，通体鎏金。全灯分为头、身、右臂、灯座、灯盘、灯罩等部分，可以任意拆卸。灯上刻有“长信尚浴”、“阳信家”等铭文。长信宫灯六、错金博山炉1968年满城县陵山中山靖王刘胜墓出土，通高26厘米。是熏香用具。壶盖以古代仙山“博山”为题，各种动物穿梭其间，惟妙惟肖。通体用金丝和金片错出舒展的云气纹。错金博山炉剩下的四件“珍品”：七、巨无霸青铜门环——透雕龙凤纹铜铺首1966年易县燕下都遗址老姆台出土，长74.5厘米。燕国宫门构件。作兽面衔环状，是燕国的代表性器物。透雕龙凤纹铜铺首八、北齐文宣帝高洋墓墓道壁画1989年磁县湾漳村高洋墓出土，长37米、最深处8米。在墓道两侧和底部地面都彩绘图案，面积约320平方米。多为各种仪仗人物和多种祥禽瑞兽，代表了北朝时期绘画艺术的最高水平。北齐文宣帝高洋墓墓道壁画九、彩绘散乐浮雕1995年曲阳县西燕川村王处直墓出土（王处直，乃唐末五代的割据势力之一）。是墓葬墙面装饰品，长136、高82厘米。反映的是唐时的宫廷乐队演奏场景。彩绘散乐浮雕十、青花釉里红开光贴花盖罐 1964年保定市永华南路小学元代窖藏出土。通高42.3厘米。为元代青花瓷器代表作之一。青花釉里红开光贴花盖罐 举报/反馈"
    },
    {
        "title": "明代· 红彩缠枝莲托八宝纹三足炉(河北博物院)",
        "content": "明 · 宣德口径14厘米 高10.4厘米景德镇窑出土直口，圆唇，深腹，圜底下有三蹄足，双附耳。白釉，颈部饰卷草纹，腹部主题纹饰为缠枝莲托八宝纹，足部饰如意云纹。通体纹饰用矾红彩绘制，色彩浓重凝厚，呈暗红色。往期更多精彩文章：【第二套人民币价格表】2018年6月2019清代古钱最新行情：大揭秘拍卖历史上最贵的十种古钱币2018年12枚卖了2000多万！一张第四版错版人民币居然卖了15万5块钱捡漏了一枚古币，竟卖出300万中国古代钱币成交记录-最大纸币面额为60亿举报/反馈"
    },
    {
        "title": "河北博物院2月22日恢复开放",
        "content": "河北博物院自2月22日（周一）9时起恢复开放。一、预约规则1．实行实名制网上预约，仅接受散客预约，暂不接受团体预约。2．您可以提前7日（含当天）进行预约。每日参观限流人数5000人（9:00-12:00,2500人；12:00-16:30,2500人），额满为止。二、入馆方式1．请您务必提前预约并按预约时间段到馆参观。2．老年观众凭身份证在办票处取票入馆。3．入馆前请您出示预约码和“河北健康码”，健康码显示绿色方可入馆。4．请您接受体温测量，如有体温异常（≥37.3℃）、咳嗽、气促等异常现象，将被谢绝入馆。5．请您在排队、安检、参观、休息时，与他人保持1米以上的距离，避免聚集，并全程佩戴口罩。三、出馆方式1．参观观众请在出口处刷预约二维码核销后离馆。2．老年观众及有特殊情况人员请在出口处登记后离馆。 四、参观及参加活动须知1．结合当前疫情防控工作要求和博物院实际情况，暂停线下教育活动。2．因疫情防控需要，暂停人工讲解服务和语音导览机租赁，您可以通过“河北博物院”微信公众号、“河北博物院”微信小程序体验自助讲解和导览服务。3．为防止人员聚集，工作人员将根据具体情况采取控制入馆速度、现场疏导等措施，请自觉遵守参观要求并听从工作人员的安排。4．若参观时出现发热或身体不适等情况，请及时联系附近工作人员。疫情防控期间，对拒不配合及扰乱秩序者，由工作人员协调公安部门依法处置。5．如有问题咨询请前往南区、北区咨询台或拨打电话：（0311）966518，咨询时间为9:00—17:00（周一除外）。（燕都融媒体记者杨佳薇）举报/反馈"
    },
    {
        "title": "@所有人,速围观!河北博物院“精品文物 璀璨国宝”巡展 走进临城啦!",
        "content": "河北博物院“精品文物 璀璨国宝”巡展 走进临城开启历史记忆，传承文明印迹。河北博物院特选出十三件具有代表性的国宝级文物作为“精品文物 璀璨国宝”巡展的主体，以展牌和部分文物复制品的形式，配合讲解员精彩的讲述将文物的价值呈现在世人面前，让文物走出去，更多更好的走到群众身边，让文物“火起来”，让文化“活起来”。一、活动时间：2020年11月7日二、活动地点临城县崆山白云洞、赵庄乡驾游村三、活动主题河北博物院“精品文物 璀璨国宝”巡展走进临城宣讲活动精品文物举报/反馈"
    },
    {
        "title": "河北博物院开启云直播 “网络+”创新文博发展",
        "content": "新冠肺炎疫情防控期间，各地博物馆暂停开放，但新技术应用为人们打开了另一扇参观窗口。今年以来，故宫博物院、国家博物馆、敦煌博物院等纷纷利用互联网开启“云展览”，使观众足不出户就能领略到中华文化的无穷魅力，也推动了中国文化的国际传播。5月19日上午9时，新华网客户端、新华云直播、网信河北、河北博物院联合带来一场融媒体云直播，为全世界憋在家里的文博爱好者们献上一份云上逛展“大礼包”。截至当日11时，观看直播人数达171.55万。文化是一个国家、一个民族的灵魂。博物馆除了作为传统意义上的国家“文化宝库”，更是向国际社会传播民族文化的殿堂，是塑造国家、民族特有文化形象和价值观念的重要机构。以“网络+”创新文博发展、促进文化国际传播，为的是讲好中国故事、传播好中国声音。切实抓住网络数字时代带来的机遇，发挥博物馆在保存、展示、传播中华优秀文化方面的特殊作用，有助于增强文化自信，提升中华文化国际影响力，促进不同国家、不同民族之间的相互理解和包容。共享性、开放性，是信息时代的一个重要特征。网络数字技术的使用，有助于打破博物馆的实体界限、文化藏品的国别界限，让观众不必亲临现场就能感知中国文化。三维扫描、虚拟现实、网络直播等新技术与藏品有机整合，可以有效弥补非接触、非现场观展的不足，增加观众的直观体验、互动趣味，使展览更具亲和力和表现力。从不同博物馆选择藏品群进行集中展出，更有助于让观众获得更全面系统的文化信息。习近平总书记强调，提高国家文化软实力，要努力提高国际话语权。创新“网络+”技术应用，发挥好新兴媒体作用，是加强中国文化国际传播能力建设的重要内容。就此而言，可以用海外受众易于接受的方式，把中国故事讲清楚、说精彩；推动国内更多博物馆加入国际知名网络博物馆社群，加大对国内博物馆的国际宣传推广力度；加强社交平台的信息互动，注重发布内容的趣味性和馆藏特色，吸引更多海外观众关心关注中国文化，等等。由于历史原因，我国大量文物流失海外，导致许多文物信息链条出现断裂。利用“网络+”技术，设立流失海外中国文物数字博物馆，不仅能让更多珍贵文物“活”起来，也能为相关研究提供便利，有助于接续、丰富历史文化信息链条。这对于提高我国文化软实力同样十分重要。从目前实践看，网络数字技术已经把世界联结成一个整体。我国博物馆要加速“网络+”进程，使服务范围从局部拓展到全球、服务对象从有限人群拓展到更多受众、服务时间从工作日拓展到全时段，为全球观众提供随时随地感受中华文化魅力的机会。以“网络+”创新文化传播，加强人文交流，倡导文明对话，就能为中华民族伟大复兴创造良好外部人文环境，为推动构建人类命运共同体作出应有贡献。来源：部分内容综合自人民日报、新华网等举报/反馈"
    },
    {
        "title": "河北博物院喊你云上看直播!",
        "content": "博物馆是历史文化的缩影走进博物馆如同登上一列穿越时空隧道的列车你想不想触摸辉煌的历史探索文化的变迁？机会来了↓↓↓新华网客户端发起并主办“518云上盛典——博物馆直播接力|探秘河博·从战国雄风到大汉绝唱”直播将为全世界憋在家里的文博爱好者们献上一份云上逛展“大礼包”5月19日上午9时新华网客户端、新华云直播网信河北、河北博物院将联合带来一场融媒体云直播带你一起穿越探秘历史寻找稀世珍宝直播看点有哪些？你最想pick哪件宝贝呢？一波剧透走起“神秘王国”最早的环保灯刻满故事的铁足铜鼎汉代地下的“情侣装”最早的铜板建筑规划图……一个个一件件让“探秘河博·从战国雄风到大汉绝唱”直播带你一起穿越时光一起跨越空间对话古人感受燕赵大地的深厚底蕴和文化内涵而且告诉大家一个好消息！一大波精美的文创礼品在等着你！大家可以一边看直播一边赢文创礼品是不是很心动呢？一起走进直播间进入神秘奇妙的世界探寻、发现国宝们的故事明天上午9时点击“网信河北”底部菜单“国宝探秘”踏上“直播列车”让我们一起开启一场河北博物院之旅吧！来源丨新华网举报/反馈"
    },
    {
        "title": "“长城两边是故乡——河北长城摄影图片展”亮相河北博物院",
        "content": "新华社石家庄5月18日电（记者高博）18日是国际博物馆日，河北博物院在经过三个多月闭馆后恢复对外开放。当日，“长城两边是故乡——河北长城摄影图片展”在河北博物院北区8号展厅正式启幕。长城是中华民族宝贵的历史文化遗产，是世界古代军事工程史上的奇迹，1987年12月被联合国教科文组织列入《世界遗产名录》。河北境内长城绵延2000余公里，现存战国、秦、汉、北魏、北齐、唐、金、明代等不同时期的长城，类型多样，整体价值高，其中尤以明代长城保存较为完好，建筑风格极具代表性。近年来，河北省文物局等相关部门多次组织专家实施多项长城保护工程项目，开展了长城资源调查等，一系列措施切实增强了长城的整体保护与科学管理。为了对长城进行更好地保护、研究、宣传、展示，在河北省文化和旅游厅、河北省文物局大力支持下，河北博物院、河北省摄影发展有限公司、河北省文化旅游摄影学会共同主办了“长城两边是故乡——河北长城摄影图片展”。此次展览将持续一个月，在众多的长城摄影作品中精选120余幅，展示了河北长城的自然风貌和历史文化。除了摄影作品，该展览还有LED大屏、VR设备等增强与观众的互动，让观众通过数字画屏身临其境地“云游长城”，直观地了解和感受长城之美。河北博物院相关策展人表示，希望在宣传长城风貌、普及长城知识的同时，使更多人热爱长城、保护长城，将长城精神薪火相传、发扬光大。针对疫情防控期间的参观，河北博物院制定了详细的指南。实行实名制网上预约，暂不接受团体预约、电话预约。每日限额3000人，按预约时间段参观。参观当日，凭身份证或预约二维码入馆。（完）举报/反馈"
    },
    {
        "title": "“5·18”国际博物馆日:河北博物院线上线下活动多",
        "content": "观众有序进入河北博物院。 杨文娟摄人民网石家庄5月18日电 (杨文娟)线上预约、扫描健康码、进馆排队间隔一米，每日限流三千人……5月18日国际博物馆日来临之际，河北博物院开门迎客，恢复开放。围绕今年国际博物馆日“致力于平等的博物馆：多元和包容”这一主题，河北博物院推出了线上、线下丰富多彩的文化传播及教育活动，为公众奉上文化大餐。线下活动开启 近 60 种文创产品惠民售卖5月18日上午，在河北博物院南区一楼大厅，汉服表演、文物赏析、《博物馆颂》朗诵、国宝欣赏、《梦回中山》表演等社会教育活动，一个接一个，观众不仅可以欣赏到中华民族传统服饰与传统礼仪之美，还能现场以“互动问答”等形式了解国宝及精品文物背后的故事。“今年是第 44 个国际博物馆日，围绕主题，河北博物院精心策划和准备了线上5项、线下4项文化传播活动。其中，《长城两边是故乡——河北长城摄影图片展》是博物院推出的新展览，在北区8号展厅向观众免费开放。”河北博物院副院长、研究馆员徐艳红接受采访时说。在《长城两边是故乡——河北长城摄影图片展》展区，一位参观者高兴地说：“久违的博物院终于开馆了，熟悉的环境，不一样的展览，还有VR设备给人带来身临其境的感觉，现场参观真好!”据介绍，该展览精选了120余幅河北长城摄影作品，全面展示河北长城的自然风貌和历史文化。展览还通过短视频、触摸屏、VR设备等增强与观众的互动，进一步展现长城魅力，讲述长城故事。新展览《长城两边是故乡——河北长城摄影图片展》。 杨文娟摄当天，《石器时代的河北》《河北商代文明》《慷慨悲歌——燕赵故事》(燕国故事)《战国雄风——古中山国》《大汉绝唱——满城汉墓》《曲阳石雕》《北朝壁画》《抗日烽火——英雄河北》等常设展览，以及《日本因州和纸艺术展》《百年嘉卉——北疆博物院藏植物科学画展》《瑞鼠吐宝——庚子新春鼠年生肖文物图片联展》《金声天韵——河北梆子艺术展》等临时展览都对观众实行开放。长信温饼。 杨文娟摄文创商品——胶带。杨文娟摄另外，河博文创商店及院区文创品牌店也在18日重新开店，上新了大量精美文创产品。徐艳红表示，“经过这段时间的打造和积累，开馆后有近 60 种文创产品将进行惠民售卖，希望大家不要错过购买机会。”丰富参观渠道 继续提供“云游博物馆”线上服务“疫情期间，虽然闭馆，但是公共服务没有停歇。从 1 月 24 日到 5 月 17 日，河北博物院通过云游博物馆的活动已经接待了 5300 多万人次的网上参观。”徐艳红说，开馆后，通过官网、微信公众号，微信订阅号等方式来给公众提供服务的线上活动不会停，这些都将成为丰富公众参观的一个渠道。据了解，依托官方网站、微信小程序、微信公众号等线上平台，河北博物院通过“云博物馆直播”、河博VR全景模式、精品文物3D赏析等方式，深入开展“云游博物馆”等云服务项目，进一步满足公众精神文化需求。据河北博物院相关负责人介绍，5月18日，除了开展“揭秘古中山国：唤醒沉睡的神秘古国”主题线上直播讲解互动活动，河北博物院还开展“我为国宝点赞”第三季融媒体传播活动，该活动在国际博物馆日中国主会场开幕式上启动。当日18:00—20:00开展 “掌上博物开馆夜”馆长直播带货活动。5月18日-20日，每天13:00—14:00，河北博物院推出“博物馆里的故事”系列节目3期，河博领导及专家与听众分享并探秘河博精品文物背后的故事。5月19日9:00—10:00，河北博物院将举行“5·18云上盛典博物馆直播接力”|“探秘河博·从战国雄风到大汉绝唱”主题线上直播讲解互动活动，并为参与互动粉丝派发河博研发的文创产品。河北博物院官方微信线上展览。举报/反馈"
    },
    {
        "title": "今天起,到河北博物院看一场北疆博物院藏植物科学画展吧",
        "content": "长城网讯（记者 高航 路娟）1月10日，由河北博物院、天津自然博物馆主办，泥河湾博物馆协办的“百年嘉卉——北疆博物院藏植物科学画展”在河北博物院正式开展，于河北博物院北区二楼9号展厅对观众免费开放。浸制标本。河北博物院供图植物科学画是描绘真实植物形态、颜色和细节的绘画,是科学形象化记录植物的一种有效形式，也是表现植物外部形态和内部结构的一种艺术语言。植物科学画原件。河北博物院供图北疆博物院作为天津自然博物馆的前身，是中国大陆唯一跨越近百年时光依然保存完好并对外开放的博物馆，其收藏的植物科学画，绘制于上世纪二三十年代，既具有重要科学研究价值，又有很高的艺术审美价值，是科学和艺术的完美融合。腊叶标本。河北博物院供图为兼顾保护研究与展示欣赏，本次展览展出植物科学画原件三十幅，高清还原画作七十余幅，分野生植物、园艺花卉、栽培作物三大类，同时配以相应种类的腊叶标本、浸制标本及活体植物，以进行全面、立体的展示。希望在普及植物知识的同时，宣传科学研究精神，让更多公众获得知识和美的熏陶。据了解，该展览将于2020年3月9日结束。举报/反馈"
    },
    {
        "title": "京冀晋豫陕五省市金银器展,今日在河北博物院开展",
        "content": "11月25日，北京、河北、山西、河南、陕西五省市联合举办的“金银曜烁 美熠四方——京冀晋豫陕五省市金银器展”在@河北博物院 13、14号展厅展出，26日正式开幕。展览分为初见、容融、和合、余绪四个部分，共展出来自首都博物馆、山西博物院、河南博物院、陕西历史博物馆、河北博物院等32家文博单位的600余件金银展品。据悉，展览将持续至2020年2月26日。（来源：河北日报）举报/反馈"
    },
    {
        "title": "《敦煌不再遥远——走进河北》在河北博物院开展",
        "content": "1月12日，参观者在河北博物院欣赏《敦煌不再遥远——走进河北》数字化展览。当日，《敦煌不再遥远——走进河北》数字化展览在河北博物院登场亮相，展览利用数字化手段进行复原展示，带给观众可感、可视、可听、可触的观展体验。该展览于4月10日结束。新华社发（梁子栋 摄）1月12日，参观者在河北博物院欣赏《敦煌不再遥远——走进河北》数字化展览。新华社发（张海强 摄）1月12日，参观者在河北博物院欣赏《敦煌不再遥远——走进河北》数字化展览。新华社发（梁子栋 摄）1月12日，参观者在河北博物院欣赏《敦煌不再遥远——走进河北》数字化展览。新华社发（梁子栋 摄）1月12日，一名参观者在河北博物院举办的《敦煌不再遥远——走进河北》数字化展览上拍摄展品。新华社发（梁子栋 摄）1月12日，参观者在河北博物院参观《敦煌不再遥远——走进河北》数字化展览时，用手机拍摄展品。新华社发（梁子栋 摄）1月12日，参观者在河北博物院欣赏《敦煌不再遥远——走进河北》数字化展览。新华社发（梁子栋 摄）1月12日，参观者在河北博物院欣赏《敦煌不再遥远——走进河北》数字化展览。新华社发（梁子栋 摄）1月12日，参观者在河北博物院欣赏《敦煌不再遥远——走进河北》数字化展览。新华社发（梁子栋 摄）1月12日，参观者在河北博物院欣赏《敦煌不再遥远——走进河北》数字化展览。新华社发（张海强 摄）1月12日，在河北博物院，一名小朋友通过数字化展示屏搜寻敦煌壁画信息。新华社发（梁子栋 摄）举报/反馈"
    },
    {
        "title": "《国家宝藏》第二季河北博物院专场",
        "content": "由中央广播电视总台央视综艺频道(CCTV-3)推出的大型文博探索节目《国家宝藏》第二季于12月23日(周日)晚播出了第三期节目，河北博物院三件国宝——长信宫灯、错金银四龙四凤铜方案座、彩绘散乐浮雕，以前世今生之层层演绎，为观众带来燕赵大地上一曲曲历史壮歌。自古以来，燕赵大地英雄辈出，风骨常存。节目中，王劲松生动再现“中山王厝”作为一代君主的真实处境，宋佳凄美呈现“定州十三钗”的独特风韵与内心世界，蒋雯丽则精彩演绎了“窦太后”作为一代女性政治家的智慧与良苦用心。国之重器，凝聚历史记忆，时空折叠，诉说跨越千年的前情往事。“文物医生”雷金铭回忆了“错金银四龙四凤铜方案座”的修复过程;来自中央民族乐团的演奏家代表赵聪、朱剑平、吴琳、张佳理分别演绎了悠扬千年的民族音韵;中国文物交流中心外展专家杨阳讲述了“长信宫灯”走出国门的今生故事。那些激动人心的场景，震撼视听的表演，引发网友纷纷感慨：“文物有温度，那是温润如恒的民族精神，是流淌在我们血液中的民族基因!”“国宝身后的无名英雄，他们用一生做好一件事”考古中发掘的青铜器，通常“十器九修”。而有这样一个群体，他们的工作，就是让文物破镜重圆。以青铜修复为业的“古铜张”派自清代光绪以来，已经传承至第五代。“错金银四龙四凤铜方案座”尘封千年，重见天日，便是由“古铜张”派传人刘增堃、雷金明师徒所修复。文物从锈迹斑斑、扭曲变形、严重错位到如今的金碧辉煌，只经历了三步：第一步，去锈;第二步，焊接;第三步，矫形。每一步都是“步步惊心”，他们视文物重于生命，谨慎地通过一双“巧手”，去接近与创造属于文物的原初状态与完整形貌。他们没有什么武功秘籍，只有一刀一锯一双手，成就了中国历史上一个修复江湖。他们有血有肉、有情有义，让我们看见了中国最顶级的文物，触摸到了中华文明的千年荣光。他们“择一事，终一生”的态度，引发网友盛赞。他们所修复的中国文物，更圈粉无数。“有一种美丽的声音，来自大唐”彩绘散乐浮雕出土于河北曲阳县五代墓，承袭了唐代的音乐潮流，作为中国传统音乐黄金时代的历史具象，凝聚着“民乐”最初的血缘，传递着华夏子孙血脉相通的澎湃感。在今生故事的讲述中，彩绘散乐浮雕从“无声”变“有声”，让我们感受到中国传统音乐在当代社会焕发出新的生命力，背后有一代代人不断的传承创新。无论是被誉为民乐之王的“琵琶”，还是被唐玄宗誉为八音之领袖的“羯鼓”，无论是在隋唐时期被推举为众乐之首的“筚篥”，还是代表了盛唐声音的一曲“箜篌”，都呈现了独具韵味的“中国音色。”在演奏家们的表演中，在艺术家们饱含深情的讲述中，大唐的声音，不再只停留在诗句和想象中，而是穿越千年，成为萦绕在我们耳边的盛唐回响。民乐，让我们接近历史，走进先祖们的内心世界，感受那份绵延千年的情感节奏，抵达那份不在沉默的精神共鸣。“她不仅走出了国门，而且成为了特展的封面女郎”据中国文物交流中心外展专家杨阳介绍：周恩来总理在1971年同意，通过文物出境展览继续加强与世界各国的交流，让世界上更多人看见中国的文明，了解中国。所以新中国第一次对外展览“中华人民共和国出土文物展”由此诞生，工作组成员包括文博界的泰斗耿宝昌先生、著名敦煌艺术研究专家常沙娜先生、新中国考古教育的开创者宿白先生、著名古建专家，梁思成先生的得意门生罗哲文先生，堪称文博界的顶级阵容。工作组在全国29个省、市、自治区选送的3651件顶尖文物中，从旧石器时代一直到明万历年，选定了400多件最具代表性的展品，组成了三个大型出国文物展。从1973年5月起，踏出国门，分别飞往世界各地，长信宫灯就有幸成为了文物交流中心国宝大使团的一员，而且在1980年“伟大的中国青铜时代展”美国展出中，荣登展览名录上的封面女郎。作为新中国第一批带出国门参与“文物外交”的国宝，又是在2002年被列入首批禁止出国的文物，长信宫灯见证了中国外交事业的发展,见证了文物交流中心的诞生，也在新时代迎来新的使命。下周，《国家宝藏》第二季的舞台将迎来四川博物院的三件国之珍宝，它们曾经历怎样的多元文明，背后又有着怎样的传奇故事呢？更多精彩内容，敬请期待每周日19：30中央广播电视总台央视综艺频道(CCTV-3)《国家宝藏》第二季。举报/反馈"
    },
    {
        "title": "石家庄的朋友注意啦!又增游玩好去处,河北博物院要开馆啦!",
        "content": "嗨，朋友们，你们有多久没去过博物院了？2019年过年前博物院有很多极具意义的物品在馆内参展，但是由于今年疫情的影响，博物院为考虑各位朋友的安全问题，采取了闭馆措施。 闭馆前的——日本因州和纸艺术展，你看过了吗？ 因州是日本鸟取县东部的旧称，此地生产的和纸统称为“因州和纸”，并且在日本享誉盛名，至今已有1200多年的历史。 此次展览，精选日本鸟取县立博物馆所藏因州和纸纸样、手工艺品、浮世绘作品共60余件。在这里，可以看到各种材质的纸品，还有很多民俗画作在这里展出，每一幅都有自己独特风格。并且，这里还有日本流传已久的，用以祈祷女孩健康幸福成长的纸制工艺品“流雏”的形象。这里的纸可谓是千姿百态，各有不同，他们承载着厚重的文化传承，也记录着历史。在博物馆里，除了可以看到日本因州和纸，还能看到百年嘉卉展，里面有100余种植物科学画做以及一些植物标本。不仅可以带着孩子散散心，还能够让孩子见识到很多不曾见过的植物，以及与植物相关的一些科普知识。那里的每一幅画，旁边都有详细解说，并且，每一幅画都有细致的组成剖析图，而且剖面画的也很细致。可以让孩子清楚地认识到每一个部位的名称。不仅可以看到100多种植物的画作剖析图，而且每一幅画作都伴随着干的植物标本，认起来更加直观一些。最最主要的是，还有一墙的水制标本，让孩子更加形象的认识到植物所特有的特征。还能确保孩子一见到实物，就可以立刻辨认出来哦！除了以上说道的展览正在河北博物院内进行展示外，还有《曲阳石雕》、《瑞鼠吐宝——庚子新春鼠年生肖文物图片联展》以及在5月18日将要展出的——河北长城摄影图片展，让你通过图片，见证古长城的震撼。小编说了这么多，很多人又该疑惑了！现在河北博物院没有开馆，说了也去不了。那当然是不对的啦！小编说了这么多就是为了告诉各位朋友们，河北博物院要开馆啦！随着疫情逐步得到控制，且各行各业逐步步入正轨，恢复运营状态。河北博物院近期也发布了相关开馆通知，决定在2020年5月18日，正式开馆迎客，每日开馆时间：9:00-17:00，16:30点停止入馆，5月18日之后逢周一闭馆。但是在去之前，需要提前在“河北博物院”公众号内进行实名制的预约才可以。暂时不接受电话预约。一起来看一下预约规则吧：博物院内开放展区以及开展展品：想要去博物院的朋友注意啦！快来看如何预约！第一种预约方式：公众号预约微信搜索“河北博物院”，点击公众号菜单“享.服务”——“预约”就可以进行入馆预约啦！第二种预约方式：河北博物院官方网站浏览器搜索“河北博物院”，访问河北博物院官方网站，点击“观众服务”——“预约服务”进入预约页面进行预约。由于是疫情期间入馆参观，所以我们还是要遵守河北博物院的参观要求的：小编一直认为，河北博物院是一个文化的聚集地，那里总是可以让我们见识到很多之前没有见过的东西，可以增长许多见识，所以我认为没事的时候，真的可以多逛一逛博物院，修身养性，增长知识！河北博物院要开馆啦！你不打算去看一看嘛？您的关注，是我的最大动力，我会努力为您分享更有价值的国际庄生活资讯。如果您有更有价值的资讯线索，也欢迎私信我，谢谢。举报/反馈"
    },
    {
        "title": "博物馆日带你领略故宫博物院、河北博物院、国家博物馆的风采",
        "content": "文\\叶子要想了解一个地方文化内涵，就要去所在地博物馆去看一看。博物馆也是我爱去的地方。5月18日是世界博物馆里，就在大家一起去回顾一下，我去过的三家博物馆。国家博物馆我的家乡距离北京不太远，第一个去的博物馆就是国家博物馆。那是1997年的事情了，我还是一个小女孩儿是和在北京居住的表哥一起去的。这几年又先后去过两次，现在也有了手机相机等，也可以留下了一些影像资料作为纪念。国家博物馆有好多展厅，古代展厅是我最愿意参观的。参观时最好是按照时间顺序，浓缩了从北京人头盖骨到清朝末年时期比较有代表性的文物，这样就可以让我们穿越时间的隧道，领略中华大地上文明的发展，感受古人的智慧。西水坡大墓 中华第一龙。殷商时期的甲骨文最大的青铜器，后母戊鼎妇好鴞尊带有铭文的西周礼器大盂鼎这可是两千多年前的冰箱呦吴国的宝剑秦始皇地下军团的代表西汉时期的美女唐太宗李世民的坐骑——昭陵六骏唐太宗李世民的坐骑——昭陵六骏国家博物馆的文物众多，都是珍宝级别的，我只在这里列出几张图片。如果想看到真正的国宝，就走进国家博物馆去领略他们的风采。河北博物院作为一个河北人，对河北的历史也是有些了解的。黄帝大战蚩尤就发生在这里，尧帝的故里在这里；战国时期这里燕国和赵国和神秘的中山国的故地。河北博物院门口的鸽子古中山国的国徽2500年前的铁质烤盘带铭文的中山王厝方壶中山王的私人用车中山王厝错金银四龙四凤方案西汉中山靖王刘胜和王后窦婉的金缕玉衣长信宫灯中山靖王墓出土的金饼错金博山炉刘胜墓出土的陶酒缸，总容量可达1万多燕国时期的铁质头盔燕国的铁质农具赵国的蟠龙纹铜方壶长平之战遗址出土的赵国打仗攻城用的弹丸故宫博物院去北京应该去一下故宫博物院，这里众多稀世珍宝，最宝贵的是这些保存了600多年的古代建筑物群。每一座都是精品，每一座都是一个巨大的文物。故宫博物院北门九龙壁太和殿门口的神兽皇帝的宝座。镀金的狮子春天宫墙一角故宫博物院本身就是一座巨大的文物，走进其中，处处都透露着明清时期的信息，向人们展示了古代时期人民高度的智慧。我把这三家博物馆的一些图片分享给大家，希望大家能够喜欢上博物馆。了解更多文物细节还要走进博物馆，与他们近距离接触，去欣赏这些文物的神韵。举报/反馈"
    },
    {
        "title": "河北博物院攻略!又好看又有料",
        "content": "今天小编安利一个天热，太阳晒时，适合带孩子去的一个地点，而且可以增长很多知识，那就是河北省博物馆，河北博物院的前身是河北省博物馆。2014年6月9日，河北博物院揭牌成立，总建筑面积53128平方米，展览面积22000余平方米， 文物藏品15万件，其中一级品334件(套)，二级品1910件(套)，三级品16313件(套)，以满城汉墓出土文物、河北古代四大名窑瓷器、元青花、石刻佛教造像、明清地方名人字画以及抗日战争时期文物最具特色。另外，院内藏书5万余册，不少是明清善本图书，为河北省地方志主要收藏单位之一(截至2014年末)。门票直接拿身份证领，很方便。里面有很多珍品值得一看。来博物馆，最吸引大家的一定是国宝级展品，来河北博物院，看的国宝主要有，错金铜博山炉、刘胜金缕玉衣、长信宫灯。可以很好的了解燕赵大地的文化。漂亮吧！错金博山炉让我充满幻想，若是燃烧香料，必是仙气缭绕，宛如仙境。这便是古人的智慧，五千年的文化积淀。除去自身，更多是对美好生活的向往。凭身份证取票，免费！特别提示1. 为保护文物，在展厅内拍照不能使用闪光灯。2. 参观博物馆需要衣冠整洁，穿拖鞋者可能会被禁止入内，注意安静，看好小孩，不要到处乱跑乱摸。建议大家每年都要带娃逛两次，里面很大，尤其现在开了新馆以后，场地更大，藏品更丰富，是带孩子了解历史的好地方，从古代的古中山国时代到现在，都分别有展览，很棒。孩子肯定喜欢，逛一天，门票免费，出来后还可以在博物馆门前的广场喂喂鸽子，很休闲的亲子活动好去处～举报/反馈"
    },
    {
        "title": "抗击疫情 冀鄂同心——河北博物院向湖北省定向捐赠爱心物资",
        "content": "院藏图录、生活用品及文化创意产品新冠肺炎疫情发生以来，全国博物馆系统都在以自己的方式，投入到抗击疫情的战斗中，为了支持湖北地区博物馆同仁战胜疫情，打赢这场攻坚战，河北博物院特向湖北省博物馆捐赠一次性医用外科口罩1000个，一次性防护服10套，文创背水带20个，长信暖茶20盒，长信温饼20盒。礼虽轻，情义重，希望通过此举能够表关爱之心，尽绵薄之力，以此携手湖北省博物馆，众志成城，共克时艰。清点、打包捐赠物资同时，河北博物院积极响应中国博物馆协会文创产品专业委员会的倡议，向武汉市疫区居民和隔离点中的居民、方舱医院中的患者捐赠了院藏图录200本，文创背水带100个，文创帆布袋100个，文创香囊100个，长信暖茶20盒，以丰富武汉居民居家隔离的精神文化生活。贴上应援标语的打包物资来源：河北博物院举报/反馈"
    },
    {
        "title": "河北博物院面向社会征集抗击新冠病毒肺炎疫情见证物",
        "content": "长城网讯（记者路娟）为铭记抗疫历史，弘扬抗疫精神，河北博物院自即日起，向社会各界广泛征集与抗击新型冠状病毒肺炎疫情有关的各种物证。征集范围 包括实物、文字、影像（录音、录像）、照片、图表及艺术作品等见证物。1、各级政府、部门为做好疫情防控工作发布的行政命令、通知、公告、倡议书等相关文件（原件）。2、各级各类医疗单位抗疫一线人员（包括本地医疗人员及援外医疗人员）的医疗用品、防护用具，文字记录、日记、请战书、信件、图像资料等。3、社会各界、人民群众抗击疫情的实物、文字、照片、视频资料。包括一线工作人员、志愿者的日记、请战书、信件；各行政机关、企事业单位在岗人员工作日志、图像资料等；各社区、街道防疫管控的相关文字、图像资料及有关物品，例如告居民书、出入证、登记表、宣传横幅及测温仪、袖章、消毒液喷壶等防护用品等。4、各企事业单位、机构或个人捐赠的用以抗击疫情的资金及物品记录等相关材料。5、各类媒体形成的纪实资料和宣传资料，包括先进人物采访报道文字、图像及各类普及、宣传、解读疫情防控知识的资料、手册、宣传片、视频资料等。6、宣传抗击疫情主题的摄影、摄像及书法绘画作品等。7、其他与此次抗“疫”相关具有独特价值或意义的各类见证物。征集方式 1、本次征集均为无偿捐赠。河北博物院将严格按照我国相关法律法规，由本院负责征集部门初步筛选后，组织专家评估认定，对入选入藏物品的捐赠单位和个人颁发“抗击新型冠状病毒肺炎疫情”专项藏品捐赠证书，对未入选的物品予以退回（请一定写明捐赠人姓名、地址、联系方式）。2、捐赠单位和个人须承诺为所捐赠物品的法定所有人或产权人，保证来源真实可靠。3、对于捐赠物品，需撰写100字左右的文字说明（摄影、摄像作品文字说明包括作者、名称、拍摄时间、地点、人物、事件等基本要素；实物文字说明包括所有人、来源、类型、质地、事件等基本要素）。联系方式 文物鉴定征集部：张老师、侯老师办公电话：（0311）85286816 时间：周一至周五9:00—17:00举报/反馈"
    },
    {
        "title": "游记:毗卢寺与河北博物院",
        "content": "最后一进，西汉石像。总体感觉，毗卢寺壁画，无论规模大小、精彩程度、保护状况，均逊于看过的北京法海寺壁画。无论如何，还是不枉此行。进门处服务台免费拿，可以当作参观指南。出毗卢寺，走过两座桥，拦到出租车，半个小时，35元。北门国家一级博物馆“院”，级别高于“馆”吗？用身份证领票仿青铜陶器密集的箭射向视野之外的某个地方化成雨“时间”是把杀猪刀，所向无敌，黄金例外。一熊二羊还是金器夺人眼球。玉璜战国邯郸百家村谷纹玉壁战国邯郸四季青住宅区为省时间，午饭自带热水、面包、香肠、水果。吃完后拾掇干净了。纯金剑把手车衡上之銮铃，录音棚麦克风即视感。礼器？兵器？农器？龙头顶斗拱以承方盘河北博物院门前巨兽错金零部件霸天虎的标志某著名开场白：“在下刘备，中山靖王刘胜之后。”满城汉墓墓主刘胜，就是刘备经常挂在嘴上的先祖。史上刘胜有子一百二十多个，整整一个加强连的编制。刘胜（前165年前113年），汉景帝刘启之子，汉武帝刘彻异母兄，西汉中山靖王。班固：“胜，为人乐酒好内“。2015-----2016年，江西南昌汉代海昏侯国考古，汉代第一代海昏侯刘贺、为汉武帝之孙。刘胜与刘贺，血缘关系不远呢。头与枕手套岫岩玉肚腩鼓凸安步当车错金银铜较车上扶手箭壶错金零件长信宫灯-----复制品羊灯鸟灯朱雀灯足踏盘蛇错金博山炉炉身豆形，通体金丝和金片错出舒展的云气纹。炉盖铸高低起伏的山峦。山间有兽及猎人出没。很有设计感铜性器，现在说法，成人用品。用不用加上马赛克捏错金豹2015年海昏侯墓出土同款俑一对老刘家人都怕地下寂寞，带一对说唱俑解解闷儿。西汉高压锅卮茶缸举报/反馈"
    },
    {
        "title": "河北博物馆有一块镇馆之宝,上了《中国诗词大会》,一定不要错过",
        "content": "令人关注的《中国诗词大会.第五季》又开播了，每一季的《中国诗词大会》都会引来一段收视率的高峰。在这个节目中，观众不仅喜欢嘉宾老师对于诗词的精彩解读，也很喜欢主持人来挖掘诗词背后的深层含义。在这一季的诗词大会中最大的亮点是主持人由之前的董卿换成了1989年出生的龙洋，也让大家多了一份看点。在《中国诗词大会.第五季》的第二场中，提到了一道和器乐相关的题目，这道题目所用的背景图就是收藏于河北博物院的《彩绘散乐浮雕》。在河北博物院的《曲阳石雕》陈列厅，一共展示了130余件古代石雕，均为独一无二的精品。这其中，最令人注目的一块精美的《散乐图》彩绘浮雕最是吸引了广大观众的目光。这块彩绘散乐浮雕是1995年河北省考古工作者在曲阳王处直墓抢救性保护出来的，距今已经有一千多年的历史了，它曾经入选《国家宝藏》第二季的河北国宝之中。彩绘散乐浮雕表现的是五代时期乐器表演的场面。散乐是隋唐时期重要的艺术表演形式之一，据史书记载，在南北朝以后，散乐也叫百戏，包括杂技、武术、幻术、滑稽表演、歌舞戏、参军戏等形式在内的乐舞杂技表演的总称。它较大程度上概括了民间表演艺术的所有形式。散乐受唐和五代后晋影响极深，在此基础上与契丹族民间艺术相融合，建立起的一种类似宫廷音乐的形式。彩绘散乐浮雕群像分列为前后两排。前排5人，由右至左依次所演奏的乐器为：箜篌、筝、琵琶、拍板、大鼓等。后排7人，其中右端第一人似为指挥，其次由右至左依次所演奏的乐器为：笙、方响、答腊鼓、筚篥、横笛等。乐女群像均作立姿，头饰高髻簪花，面部丰腴圆润，身着披帛长裙，仪态飘逸优雅，演技娴熟端庄。整体群像宛若一幅伎乐现场的影像截图，众乐女乐感韵律一致，神态沉静专注，悠扬乐声犹在耳旁。这种散乐图常见于辽墓壁画中，如贵族出行、狩猎、行军中更显得突出。根据《辽史》记载，用于散乐的演奏乐器有：觱篥（bì lì）、箫、笛、笙、琵琶、五弦、箜篌、筝、方响、枝鼓、第二鼓、第三鼓，腰鼓、大鼓、拍板等将近十五种之多。散乐由12人组成，是一支完整的表演队伍。这一面浮雕也被誉为“古代女子十二乐坊”。彩绘散乐浮雕中最前面一位女子身穿男装，是乐队的引导者，她手持一根结有彩带长杆，旁边两位身材矮小的人，正做出伴舞的姿态。白石彩绘散乐浮雕中每一位乐伎，都身穿长裙，头梳高髻、簪珠花。唐代以胖为美，彩绘散乐浮雕中的胖美人既体现了当时人们崇尚丰肥浓丽的审美观，也反映了当时社会的繁荣与富足。这些乐伎面部圆润丰腴，丰满秀丽，神情专注投入，流露出表演者特有的妩媚。彩绘散乐浮雕为代表的五代王处直墓室艺术，既上承大唐遗韵，又下启大宋先声，当之无愧是古代绘画与雕刻艺术的经典之作。可以说，彩绘散乐浮雕是河北博物院的镇馆之宝，它充分展示了五代时期曲阳石雕的艺术风采，印证了曲阳雕刻艺术在唐代就已经达到了一定水平，从这面浮雕上仿佛也能感受到那个时期各种乐器散发出来的无限魅力。除了彩绘散乐浮雕之外，河北博物馆还有文物藏品15万件，其中一级品334件（套），二级品1910件（套），三级品16313件（套），以满城汉墓出土文物、河北古代四大名窑瓷器、元青花、石刻佛教造像、明清地方名人字画以及抗日战争时期文物最具特色。西汉长信宫灯：中国汉代青铜器，此宫灯因曾放置于窦太后（刘胜祖母）的长信宫内而得名。刘胜金缕玉衣：西汉。中国首批禁止出国（境）展览文物。该衣通长188厘米。玉片有绿色、灰白色、淡黄褐色等。共二千四百九十八块，金丝重1.1千克。在“玉衣”内还发现玉璧十八块，以及饭含，佩戴之物。燕赵大地，除了慷慨悲歌的壮士，也留下了众多文物古迹。也欢迎大家在疫情过后来河北博物院看一看，领略燕赵大地悠久灿烂文化。(更多精彩内容，敬请关注/ 落榜进士)举报/反馈"
    },
    {
        "title": "河北的省级博物馆为何叫“河北博物院”,而不是“河北省博物馆”",
        "content": "一般来说，省级博物馆都是以“省份+博物馆”的形式来命名，比如说山东省博物馆、浙江省博物馆、湖南省博物馆。但也有例外，比如说河北博物院，既没有“省”这个字眼，“博物馆”也变成了“博物院”。其实，河北的省级博物馆一开始就叫“河北省博物馆”，馆址设在保定古莲花池院内。但后来省会变更为石家庄，省级博物馆自然也就迁到了石家庄，经过一番扩建后，2014年6月9日，河北博物院揭牌，正式对外开放。在一般人的眼里，博物院和博物馆并没有本质的区别，只不过前者听着上去更大气一些，就好像大学和学院一样。既然博物馆经过了搬迁和扩建，那么在名字上进行“升级”，倒也无可厚非。将“博物馆”改成“博物院”之后，为什么还要去掉“省”字呢？殊不知，这也算是一种约定俗成，因为像河南博物院、山西博物院，都没有“省”字，听起来更加简洁。河北博物院总建筑面积53128平方米，展览面积22000余平方米，分为南北两区，从服务功能上大体划分，南区为基本陈列展区，集中展示河北的古代文明；北区除《百年掠影——近代河北》陈列外，其余场馆为临时展览展区，以举办当代文化艺术、社会热点透视、国内外文物交流及其它各类临时展览为主。河北博物院现有藏品总数为24万件，其中一级文物340件，二级文物1926件，三级文物17383件。其中，最出名的莫过于西汉时期的刘胜金缕玉衣，乃是中国首次发现、规格最高、最完整的玉制葬衣，为64件永久禁止出境的国宝级文物之一。河北博物院是河北省唯一的省级综合博物馆，展品数量和精彩程度在全国的博物馆中都排名前列，是了解河北历史的绝佳之地，绝对不能错过。举报/反馈"
    },
    {
        "title": "河北博物院、省图书馆等部分场馆暂停对外开放",
        "content": "1月24日，记者从河北博物院、石家庄市图书馆获悉，自今日（1月24日）起将实施临时闭馆。据了解，根据新型冠状病毒感染肺炎的疫情防控工作需要，避免人员聚集引发交叉感染，河北博物院自1月24日起闭馆，恢复开放时间另行通知，敬请观众朋友们关注河北博物院官方网站、微信和微博的公告。另外，为做好新型冠状病毒肺炎防控工作，避免因人员在公共场所聚集导致的疫情扩散风险，经研究决定，石家庄市图书馆也从即日（1月24日）起，暂停对社会公众开放（含24小时自助图书馆），停止借阅服务和各项读者活动，广大市民可通过石家庄市图书馆微信公众号和网站使用数字资源。具体开馆时间，根据实际情况，另行通知。河北省图书馆闭馆公告尊敬的各位读者：为了全力做好新型冠状病毒感染的肺炎疫情预防控制工作，有效避免因人群聚集可能带来的传染风险，最大限度地保障读者和一线工作人员的身体健康和生命安全，经研究决定，自即日（2020年1月24日，星期五）起，我馆实行闭馆，暂停到馆读者服务（含24小时还书服务）和展览、演出、讲座等各项活动，具体开馆时间根据实际情况另行通告。闭馆期间数字图书馆等线上服务正常开展。请关注河北省图书馆官方网站、微信公众号了解最新动态信息。对因暂时闭馆给您带来的不便，我们深表歉意！感谢您对河北省图书馆的支持和理解！祝各位读者新春快乐！健康吉祥！河北省图书馆 2020年1月24日河北美术馆闭馆公告为了全力做好新型冠状病毒感染的肺炎疫情预防控制工作，有效避免因人群聚集可能带来的传染风险，河北美术馆已从今日（2020年1月24日除夕）起闭馆暂停对公众开放，敬请谅解！具体开馆时间将根据实际情况另行通知。冉庄地道战纪念馆、西柏坡纪念馆临时闭馆公告根据新型冠状病毒感染肺炎的疫情防控工作需要，避免人员聚集引发交叉感染，冉庄地道战纪念馆、西柏坡纪念馆分别发布闭馆公告。举报/反馈"
    },
    {
        "title": "长信宫灯,彩绘散乐浮雕,你想看的燕赵历文物,都在河北博物院",
        "content": "借助《国家宝藏》这档宝藏节目，让许多文物会说话，将一段又一段历史述说给世人，不得不说这真的是一档特别有意义的节目，不知道有没有小伙伴和包子菌一样对历史和博物院这样的地方沉迷呢？包子菌一般是每到一座城市都要去博物馆打卡，了解一座城市的历史，才能了解一座城的文化，这也正是旅行的意义所在。河北省博物馆《国家宝藏》第二季里河北博物院专场，让镇馆之宝长信宫灯、错金银四龙四凤铜方案座、彩绘散乐浮雕，以前世今生之层层演绎，为观众带来燕赵大地上一曲曲历史壮歌。河北博物院坐落在石家庄最好的地段上，建筑恢弘沉稳，气势磅礴。它位于河北省石家庄市文化广场，北起中山路，南到范西路，东临东大街，西至西大街，是河北省省级综合性博物馆、全国爱国主义教育示范基地、国家一级博物馆。博物院内部河北博物院的前身是河北省博物馆。2014年6月9日，河北博物院揭牌成立，总建筑面积53128平方米，展览面积22000余平方米，在这座院内藏书5万余册，不少是明清善本图书，为河北省地方志主要收藏单位之一。金缕衣关于这座博物院的历史，其实也是源远流长。1953年4月，河北博物院的前身河北省博物馆成立，馆址设在保定古莲花池院内。1982年，河北省博物馆搬迁到石家庄，借用河北省展览馆办公并举办展览。1986年，河北展览馆、博物馆合并改建为河北省博物馆，次年正式开馆。2006年，河北省委、省政府决定改扩建河北省博物馆，同年开工建设。2013年6月8日，扩建后的河北省博物馆对外试开放。2014年6月9日，河北博物院揭牌，正式对外开放。馆内文物自古以来，燕赵大地英雄辈出，风骨常存。节目中，王劲松生动再现“中山王厝”作为一代君主的真实处境，宋佳凄美呈现“定州十三钗”的独特风韵与内心世界，蒋雯丽则精彩演绎了“窦太后”作为一代女性政治家的智慧与良苦用心。国之重器，凝聚历史记忆，时空折叠，诉说跨越千年的前情往事。那些激动人心的场景，震撼视听的表演，看完节目，网友纷纷感慨：“文物有温度，那是温润如恒的民族精神，是流淌在我们血液中的民族基因！”馆内场景1973年5月起，踏出国门，分别飞往世界各地，长信宫灯就有幸成为了文物交流中心国宝大使团的一员，而且在1980年“伟大的中国青铜时代展”美国展出中，荣登展览名录上的封面女郎。作为新中国第一批带出国门参与“文物外交”的国宝，又是在2002年被列入首批禁止出国的文物，长信宫灯见证了中国外交事业的发展，见证了文物交流中心的诞生，也在新时代迎来新的使命。长信宫灯除了长信宫灯，这里馆藏的文物也是极具燕赵特色，馆内文物藏品15万件，其中一级品334件（套），二级品1910件（套），三级品16313件（套），以满城汉墓出土文物、河北古代四大名窑瓷器、元青花、石刻佛教造像、明清地方名人字画以及抗日战争时期文物最具特色。对燕赵历史感兴趣的你，一定不能错过这个博物馆，拿上你的身份证，沉浸在历史长河吧~举报/反馈"
    },
    {
        "title": "河北博物院|第一次来石家庄,不如用一天时间来这里转转",
        "content": "哈喽，大家好，这里是局局谈旅游！熬过了紧张有趣的高三生活，高考过后，不知道大家都到了哪座城市呢？局局的大学生活是在河北省省会石家庄度过，新地方总会有新的精彩。本来我是有些莫名“嫌弃”石家庄这个地方的，还曾经信誓旦旦的说肯定不来这里上大学，不过很快就被现实打脸，我逐渐喜欢上了这个充满情调而且韵味十足的国际庄。进入新的环境肯定是会有一些不适应的，好在周围的新朋友都很热情，当大家都慢慢熟悉起来以后，就开始了第一次的石家庄之旅。经过一番讨论后将时间定在了某一个周六，而目标就是河北省博物院，一个从学校（河北师范大学）出发只需要花两元钱乘坐69路公交车就可以到达的地方！一下车首先看到的是文化广场，本以为早晨的广场人影稀疏，但实际上却出人意料。许多小孩子们在家长的带领下来到这里，拿着泡泡机玩耍，大量的泡泡逐渐上升，在晨光中显得分外可爱。我们的目标地就坐落在朝气蓬勃的广场上，正中间的“河北博物院”四个大字映入眼帘，整座建筑气势宏伟，让人忍不住想要一探究竟。这里有南区和北区之分，北区的展览馆向人们展示着现代文化艺术，而南区的基本陈列馆主要体现了河北省的古代文明。博物院一共有三层，每一层都有着不同的精彩之处，总能有一个地方让你停下脚步细细打量。局局认为最为引人注目的可能就是《石器时代的河北》展区了！进入其中的“旧石器时代的泥河湾”，首先看到的就是一副巨大完整的动物骨骸，让人惊叹于古时自然界的神奇。具有时代特色的背景图片和整体的氛围仿佛在一瞬间将人们带入了那个刀耕火种、饮毛茹血的时代，可以切身感受当时的情景。其实仔细转转博物院就会发现，其实任何时候的人都是有爱美之心的。看看这围成一圈的小石头，是不是很漂亮也很精致？早在石器时代，人们就懂得用小石头装饰打扮自己了。思考的同时我们也不得不惊叹古人的智慧和心灵手巧。要知道，在当初那个时代可是没有现如今高超的技术和精密的仪器，想要做出如此精美的装饰品真的是要下一番功夫啊！另外，这里还有一处与众不同的地板：大理石的地面变成了透明的玻璃。在小内灯的照射下，我们可以清晰地看到里面的宝贝其实都是一些出土的石器。走在这上面就感觉好像自己真的去挖宝藏了一样。哈哈哈，大家一定要注意不要在上面蹦跳呀，不然万一出现什么“意外”可就不好了。河北博物院的每一处展区都很壮观。只需一张身份证就可以转好久好久，游玩的同时又增长了见识。石家庄的小伙伴可以来试试，路费两元、门票免费、快乐整天、真的是超值啊！ 旅游没有时间和空间的限制，只要你想就可以发现很多美好。如果你喜欢这篇文章，就请关注局局谈旅游吧！举报/反馈"
    },
    {
        "title": "河北省资讯|国家一级博物馆——河北博物院掠影",
        "content": "河北省的朋友们，一起来看下最近身边发生了什么新鲜事儿~~1、国家一级博物馆——河北博物院掠影河北博物院位于石家庄市文化广场，北起中山路，南到范西路，东临东大街，西至西大街，是河北省省级综合性博物馆、全国爱国主义教育示范基地、国家一级博物馆。河北博物院由原河北省博物馆、河北省民俗博物馆、河北省文物出境鉴定中心、河北省文物交流中心整合组建而成。河北省博物馆成立于1953年4月，馆址设在当时河北省会保定市古莲花池院内的藏经楼。1982年河北省博物馆迁至省会石家庄市，借用河北省展览馆办公并举办展览。1986年河北省展览馆、河北省博物馆合并改建为河北省博物馆，次年正式开馆。2006年河北省博物馆启动改扩建工程。2013年6月8日河北省博物馆新馆试运行开放。2014年6月9日河北博物院揭牌并正式开放。2015年河北博物院完成整合组建。南区为新建区，总建筑面积33100平方米。南区和北区展览面积共计21000馀平方米。新建筑周围环以高大的廊柱，与北区建筑形制和主色调相呼应。建筑巍峨壮丽，和谐统一，是石家庄市标志性文化景观。2、河北义工协会唐山义工志愿者之家授牌仪式近日，河北义工协会唐山义工志愿者之家为唐山市路南区新华西道小学成立“爱心志愿服务队”举行授牌仪式。路南区新华西道小学作为全国首届文明校园之一，一直致力于志愿服务活动，号召教师践行志愿服务精神，树立师者风范；学生从小培植爱心参与社会公益活动，扣好人生第一粒扣子，树立正确的人生价值观；家长与孩子一起参与义工活动，增进亲子感情，身体力行为孩子树立榜样。学校志愿服务活动取得了丰硕的成果。经过长时间的合作，义工团队与新华西道小学因公益结下了深厚的友谊，在第三十四个国际志愿者日即将到来之际，为该学校设立了爱心志愿服务队，为推动志愿服务活动更广泛、更深入的开展形成良好的契机。校长代表学校接过“新华西道小学爱心志愿服务队”的牌匾。志愿者代表带领全体与会人员进行《志愿者誓词》的宣誓。新华西道小学的学生们表演手语舞《让爱传出去》。爱心是志愿者最好的舞台，奉献是志愿者最美的语言。3、被称为成语最多的城市，河北邯郸市，你知道多少今天我们跟大伙分享的是河北省的邯郸这个成语典故之都。邯郸位于河北的南部，西医、太行、东街、华北、处在晋冀鲁豫四省区的中心和环渤海经济区。清代邯郸大名府为直隶省第一省会，作为河北省第三大城市城被冠为国家园林城市，中国成语典故之都，中国散文之城、太极之乡等名号5大祭祖圣地之一的。蜗皇宫也为女子邯郸的主要景点有赵王城，铜雀台、阿房宫、五灵丛台、南响堂石窟的步伐，其中赵王工程，工程位于西南部，是赵王的工程所在地，由东城、西城、北城三个小城组成，平面是一个品字形，是我国目前唯一的一座保存完好的战国古城址。邯郸这一成名沿用3000多年不变，在国内城市中极为少见。娲皇宫50从台南响堂石窟，地址是在河北省邯郸市，飞机场是位于河北省邯郸市西南的码头镇，距离邯郸市区大概10来公里，11公里左右，邯郸有邯郸火车站和邯郸东站两个火车站，东站是高铁站，有直达的公交车，邯郸市共有19个长途汽车站，以邯郸汽车客运总站和汽车东站最为主要门票是赵王城10块，娲皇宫60、武灵丛台8元，喃响堂石窟25元。4、冷冷冷！河北多地气温创新低，未来一周气温仍旧低迷，记得多穿衣伴随着上周末凛冽的寒风，今天河北在严寒中开启了新的一周。河北大部降温超过10℃，多地最低气温创下今年下半年以来的新低。河北气温仍持续偏低。并且周末时段，随着冷暖空气的共同影响，河北还将迎来一次明显的雨雪天气过程。随着冷空气影响结束，未来三天，河北风力较小，天气都是晴到多云为主。但是气温表现低迷，并且未来一周，河北全省的平均气温都较常年偏低1-2℃，各地天气会显得十分寒冷。预计到了本周末，河北又将出现一次较明显的降水过程。预计届时北部有小雪，中南部有雨夹雪或小雪，多地有望迎来今年入冬后的首场降雪。气象专家提醒，本周河北气温较低，天气寒冷，公众外出活动要做好防寒保暖。同时，本周末河北还将有雨雪天气，不利周末外出。羊肉有补肾壮阳、温补气血、开胃健脾的功效，所以冬天吃羊肉，既能抵御风寒，又可滋补身体。山楂是冬日的应季食材，能开胃、消食、活血。第一饮：红糖水。寒冷的冬季强调温补，就饮品来说，红糖水最为适宜。红糖水一定要煮一下。冬季养生多以益气助阳、滋阴补肾为主，枸杞就是冬季进补的好选择。5、邯郸扶贫工作又上央视！市委书记说……邯郸的小伙伴儿，今天，咱邯郸又双叒叕上央视啦！快来看看咋回事儿！在不忘初心，牢记使命主题教育活动中，河北邯郸市发动党员干部回原籍村，利用乡情，亲情，友情资源开展联系帮扶，面对面倾听群众诉求，为民服务解难题，增进民生福祉。11月25日，央视《新闻直播间》播出邯郸开展帮扶工作、全力为民解困的新闻。邯郸鸡泽县亭自头村由于地处偏僻，村里基础设施比较落后。邯郸鸡泽县亭自头村村民赵如花：一到下雨，道路泥泞不堪，家长接送孩子都非常困难，都是穿着胶鞋，蹚着泥水把孩子送到学校。赵如花说的修路问题是回乡工作队组长王永申听到老乡反映最多的问题，为此，回乡部们把亭自头村修路问题列入了帮扶的重点工作，他们针对老乡们提出的街道硬化，便道、巷道硬化等12个方面问题制定的路线图和时间表。从今年十月份以来，邯郸选派的近万名在职干部职工复盖全市所有乡村，他们还建立长效工作机制，对干部回家乡工作实行常态化管理，每周末至少保证半天时间回村参加帮助工作，有力推动乡村振兴重点工作。举报/反馈"
    },
    {
        "title": "河北博物馆瓷器藏品欣赏",
        "content": "河北博物院藏定窑瓷器.河北博物院藏定窑瓷器.河北博物院藏定窑瓷器.河北博物馆藏--元清花釉里红开光贴花盖罐.河北博物院藏--元青花八棱执壶.河北博物院藏--青花缠枝莲纹双兽耳罐.河北博物院藏--元青花双狮戏球纹八棱玉壶春瓶.河北博物院藏--青花摇铃尊.河北博物院藏--五彩方瓶.举报/反馈"
    },
    {
        "title": "“河北博物院”与“河北省博物馆”有没有区别?",
        "content": "一般来说，基本上我国每个省都会有一个省级博物馆，如“江西省博物馆”、“广东省博物馆”、“湖南省博物館”之类的，都是以本省名称来命名博物馆，但是不知道大家发现没有，河北省而是有一个省级博物館，但是它名字却不是“河北省博物馆”，而是叫做“河北博物院”，这是为什么呢？难道说“河北博物院”有什么厉害的地方？要不能怎么会叫“博物院”这么听起来就更高大上的名字呢？毕竟这个博物院可是省级别的，河北省里的老大，里面展览内容多，质量上乘，国宝不少，在众多文物中更有3件宝贝入选国家宝藏。其实吧！“河北博物院”是由几个机构融合再组建而成的，本来旧“河北省博物馆”是在保定市的，随着省会的变动，自然也就搬到现在的石家庄，并且在2014年正式向大众开放，2015年宣布成功完成组建。现在里面还有许多地方都是写着之前博物馆的名字，毕竟里面大多数东西都是之前旧“河北省博物馆”的，只是外面挂的名字是“河北博物院”而已，由此可见，之所以不叫做“河北省博物馆”，应该是为了避免跟之前的旧博物馆重合，毕竟也有其他机构加入，规模变大了呀！现在的“河北博物院”是分为北区和南区两部分楼区，北区是之前就存在的，南区是扩建的新馆，并且大部分的常设文物展馆都是在南区新馆里，多是一些古代文物系列展厅，而北区则是作为临时展馆。其更重整体环境，平时也有综合研究的工作，叫“博物院”似乎更加符合现在的定位吧。而为什么现在不加上“省”字呢？其实，大家可以去看看全国各地的博物院，如故宫博物院、南京博物院、河南博物院，都是不带省的，这样叫起来，也显得更加大气，平时大家记忆的时候也更加方便。经过国家宝藏这一个节目，现在的“河北博物院”可以说是一些来石家庄旅游的人必打卡之地。那么，不知道你有没有去过河北旅游呢？感觉河北怎么样好玩吗？那你有没有来过石家庄呢？你感觉这个博物院里面怎么样？你觉得现在这样叫是不是更好一点呢？以后有时间，你会不会想来“河北博物院”逛一下呢？欢迎大家留言评论哦！更多精彩内容，敬请关注我：少年的旅行举报/反馈"
    },
    {
        "title": "自豪!俩庄里人驾彩车驶过天安门;“盛世雄安”彩车亮相河北博物院",
        "content": "庆祝中华人民共和国成立70周年活动虽然已经结束，但亲身经历了这一盛事的人仍激动不已。10月10日上午，石家庄东方时尚驾驶培训有限公司举办欢迎会，热烈欢迎该公司驾驶员周宏飞、段江峰载誉而归，他们二人在群众游行中，分别驾驶了“创新驱动”和“浴血奋战”彩车，并且还都是石家庄人。“浴血奋战”彩车驾驶员段江峰。本人供图“从4月21日去北京，到现在回来，我还是不敢相信能开车参加国庆游行从天安门前经过。”10月10日上午，说起自己的经历，来自元氏县的周宏飞仍然激动不已。“当时脑子里啥想法都没有，一片空白，就是时刻感觉着脚下的油门，眼睛盯着彩车前面的人群和地上的标线，保证安全顺利地完成驾驶任务。”周宏飞主驾的“创新驱动”彩车是组合车辆，也是驾驶难度最大的车辆之一。在“创新驱动”的三辆车上，共有正副驾驶员6名，周宏飞和另一位驾驶员驾驶的是头车，这辆车相较于其他车辆还多一项重要工作——相连行驶。在驶入长安街时，“创新驱动”的三节车体以间隔7米的距离正常行驶，待车辆通过东华表的瞬间，后两节车体开始加速，三节车体同时嵌套在一起，组合成一个外观完整的“复兴号”列车。“创新驱动”彩车驾驶员周宏飞。本人供图“在东华表到西华表96米的距离中，我们要以平均每小时4.2公里的速度匀速直线前进，用时82—83秒，误差不能超过1秒，直线前进时要求左右误差不能大于5厘米。”周宏飞说，创新驱动彩车宽6米，长14米，用货车改装而成。车辆的视窗并非位于驾驶员正前方，开车的时候需要偏过头看着外面的标线驾驶。因为行驶路段不同，头部偏移角度并非固定不变。据了解，群众游行彩车不同于平时驾驶的车辆，东方时尚培训的教练们不仅是驾驶员，还承担着培训其他彩车驾驶员的任务。“其他驾驶员培训练习时间是每天早上七点半到晚上六点，而我们只能用业余时间练车。早晨四点多起床，从五点练到六七点，然后交车让其他驾驶员练，再就是晚上加班练习。”周宏飞介绍，一开始训练用的是在半挂车上焊有脚手架的车辆，两个月以后才接触到彩车。“当时发现跟训练用的模拟车完全不一样，所有的数据都没用了，只能抓紧时间熟悉车辆。”因为彩车中间有人群，周宏飞和段江峰驾驶的游行彩车难度还要大于地方彩车。“我当时最大的感受就是紧张和激动。人群游行欢呼的时候，速度不是固定的。我们要做到匀速必须不能有任何偏差，需要时刻控制好油门。一旦有偏差，就会影响到同一组的另外两辆车以及整个方阵。”说着，来自鹿泉区的段江峰介绍了一段小插曲。10月1日，当段江峰驾驶彩车通过天安门以后，前面“开天辟地”彩车方阵游行的人群突然慢了下来。“浴血奋战”彩车方阵的人也跟着慢了下来，为了人员安全，彩车车辆不得不减速。“然后我的车速就不稳了，脚下的油门都能感觉出来，当时身上的汗立刻出来了，努力地稳定车速。”段江峰游行结束后和他们组的几个司机一碰头儿才知道，当时大家都有点慌，都出汗了。“还好，最后我们都顺利、圆满完成了任务，没有出差错。”如今，他们二人重回单位开始了正常的工作。这一辈子都能为之自豪的珍贵经历让他们更加坚定了继续努力工作，为广大学员热情服务的决心。荣光过后，一切归零。正如他们二人常常挂在嘴边的话：“为祖国的繁荣昌盛而自豪，作为共产党员更要不忘初心、牢记使命，更加努力地贡献自己的一份力量。”文/燕赵晚报融媒体记者 刘琛敏“盛世雄安”彩车亮相河北博物院  群众游行是庆祝中华人民共和国成立70周年活动中重要的组成部分。昨日下午，参加完北京天安门群众游行归来的“盛世雄安”河北彩车亮相河北博物院，引得众多市民合影留念。市民来到花车前与花车合影。10月1日上午，以“盛世雄安”为主题的河北彩车与北京、天津彩车呈两列交替出场，缓缓驶过北京长安街。河北彩车人员组成共计38人。昨日下午，记者在省博物院见到了载誉归来的河北彩车。它，俨然一个庞然大物：长15米、宽6米、高9.8米，重量接近31吨。彩车的主体是一幅在太行山底座上展开的蓝图。蓝图中心标有“雄安”两个大字，展示的是雄安新区中轴区的美丽图景，荷花环绕，飞鸟展翅。彩车还包括西柏坡和2022年北京冬奥会主题元素，蓝图前方是西柏坡纪念馆造型，蓝图尾部是2022年北京冬奥会场景，其中展示的跳台图案就是2022年冬奥会国家跳台滑雪中心“雪如意”。花车内部侧面的几个座位是专门给推车人员设计的。据了解，今年3月底，河北省成立了专门的彩车设计制作领导小组，最终确定由中央美术学院承担彩车的设计工作。上述设计寓意一个“新中国从这里走来”的河北，肩负着京津冀协同发展、携手北京筹办2022年冬奥会、规划建设雄安新区的历史重任。2022 年冬奥会设计登上花车。“我至今仍难以忘记，10月1日当天，看到家乡的彩车从天安门前驶过时的自豪和激动之情。如今，能近距离一睹它美丽而又雄壮的容颜，我十分开心。”正在忙着拍照的石家庄市民王女士说。文/燕赵晚报融媒体记者 刘琛敏 图/燕赵晚报融媒体记者 张海强热点推荐刚刚！数博会掀开世界波！未来已来，就在正定！（附现场图）古城正定南城门之夜大咖云集！共话数字经济的诗与远方习近平向2019中国国际数字经济博览会致贺信编辑 静静 责编 卡卡石家庄日报全媒体新闻热线—— 96399 ——倾听大众声音　发布权威信息架起媒体与用户沟通的桥梁举报/反馈"
    },
    {
        "title": "河北博物院火了!",
        "content": "#石家庄身边事# 都知道去陕西博物馆要预约要排队，去甘肃博物馆也是一圈圈排到晕。没想到我们河北博物院也开始排队了，看看这队伍怎么也有一百米。长信宫灯，金缕玉衣，博山炉…美妙绝伦都是国宝。当然正在展出的豫地瑰宝也很值得一看。举报/反馈"
    },
    {
        "title": "这两只神兽没人知道名字,为何还会被摆放在河北博物馆门口",
        "content": "游客们去博物馆游览时，非常喜欢与博物馆门口的标志性建筑合影，证明自己来过此处。在河北省博物馆门前，我们会看到两只造型奇怪的“神兽”，而它们也成为游客与之拍照的最爱，接下来一个问题出现了，为何专家都弄不清它们的来历，它们还会被摆放在门口呢？今天，小编就给大家揭秘一下：(本文所有图片，全部来自网络，感谢原作者，如侵犯您的权利，请联系本号作者删除。图片与内容无关，请勿对号入座）“博物馆”是传承文化的重要载体，它是一座城市重要的名片。在上海博物馆门前，我们会看到八个石狮子，它们形态各异，给人威风凛凛之感；在六安皖西博物馆门前，我们会看到楚大鼎的复制品，制作非常精美，给人庄重之感；在大英博物馆门前，我们会看到一组人物浮雕，雕刻技艺非常高超，给人深厚的文化之感。博物馆门前摆放的物品，不是随便放置的，它要与博物馆的特点相匹配，并融为一体，向游客展示自己独有的魅力。在河北省博物馆北门，我们会发现一对造型奇怪的神兽，它们曲颈昂首怒吼，两肋生翼，四肢弓曲，似乎即将跃起。从整体造型上看，这对神兽集飞禽走兽特点为一体，它究竟是什么呢？河北博物馆建馆后，门口显得空荡荡的，正因如此，博物馆的有关人员决定在馆前放置两个雕塑。为选定合适的雕塑，还特意召开会议，想听听大家的意见。经过一番讨论后，有些专家认为该放青铜鼎，还有些专家认为该放石狮子。在博物馆门前放青铜鼎或石狮子，比较符合博物馆的整体气质，属于中规中矩的选择，但却毫无新意，无法凸出河南博物馆自身的特色。在大家激烈探讨时，一位年长的文物专家提议：可以放置错金银双翼神兽。为何要放置“错金银双翼神兽”，小编先给大家介绍一下，这件文物的来历。1977年，河北省文物专家准备对平山县战国时期的中山国王墓进行保护性发掘。在清理陵墓的过程中，文物专家在墓中发现四件宝贝，它们就是“错金银双翼神兽”。这四件文物被分别放置在墓中的东西两库，两件头部向左，两件头部向右，给人一种无比神秘的感觉。在神兽的腹部，雕刻着铭文，大概的意思是：该文物是中山王“错”十四年制作的物品，制作的工匠是孙固。通过外形和铭文，专家们将其取名为“错金银双翼神兽”。在研究的过程中，专家们却遇到一个难题，他们不知道四只神兽的用途是什么。但为何在这样的前提条件下，他们还会选用制作放大版的“错金银双翼神兽”，放在博物馆门口呢？一、造型独特我国传统的神兽是：青龙、麒麟、角端等，它们有一个共性，没有翅膀，而中山国王墓出土的“错金银双翼神兽”，它不仅有传统神兽的基本特征，还长着一对翅膀，器物夸张具有想象力。二、工艺水平从整体造型上看，“错金银双翼神兽” 用银线“错”出口、眼、耳、鼻、毛之轮廓，这样的设计，让器物变得更加灵秀。这直接表明，工匠在青铜器制造方面，技艺非常成熟，并将错金银艺发展到极致。三、研究价值“错金银双翼神兽”向后人展示2000多年前，古中山国人丰富的想象力与创造力。除此之外，这种自带双翼的神兽，在国内其他地方还未发现过，也证明该器物具有独一无二性。现代博物馆主要的功能是：搜索、保护、修复、研究、展览、教育、娱乐。河北博物馆将放大版的“错金银双翼神兽”放在门口，成功吸引游客的注意，它们不仅造型奇特，还谜团重重。正因如此，它们也成为博物馆的“明星”，不仅能够吸引众多游客前来打卡，而且还能激发他们走进博物馆探索历史，掌握更多的历史知识的渴望……举报/反馈"
    },
    {
        "title": "打造“人文机场”!快来石家庄机场聆听河北博物院珍宝的故事",
        "content": "无线石家庄消息：（全媒体记者 朱韶栋 通讯员 成珊珊）9月7日，为庆祝中华人民共和国成立70周年，由河北机场集团、河北博物院联合主办的“河北博物院国宝文物走进石家庄正定国际机场（以下简称‘石家庄机场’）宣讲活动”在石家庄机场2号航站楼出港大厅举办，为石家庄机场增添了一道厚重的历史文化风景线。本次宣讲活动中，6名河北博物院的志愿者向从石家庄机场出行的旅客介绍了河北博物院的十大珍宝，包含了战国时期的透雕龙凤纹铜铺首、中山王铁足铜鼎、错金银铜虎噬鹿屏座、错金银四龙四凤方案座、银首人俑铜灯、十五连盏铜灯，西汉时期的刘胜金缕玉衣、长信宫灯、错金铜博山炉，及元代的青花釉里红开光贴花盖罐等10件珍贵文物。志愿者还将一尊缩小版的长信宫灯模型带到活动现场，为旅客拆卸细看。活动现场，河北博物院工作人员分别为驻足观看的旅客仔细讲解文物的年代、尺寸、出土时间和地点及构造等方面的知识。听过讲解员的解说，在场的旅客都被长信宫灯燃烧、排烟、工艺及造型的精妙所叹服。不少带着小朋友乘机的家长都被吸引了过来，表示从外地回来，一定要去河北博物院看实物展。河北博物院的工作人员表示，石家庄机场是河北省重要的空中交通门户和对外开放窗口，开展河北博物院精品文物宣讲，可以使更多的国内外旅客了解河北，认识河北，从而打开一扇宣传河北历史文化的窗口。据悉，此次联合河北省博物院开展文化活动，是石家庄机场打造“人文机场”，满足广大旅客高层次的精神文化需求，提高航站楼人文内涵和文化品味的重要举措之一。举报/反馈"
    },
    {
        "title": "河北博物院文创体验馆暨河北博物院紫郡文创生活展启幕",
        "content": "5月18日，由石家庄万科携手河北博物院共同打造的“河北博物院文创体验馆暨河北博物院·紫郡文创生活展”正式启幕，河北博物院文创体验馆·紫郡分馆也正式开馆。在启幕仪式现场，河北博物院分党组书记、副院长刘栋先生与石家庄万科常务副总经理李海峰先生举办了简洁而不失隆重的授牌仪式。河北博物院分党组书记、副院长刘栋先生表示：“在万科设立河北博物院文创体验馆·紫郡分馆，是双方进行的一次有益探索和尝试，希望双方不断拓展合作空间，不断创新研发好产品，不断丰富市民的文创生活体验，为推动城市文化建设做出新的更大的贡献。”石家庄万科常务副总经理李海峰先生表示：“希望通过此次战略合作，为一座城市最核心的精神文化注入新的活力，不断丰富万科社区文化生活场景，为石家庄人民带来更多更加丰富多彩的精神文化生活。”河北博物院·紫郡文创生活展启幕在为期两天的展览中，河北博物院文创体验馆·紫郡分馆现场开启主题丰富的文创生活展。河北博物院十大珍宝展打开一道恢弘的历史之门，长信宫灯、错金博山炉、金缕玉衣、铁足大铜鼎礼器…一个个藏在博物院里的珍宝走进百姓生活，与现代时空对话，演绎出一番古韵悠远的生活图景。在紫郡生活馆中式园林里，仿《群芳竞艳》图中式花道表演活灵活现，演绎出一场古今融合的中式生活之美；五大名窑之定瓷茶道表演，将宋代的雅致生活一幕幕展现…石家庄万科一直倡导让美好生活回归日常，为市民打造不同主题的文化、艺术场所，让社区不但成为居住的场所更成为一座有温度有情感的生活空间。河北博物院文创馆·紫郡分馆的成立，为传统文化的新生创造了一片生长的土壤。文创产品互动体验 现场“把博物馆带回家”在文创生活展现场，除了陈列的河北博物院十大珍宝外，经过前期选拔培训的“小小讲解员”们也在现场为参观者讲解这些文物与河北的历史。在欣赏国宝的同时，古朴典雅的民乐环绕四周，仿佛一瞬间“穿越”回古代，现场还有五大名窑之定瓷茶道表演，让参观者不但可以品茶，还能感受茶文化的博大精深。此外，现场还有千人彩绘《河北博物院10大珍宝长卷》供游览者参观，河北博物院最具代表性的六件馆藏珍品的文创复制品也在现场展出，令人惊奇的是，现场每件展品还能扫码互动。除了这些展览外，现场还有现代台湾书法家黄尝铭先生代表作品、被称为最美金文“中山篆”文版千字文，铜版印刷，许多参观者都是仔细观赏，每个人都对河北早期的文字赞不绝口。在文创展现场，还有众多互动环节，参观者可以把自己的头像或者喜欢的照片打印在马克杯上，还能免费把杯子带走；篆刻大师现场教授雕刻中山篆文印章，许多人也是现场学习，乐在其中；现场还有文创咖啡与曲奇饼干等创意文创产品，让参观者品尝带有“文物历史”风味的美食；定制礼服秀吸引了许多人驻足观看，大家纷纷现场拍照留念。除了这些之外，现场免费领取的文创胶带、文创胸章也让参观者兴趣十足，而最让人感兴趣的就是9.9元的定制帆布包了，充满文物历史元素的设计，精良的做工，让现场参观者排起了长队。而这些就是此次文创展带给大家最大的惊喜，可以“把博物馆带回家”。据了解，此次文创展在5月18日、19日持续举行了两天，此外，未来一个月，多场密集的文化展览、专家论坛、智趣互动也将在河北博物院文创体验馆·紫郡分馆呈现给市民，“把博物馆带回家”将会是石家庄万科长期坚持的一件事。从今天起，了解石家庄乃至河北的历史，除了可以逛逛河北博物院，还可以来到河北博物院文创体验馆·紫郡分馆，体验充分融入现代生活的历史文化，感受燕赵千年往事的别样魅力。这是石家庄万科“与城市美好共生”理念的最好实现形式，石家庄万科将与河北博物院一起，将千年文化重新唤醒，积极推进城市精神文化生活的建设与丰富，不断探索更加美好、丰盛的“新中式”生活。举报/反馈"
    },
    {
        "title": "《国家宝藏》迎河北博物院专场 蒋雯丽王劲松宋佳守护国宝",
        "content": "黄河以北，沧桑变迁，长城似巨龙，盘旋出燕赵之地。大禹治水，依山川之势曾将华夏划为九州，九州之首是冀州，也就是今天的河北。12月23日（周日）19:30，中央广播电视总台央视综艺频道（CCTV-3）大型文博探索节目《国家宝藏》第二季即将迎来“纳四方慷慨之志”的河北博物院专场。节目中，蒋雯丽、王劲松、宋佳将会通过他们精彩的演绎带来长信宫灯、错金银四龙四凤铜方案座、彩绘散乐浮雕三件国宝的前世传奇，讲述燕赵之门背后的绝世佳人与英雄往事。蒋雯丽演绎别样“窦太后” 倾情讲述盛世“天子之道”本期节目中，我们将会看到国立与雯丽再次“合体”，两人曾在电视剧中扮演模范夫妻，默契十足。作为中国男人“理想妻子”的蒋雯丽，这一次将要挑战一生辅佐过三位帝王，守护汉家天下，有着大智慧大美貌的窦漪房。这位大汉气象背后的女人，既是一位了不起的政治家，又是一位少有的可以为中国历史作注脚的女性。出土于满城汉墓的“长信宫灯”，作为“汉家宫阙”的历史见证物，这一次将化身“灯灵”出现在窦太后的身边，在那样一个风云变幻的历史语境下，他们之间又将会发生什么样的故事呢？王劲松化身“中山王厝” 解密战国“第八雄”制衡之术在群雄逐鹿的战国时代，齐楚燕韩赵魏秦争霸天下，各显神威。不过在燕赵两国之间还有一个神秘小国同样不可小觑，那就是被称为“战国第八强”的中山国。中山国虽小，却善于在夹缝中求生存，善于制衡强国。进而达到了不动则已，一动，则引发天下兴衰巨变的效果。王劲松作为一名资深的“老戏骨”，不仅有着“观众最喜欢的声音”，而且有着震撼人心的演技，每一个角色都刻画得入木三分，每一个人物都呈现得真实可感。这一次他将扮演深谙制衡之术的“中山王厝”，讲述“千乘之国”的生存之道，带领我们走近“错金银四龙四凤铜方案座”的前世传奇,解密铜案座背后的秘密。宋佳演绎最美“琵琶女” 反解“商女不知亡国恨”“彩绘散乐浮雕”一件来自五代时期的曲阳石雕，长136厘米，高82厘米，上承大唐之余韵，下启宋辽墓葬散乐图像之先声。浮雕之上，两个舞者前方引路，一个女官带着12个乐伎，奏响千年唐乐。她们体态丰腴，腰肢倾斜，尽显妩媚专注之姿。在世界音乐史上，大唐的乐队或许都是最庞大的，当时中国传统乐器的数量和种类之多，音乐系统之完备超乎我们的想象。公元907年，曾经强盛一时的唐王朝，已是繁华不再，上层醉生梦死，下层苦不堪言，最终，被朱温取而代之建立后梁。由此，“商女”一词便成了腐败、亡国的象征，流传千年。在本期节目中，我们将会看到“定州十三钗”的商女群像，看到宋佳饰演的琵琶女所带给我们的一个凄美动人的前世传奇。英雄多悲壮，美者颜如玉。无论是精心克敌大邦的中山王厝，还是苦助三代君王的窦漪房、沦落天涯的商女，透过一件件文物背后的历史细节，让我们再次感受到了那消逝已久的神秘风采，触摸到了燕赵大地上的历史余温。更多精彩内容敬请关注12月23日（周日）晚19:30 中央广播电视总台央视综艺频道（CCTV-3）《国家宝藏》第二季。举报/反馈"
    },
    {
        "title": "明清以来203名女书画家271件(套)作品亮相河北博物院",
        "content": "7月5日，“铅华黛色——华雅斋藏闺秀书画集萃展”在河北博物院北区13、14号厅对观众免费开放。图为市民参观展览。 记者赵海江摄河北新闻网7月5日讯（记者龚正龙）一场别有意趣的展览，一次惊艳世人的呈现。“画者，文之极也。”宋人邓椿《画继》中曾这样说。今天，由河北华雅斋文化艺术有限公司主办，河北省收藏家协会、河北省浙江商会协办的“铅华黛色——华雅斋藏闺秀书画集萃展”，在河北博物院北区13、14号厅对观众免费开放。展览遴选了明清至近现代203名女性书画家271件（套）作品，或恬静优美、或温婉雅致、或清新隽永，令人目为之炫。明代王端淑《松石锦鸡图镜片》、清代陈蕴莲《花卉扇面》、清代夏令仪《书法扇面》、清末民初李蕙仙《柳塘春晓山水镜片》……“中国历史上的女性，让人感觉她们总是大门不出二门不迈，但通过这些作品，我们能看到这些女性敏捷的才思、细腻的笔触，还有深厚的文化学识。可以说，这是一次为中国历史上的杰出女子举办的展览。”河北省美术家协会主席祁海峰表示。此次展览，有一件令人惊叹、年代最久的作品——《花蝶图镜片》，作者是明末清初“秦淮八艳”之一顾横波。“顾横波曾流落风尘，并和柳如是、陈圆圆、李香君、董小宛等人齐名，尤善画兰。她的书画作品存世少，这幅画蝶的作品妙趣横生，极其难得。”中国收藏家协会会员、华雅斋主人金利华介绍说。展出作品中，有一幅《菊花立轴》颇为独特，作品一改传统绘画的线条和用墨，且题跋苍劲有力。“文如其人，画如其人！巾帼不让须眉也！”不少嘉宾在欣赏中赞叹不绝。这幅画作出自清末民初吴芝瑛之手。其夫廉泉曾参与康有为“公车上书”，吴芝瑛更是被后人评为“天生一副傲骨，抱丈夫志，负男子才”。1907年，鉴湖女侠秋瑾就义于绍兴轩亭口，吴芝瑛不顾个人安危，与挚友将秋瑾安葬于杭州西湖之畔，并亲书墓表，勒石立碑。这些身处不同社会阶层，有着不同的命运出身，却以精湛书画技艺和不凡的艺术造诣引人注目的女性书画家们，留给后人一件件精品佳作。金利华告诉记者，最近30余年，他致力于收藏书画，这些作品中最远的是从德国收购而来，“越研究越觉得中国这些女性真了不起，不仅有才气，更有骨气！通过此次展览，希望更多人了解中国女性的才情、独立、自强、创新的精神和艺术追求。”举报/反馈"
    },
    {
        "title": "河北博物院荣膺“全国最具创新力博物馆”",
        "content": "5月18日，在上海举办的“国际博物馆日”中国主会场活动上，河北博物院荣膺“2018年全国最具创新力博物馆”——博物馆，如何让文物“开口说话”5月18日，观众在河北博物院南区大厅体验分解组装展品模型项目。 当日是第42个“国际博物馆日”。为增进公众对博物馆的了解和关注，更好地发挥博物馆的社会功能，河北博物院策划推出了博物馆之夜、特色展览等系列活动。记者 田瑞夫摄5月18日，是国际博物馆日。作为人类文明成果的聚集地，展示历史文化的殿堂，近年来，博物馆越来越受到大众的关注与青睐。如何以创新的形式、智能化的打开方式让古老文物“开口说话”，为百姓搭建起一座了解历史文化的桥梁，成为新时代博物馆面临的新课题。从实体到网络，让文物成“网红”5月18日，省会市民杨洪玲走进河北博物院“大汉绝唱——满城汉墓”展厅，打开手机小程序“博物官”，在手机上即刻就能找到她所关注的文物的详细信息，并配有语音导览。这是河北博物院与腾讯联合打造的“博物官”新型智能导览服务。这一全面、有趣、便捷的展示方式，进一步提高了观众的观展体验。据悉，目前，在河北博物院观众可以手机识别包括长信宫灯、金缕玉衣等几十件国宝文物。今后，随着网络系统功能的不断完善，还将有更多文物在线“开口说话”。从“博物官”导览到网上数字展馆，从自助取票机到高清互动三维藏品展示，河北博物院不断尝试用互联网科技向观众传播中华文明，多元化讲述中国故事，让古老文物变成百姓熟知的当代“网红”。“为了满足公众对文化需求的升级，让博物馆走进百姓日常生活，我们利用互联网等多种方式，创新策展理念、服务方式，提升‘河博体验’；创新文创产品，塑造实体化‘河博记忆’。”河北博物院院长罗向军表示，博物馆正不断利用新科技，开创文物阐释与展示的新方法。河北博物院从24万件藏品中精选出5000余件文物珍品，集中展示了河北二百万年来的灿烂文明及燕赵先民卓越智慧结晶，从实体到网络，多维度展现文物背后蕴藏的深厚文化内涵，让观众在多层面欣赏河北文物瑰宝的同时，油然而生出文化自豪感，这是对优秀传统文化的认同，也是增强河北人文化自信的基础和源泉。数字化博物馆建设是有效实现博物馆结构和功能转变的庞大系统工程，它既可以实现藏品数字化和操作智能化，还能够实现信息共享，促进知识的传播，提高藏品的利用效率。省文物局博物馆处姚飞介绍称，为了加快我省数字化博物馆建设步伐，实现文物精品的数字化展示，我省正在推进博物馆数字化公共服务平台建设，并在部分博物馆开展试点工作。从参观到参与，为观众打造“深度游”近期，随着《国家宝藏》《如果国宝会说话》《赢在博物馆》等文博探索类电视节目走红荧屏，大大激发了百姓走进博物馆的热情，也让古老灿烂的中华文明在现实生活中持续升温。如何让观众更好地认识燕赵文物的文化内涵？如何让参观者从走马观花式地观看展览，变为深度探索了解文物背后包含的历史文化？这成为博物馆工作者深入思考的课题。“不断增加社教活动，增强参观体验，才能真正使文物从冰冷的橱窗里‘走’出来，让人感知其文化内涵和生命力。”采访中，多家博物馆负责人表示。为了让观众在参观中获得深度体验，我省各地博物馆不断升级参与度高的社教服务。河北博物院推出了18大项社教项目，其中“文博讲坛”“快乐学堂”“博物馆里的动物世界”等已经被打造为品牌。此外，邯郸市博物馆的品牌教育项目——小讲解员培训班不断深入开展活动，2017年该馆小讲解员代表队赢得央视少儿频道举办的文博益智节目《赢在博物馆》首季冠军。唐山市博物馆长期开展皮影知识讲座、原生态皮影戏表演、跟皮影大师学雕刻等参与性社教活动……“每一件藏品背后都有大量历史信息，博物馆就要通过各种社教活动，让观众沉浸在燕赵丰厚的历史文化中，感悟中华文化的博大精深。”姚飞表示，社教活动对于吸引更多观众，尤其是年轻观众走进博物馆，起到了非常重要的作用。此外，我省许多博物馆在有计划地组织社会各界到博物馆参观学习的同时，也开始积极开展多种社教活动进社区、进校园等活动。从沉睡到苏醒，让更多文物“活”起来5月18日国际博物馆日当天，河北博物院推出近20项活动，吸引公众走进博物馆。近年来，尽管各种展览在不断增多，但更多的文物资源依旧“养在深闺人未识”。为了让更多文物从沉睡中苏醒，我省博物馆不断进行多种方式的创新和尝试。2017年，河北博物院共举办各种展览31个。同时与北京、天津联合推出《金玉满堂——京津冀古代生活展》，深入挖掘三地历史文化资源。此外，积极推出《汉代王室文物展》《古中山国文化特展》《佛·缘——河北曲阳白石佛教造像艺术展》等展览赴旅顺博物馆、秦始皇帝陵博物院、扬州博物馆等地展出，让河北文物走出去，获得社会各界的一致好评。此外，还不断引进省外和国外展览，把优秀的展览引进来。2017年，河北博物院引进俄罗斯彼得霍夫国家博物馆馆藏文物特展、旅顺博物馆“红楼梦华——清·孙温绘全本《红楼梦》画册展”等。精美的文物诠释着厚重的历史，“活”起来的文物也吸引着更多观众。目前，我省依法备案的博物馆共有136家。2017年，全省共举办各类展览876个，全省博物馆共接待观众2936.81万人。从2014至2017年，河北博物院年参观人数从40万人次增长到110万人次，实现了参观人次的历史性突破。“相对于丰厚的文物资源，我省的博物馆场馆数量还不足以满足观众的参观需求。”姚飞介绍，为了改变现状，目前，秦皇岛、衡水、邢台等地的市级博物馆正在建设中，另外有近30家县级博物馆正在建设或即将开建。未来，这些博物馆建成开馆后，将让更多沉睡的文物“活”起来、“火”起来。(来源:河北日报)举报/反馈"
    },
    {
        "title": "磁州窑瓷枕精品亮相河北博物院",
        "content": "5月3日，正在河北博物院举行的“磁州窑瓷枕精品展”上，参观者用手机拍摄“褐彩三鸭戏水纹卧妇枕”。据了解，此次共有80件磁州窑瓷枕亮相河北。中新社记者 翟羽佳 摄5月3日，正在河北博物院举行的“磁州窑瓷枕精品展”上，参观者观赏“虎枕”。据了解，此次共有80件磁州窑瓷枕亮相河北。中新社记者 翟羽佳 摄5月3日，正在河北博物院举行的“磁州窑瓷枕精品展”上，展出精美的三彩剔划“正果图”长方形枕。据了解，此次共有80件磁州窑瓷枕亮相河北。中新社记者 翟羽佳 摄5月3日，正在河北博物院举行的“磁州窑瓷枕精品展”上，展出金代的“三彩虎头形枕”。据了解，此次共有80件磁州窑瓷枕亮相河北。中新社记者 翟羽佳 摄举报/反馈"
    },
    {
        "title": "河北博物院还展出有一辆中山国时期的马车",
        "content": "随着一路的行走，时间推移到汉代，曾经辉煌一时的车战早已隐去，马车则继续发挥载人驱驰的功用。汉代马车可以分为安车和高车。高车则需要站立乘坐，手扶车轮和车较以保持平衡；安车可以坐乘，车上设置有「容盖」，可以遮风避雨，乘坐比较舒适。可以想象，这就相当于现代可开启车顶的敞篷跑车，肯定十分拉风。这次我们特意参观了河北博物院，在满城汉墓展览中，展出了一辆复原的汉代中山靖王刘胜的安车，车辆的装饰和金属零件都保存至今，鎏金闪闪异常华丽，这也代表着古人对于车辆舒适性和装饰性的追求。此外河北博物院还展出有一辆中山国时期的马车，也是十分精美。举报/反馈"
    },
    {
        "title": "河北彩车“盛世雄安”亮相河北博物院南广场",
        "content": "10月11日，河北博物院南广场，市民在彩车前拍照留念。 记者史晟全摄10月10日，参加完庆祝新中国成立70周年群众游行的河北彩车“盛世雄安”亮相河北博物院南广场，并将在这里展览一个月。10月11日，河北博物院南广场，市民们在对彩车进行参观。 记者史晟全摄据介绍，彩车长15米、宽6米、高9.8米，重量接近31吨。彩车以“盛世雄安”为主题，主体蓝图展示的是雄安新区中轴区的美丽图景。荷花环绕，飞鸟展翅，象征一个全新的未来之城展翅高飞、拥抱世界。蓝图前方是西柏坡纪念馆造型，寓意“新中国从这里走来”。蓝图尾部自然过渡到2022年北京冬奥会场景。其中高高翘起的跳台，正是北京2022年冬奥会国家跳台滑雪中心“雪如意”。10月11日，河北博物院南广场，市民们在对彩车进行参观。 记者史晟全摄整部彩车，雄安新区、西柏坡和2022年北京冬奥会元素自然过渡、主题突出、简洁明快。寓意一个“新中国从这里走来”的河北，肩负着京津冀协同发展、携手北京筹办2022年冬奥会、规划建设雄安新区的历史重任，向全国、全世界展示新时代河北的全新形象。(记者高原雪)10月11日，河北博物院南广场，市民们在对彩车进行参观。 记者史晟全摄举报/反馈"
    },
    {
        "title": "4.77万人逛河北博物院",
        "content": "“五一”小长假，越来越多的人把目光投向了文化场馆。5月5日，记者从河北博物院获悉，四天小长假，河北博物院共接待观众4.77万人次，与2018年“五一”假期相比，日均观众数增长了55.65%，而日均省外观众数则同比增长了80.15%。根据河北博物院的数据统计，四天假期，日均进馆观众达到1.2万人次，主要集中在5月1日至3日，其中5月2日人数最多，达到了1.5万人次，等待进馆的观众一度在博物院门前的广场上排起长队。与去年同期相比，“五一”期间来河北博物院参观的省外观众人数有明显增长，日均观众数达到了2886人，同比增长80.15%。今年“五一”假期，河北博物院除了一些常设展览外，还推出不同题材的临时展览，包括由万里茶道沿线八省区文物部门联合主办的“万里茶道展”，由河北省第八批援藏工作队和西藏阿里地区旅游发展局联合主办的“藏西秘境 天上阿里”主题展览，还有记录白雪公主、爱丽丝这些经典动漫诞生的《漫游奇境——动漫原画特展》。【关注百家号乐居买房，掌握购房好时机。】举报/反馈"
    },
    {
        "title": "正太饭店历史文化建筑保护大赛收官!部分优秀作品亮相河北博物院",
        "content": "今日上午，由石家庄市中央商务区建设指挥部办公室主办、康旅控股集团承办的“石家庄·原点”正太饭店历史文化建筑保护与再生国际概念设计大赛颁奖典礼暨优秀作品展示活动，在河北博物院隆重举行。137家规划设计单位报名参赛本次大赛2018年12月28日正式面向全球发布，吸引了来自北京、上海、河北、浙江、辽宁以及美国、澳大利亚、菲律宾等海内外137家规划设计单位报名参赛。历史文化价值、公共文化服务价值、具有可持续发展潜力商业价值之间的兼容和协同成长，是本次设计大赛评选的重要标准。大赛历经学习考察交流、作品设计、开封仪式、评选会等环节，有22份作品入围，最终评选出银奖2名、铜奖3名及优秀奖5名。上海壹作建筑规划设计有限公司、同济大学建筑与城市规划学院获得本次大赛银奖。上海马普建筑设计咨询有限公司、悉地（北京）国际建筑设计顾问有限公司南京分公司以及石家庄常宏建筑装饰工程有限公司华远设计工作室获得本次大赛的铜奖。浙江大学景观建筑研究所/江南大学设计学院、hyperSity建筑事务所、杭州青橙空间设计有限公司、沈阳理工大学则获得了大赛优秀奖。遗憾的是，因参赛作品未达到金奖设立标准，本次大赛设置的最高奖项金奖最终空缺。原点：历经百年沧桑，见证石家庄成长发展据介绍，正太饭店作为正太铁路服务性配套设施，自1907年修建至今，已有一百一十余年的历史，具有浓郁的法式建筑风格，曾是商贾云集、贵胄留恋的繁华之所，孙中山、宋庆龄、段祺瑞等名流政要也曾在此留下印记。它位处石家庄中央商务区的核心区域，历经百年沧桑，见证了石家庄成长发展的历史，是石家庄城市生长的原点，更是新时代城市建设的基点。2017年12月，石家庄市中央商务区项目启动实施，围绕着正太饭店、大石桥等历史遗存，秉承“留城市根脉，铸文化之魂”的设计理念，特别在此区域规划了历史文化区，将新旧建筑编织重组，正太饭店又被赋予了新的时代重任，百年正太将重现荣光！石家庄市中央商务区建设指挥部办公室副主任王巍表示，这次竞赛是一次精英云集、竞争激烈的盛会，参赛选手们优秀的设计思路和理念，无论是在功能定位、新业态开发，还是历史文化挖掘、文物安全保障等方面，都为石家庄提供了切实可行的建议。今后，石家庄将高标准修复好、建设好、运营好正太饭店和中央商务区内的其他历史文化建筑，不断提升它们的历史文化价值、公共服务价值，为省会城市形象提升和社会经济发展助力加油！优秀作品展示三天，欢迎品鉴石家庄举办本次设计大赛，是留住城市文化根脉、树立百年城市印象的有效措施，更为广大市民搭建了一个了解正太饭店、了解石家庄历史、了解石家庄市中央商务区、参与城市规划建设的有效平台。据了解，“石家庄·原点”正太饭店历史文化建筑保护与再生国际概念设计大赛的获奖作品及部分优秀作品，将在河北博物院北区二楼中厅进行为期三天的展示，欢迎市民朋友亲临品鉴。举报/反馈"
    },
    {
        "title": "河北博物院午后时光丨鸽子群舞",
        "content": "在北京的时候，知道前门楼子前边很多老北京养着鸽子，听到鸽子像吹口哨般鸣叫，很清脆，特好听。有时候会在老北京的电视剧里面看到，着实让人精神一振。好像是有次白天经过河北博物院，看到广场前很多白鸽，鸽子仿佛不怕人，在人群中起起落落，在觅食，在追逐，在打闹。朋友家的小朋友也约着小伙伴去看鸽子，一直没时间，终于选定上周六下午去拍鸽子。天气呢，风和日丽，春风和煦，别提多好了。心情当然也是不错，跑完8公里，驱逐者共享单车，穿过谈固，建华，到了博物院。放眼望去，人山人海，河北博物院的建筑和规模有点模仿人民大会堂，所以挺有气势的。主要是带着孩子过来玩的，仿佛这里成了孩子的王国。各种撒欢的宝宝们，在放风筝，在喂食鸽子，还有的追着鸽子跑，好不热闹。鸽子是人类的好朋友，追溯历史，鸽子是重要的信息传输的媒介，古代的飞鸽传书，就是利用鸽子来往书信。人们利用鸽子有较强的飞翔能力和归巢能力等特性，培养出不同品种的信鸽。鸽子的归巢能力指，一幼小的鸽子在一个地方长大后，把鸽子带到很远的地方，它仍然能找回它原来的老巢。人类养鸽已有5000多年历史，形成不少性状各异的品种。对于鸽子究竟依靠什么方法识别归巢方向，还没有一个定论。磁场说、太阳说、气味说等都各自有其根据。也许鸽子是在综合利用这些本领。鸽子还有和平鸽的乡象征，象征着和平，没有战争。最好的小朋友，鸽子！ 润土：2019年3月18日星期一举报/反馈"
    },
    {
        "title": "河北博物院,馆藏丰富,历史悠久,让人印象深刻",
        "content": "河北博物院，是中国省级综合性博物馆，展览面积22000余平方米。 河北博物院现有藏品总数为24万件，其中一级文物340（件/套），二级文物1926（件/套），三级文物17383（件/套）。另外，院内藏书5万余册，不少是明清善本图书，为 河北 省地方志主要收藏单位之一。这里的镇馆之宝有西汉时期的刘胜金缕玉衣，是中国首次发现、规格最高、最完整的玉制葬衣，为64件永久禁止出境的国宝级文物之一；还有战国时期的铁足大铜鼎等。河北博物院位于石家庄市文化广场，藏品以满城汉墓出土文物、河北古代四大名窑瓷器、元青花、石刻佛教造像、明清地方名人字画以及抗日战争时期文物最具特色。河北博物院有闻名中外的长信宫灯，有王处直墓的精美石雕。可除了这些网红文物以外，真正转的时候却发现最吸引我的是那些北朝壁画，线条奔逸流畅，动作大胆诡谲，有种山海经一样的幻想感，让人看上一眼就再也忘不掉。河北博物院馆藏比较丰富，著名的中山靖王及王妃的金缕玉衣就在这里，还有大名鼎鼎的汉代长信宫灯也在此，这都是国宝级的镇馆之宝。河北商代文明馆，各种文物加模型结合多媒体应用，多面地展现了商代河北的社会风貌。虽然知道原始的古代有过奴隶制社会，活人殉葬那些已然不能接受，商代居然还有造房子打地基前要杀人活埋祭祀谓之人牲的习俗，这样的房子住着不会怕的嘛？这样的文明还是就一去不要复返了。举报/反馈"
    },
    {
        "title": "正月初一至正月初六,河北博物院参观者逾7.6万人次",
        "content": "正月初一至正月初六，河北博物院参观者逾7.6万人次——博物馆里过大年□记者 龚正龙2月10日，正月初六，尽管已是春节假期的最后一天，但河北博物院南门和北门外，等候检票参观展览的人们依然热情不减。“从正月初一开始，每天一开馆就游客不断，很多是全家老少齐动员，真是盛况空前！”河北博物院志愿者张艳君告诉记者，河北博物院接连两天采取整体限流措施，甚至对于部分火爆展厅，早在正月初一就在展厅门口启动了高峰时段限流。春节期间，河北博物院文化活动非常丰富，除9个常设陈列展览外，还增加了7个临时展览。其中，最吸引眼球的是春节前刚刚开展的《敦煌不再遥远——走进河北》，展览由原大洞窟复制、高保真壁画精品、彩塑三维重建艺术复原等板块组成，引得无数游客慕名而来、流连忘返。这种热闹的场面在春节假日丝毫未减，且愈加火爆。走进河北博物院北区7、8号展厅，扑面而来的佛像、飞天、伎乐、仙女，各式各样的精美图案，把千年前的繁华再现于眼前。记者置身人流之中缓慢移动，感觉到一种深深的震撼。走过敦煌展厅，十几米开外就是《彩绘地中海：一座古城的文明与幻想》，这是河北博物院与意大利帕埃斯图姆考古遗址公园联合推出的展览。展览以帕埃斯图姆这座享誉国际的历史文化名城的地下历史为线索，以考古发掘成果为切入点，将近10年的最新发掘成果，百余件（套）精美文物展现出来。据悉，此次所有展品都是首次走出欧洲。“快看啊！彩绘陶器、雕塑作品、建筑构件……在国内也能欣赏到这些绚丽多姿的艺术品，真是太好啦！”展厅内，一位来自邯郸的中学女教师和爱人被这些洋溢着异国风情的文物深深吸引。此外，《金猪拱福——己亥新春生肖文物图片联展》《“连年有余——己亥迎春”装置艺术展》《笔墨文心五百年——中国国家博物馆藏明清书画展》等展览讲述了关于新年的民俗知识，并辅以剪纸、年画等主题教育活动，营造出吉祥、和谐、喜庆的新春氛围。“继承和弘扬优秀传统文化，让春节变得更有意义，需要不断注入新的文化含量。”河北博物院院长罗向军说，最近几年，河北博物院特别注重传统民俗节日，不断发掘其文化内涵，并努力通过各种展览来呈现和烘托。尤其是春节，其实已不仅仅是中国人的节日。河北博物院努力打造“世界故事”“中国故事”这两大展览板块，在春节前后引入国内以及世界各地的精品展览，让河北乃至京津的人们近距离欣赏到不同的文化，既满足人们高质量的文化需求，又树立起文化自信。“据初步统计，正月初一至今，入馆参观者逾7.6万人次，正月初五创今年春节假期单日参观记录，达到1.7万人次。”2月10日晚，张艳君告诉记者，为保证观众参观质量，继正月初五（2月9日）、初六（2月10日）采取整体限流措施之后，正月十二（2月16日）、正月十三（2月17日）这两天也将进行整体限流，希望广大观众避开高峰期进馆参观。【关注百家号乐居买房，掌握购房好时机。】举报/反馈"
    },
    {
        "title": "中国著名博物馆之河北博物院简介与珍贵藏品",
        "content": "河北博物院河北博物院，英文名Heibei Museum，国家一级博物馆，是一座省级综合性博物馆。文物藏品15万件，以满城汉墓出土文物、河北古代四大名窑瓷器、元青花、石刻佛教造像、明清地方名人字画以及抗日战争时期文物最具特色。另外，院内藏书5万余册，不少是明清善本图书。河北博物院外景博物馆简史：河北博物院的前身是成立于1953年4月的河北省博物馆，经过多次的搬迁和扩建，2014年6月9日，河北博物院正式揭牌并对外开放。河北博物院内景建筑指南河北博物院总建筑面积53128平方米，分为南北两区:北区建于1968年，外观仿北京人民大会堂的廊柱式建筑，南区是总建筑面积33100平方米的新建区，周围环以高大的廊柱，与北区建筑形制和主色调相呼应。河北博物院内景参观信息门票：免费开放时间：9：00—17：00周二至周日 （16:30停止入馆）周一全天闭馆温馨提示：拍照留念时请勿使用闪光灯、自拍杆和脚架。河北博物院内景部分珍贵藏品“长信”宫灯，西汉时期文物，1968年出土于满城县陵山中山靖王刘胜妻窦绾墓。高48厘米，形状为跪地执灯的年轻宫女，通体鎏金。“长信”宫灯铜羊尊灯，西汉时期铜器文物，通高18.6厘米，长23厘米，灯作卧羊状。铜羊尊灯透雕龙凤纹铜铺首，战国时期文物，1966年出土于易县燕下都遗址老姆台，长74.5厘米。燕国宫门构件，作兽面衔环状。透雕龙凤纹铜铺首中山王铁足大铜鼎，战国时期礼器文物，1977年出土于平山县三汲村战国中山王\"错\"墓，高51.5厘米。中山王铁足大铜鼎错金银四龙四凤方案座，战国时期文物，1977年出土于平山县三汲村战国中山王\"错\"墓，边长47.5厘米。错金银四龙四凤方案座错金银虎噬鹿屏风座，战国时期文物，1977年出土于平山县三汲村战国中山王\"错\"墓，长51厘米。错金银虎噬鹿屏风座刘胜金缕玉衣，西汉时期文物，1968年出土于满城县陵山中山靖王刘胜墓，长1.88米，是我国首次发现、规格最高、最完整的玉制葬衣。刘胜金缕玉衣错金博山炉，西汉时期熏香用具类文物，1968年出土于满城县陵山中山靖王刘胜墓，通高26厘米。错金博山炉北齐文宣帝高洋墓墓道壁画，北齐时期文物，1989年出土于磁县湾漳村高洋墓，长37米、最深处8米。北齐文宣帝高洋墓墓道壁画彩绘散乐浮雕，五代时期墓葬墙面装饰品文物，1995年出土于曲阳县西燕川村王处直墓，长136、高82厘米。彩绘散乐浮雕青花开光镂雕红蓝釉花卉大罐，元朝时期文物，1964年出土于保定市永华南路小学元代窖藏，通高42.3厘米。青花开光镂雕红蓝釉花卉大罐举报/反馈"
    },
    {
        "title": "河北博物院,流传千年的魅力文化",
        "content": "今天小编想要给大家介绍的是位于石家庄市的河北博物院。河北省是中华民族历史文明的发祥地，经过了数千年的沉淀与发展，形成了独特的历史文化。战果时期，曾有中山国在如今的河北省建都，虽然被赵国所灭，但却留下了珍贵的历史文物，今天小编想要给大家介绍的河北博物院就藏有不少中山古国的文物宝藏。河北博物院位于石家庄市中山路与广安大街交叉口，距离石家庄站与石家庄北站距离都比较近，同学们既可以选择骑行共享单车也可以选择乘坐1、5、116、130、518、519、快1、旅游11、夜观光1、夜观光3路等公交车到达博物院。同学们可以使用身份证或学生证免费领取门票进入，但千万不要在周一去哦！周一是闭馆时间，同学们千万不要大老远跑来吃闭门羹哦！对于河北博物院，小编是在今年元旦假期去参观的，大雪纷飞，被雪花包裹着的石家庄别有一番风味，银装素裹的世界将北国风光体现的淋漓尽致。在雪花的装扮下，博物院少去了平日里的一丝庄严，却多了一份暖意。河北博物院总面积较大，分为南北两大区，中间以走廊相通，穿梭与其中，彷如行走于汉代的长信宫。南区一般为主要展品陈列区，北区分为临时展览区，办公区，文化交流区等等。预计参观的同学可以提前在官网上查询近期的临时展览。对于河北博物院，今天小编想给大家介绍其中的几件藏品，对于小编来说，映象最深的就要数金缕玉衣了。金缕玉衣全国虽然发现了多件，但位于河北博物院的金缕玉衣不仅是保存最为完整的，同时也是男女两套。这两件金缕玉衣是中山靖王刘胜与其妻所属，希望在人死后可以锁住人的灵魂，以求复活。这两件金缕玉衣制作精美，由玉片排列组合构成，对缝严密，再由金丝线穿梭于其中故称其为金缕玉衣。站在金缕玉衣前的小编，完完全全被古人的智慧所折服，金缕玉衣的玉片即使经过了数千年的战乱与纷争，依然闪烁着属于玉器特有的圆润柔和的光泽。而将玉片穿梭起来的金丝线仿佛如一根根青丝，穿梭着古与今诉说着那几千年前的爱与情。而另一件文物，则是前段时间《国家宝藏》第二季刚刚介绍过的长信宫灯。想要了解长信宫灯的同学可以看看《国家宝藏》第二季中对河北博物院的介绍，小编在这里就不在做多的叙述。但对于亲眼所见长信宫灯给小编带来视觉上的冲击，小编还是想要再多说几句的。虽然在节目中，高清的影像已经让小编为之叹服，但亲眼所见带来的冲击却是屏幕之前所不能体会到的。长信宫灯的小宫女双目紧闭，双驱跪地执灯，油烟可以通过她右手的袖袍在体内附着于壁罩中，从而不影响的室内的空气，对于使用的主人来说可谓是十分方便。同时灯上方的灯罩可以左右调节，来控制光线的照射，这在当时可谓是十分先进的技术。看着长信宫灯，我感受到了我们泱泱大国几千年来的智慧与文明，小小的灯不仅仅体现了当时的技术，更体现了我们劳动人民的勤劳与智慧，闭目的宫女，她柔和的脸所映射出来的光照耀着我们每一个前去参观的人。中华上下五千年，每一个博物馆都有他自己的故事，每一个文物都在述说着那千年的故事。小编希望同学们可以好好利用在大学校园时的时光，仔细去参观游览我们的博物馆，相信大家可以得到一份独特的收获！举报/反馈"
    },
    {
        "title": "河北博物院,在文物上追寻一代代人文气息",
        "content": "要是我们感受历史，去博物院应该说是个很好的选择。今天就跟随笔者一起走进河北博物院，去感受那一件件文物给我们带来的历史的印记，时光缓缓而过，留下的都是先备给我们最美的馈赠。河北博物院不算大，也没有像故宫博物院一样多，但是在这里可以消耗一个下午的时光，不失为周末出行的一个上好的选择。我们去的时候可以坐公交车去，石家庄市有很多公交车都是直达这里的，下车便可以看到目的地。博物院前有一个广场，上面养了许多白鸽，通常人们都会在这里投喂一下白鸽。穿过广场和广场上嬉闹的人，就到了博物院的门口，在我们的右手边可以看到有自动售票机，我们把身份证放到上面就可以免费的领取进门的门票，使它十分吸引人的地方，就是不收取任何费用。拿着票我们就可以进入博物院里边。一进博物院的展厅有一个非常大的建筑模型，似乎是天坛。进门左手和右手边分别由两个展厅，去的时候左手边的民国时期的展厅正在维修。只去了右手边的主要展示的是戏曲及戏曲的发展历程。出了这两个展厅以后我们就要由北区向南区走去，中间的路上。有一些售卖纪念品的商店，极具特色的文物都被做成了模型、纪念品用来售卖。北区到南区的路不长，不一会儿就到了，南区的一层有四个展厅。南区一共有三层，北区只有两层。周末的时候来这里的人还是挺多的，经常能看到有家长带着孩子，三三两两，成群结队的一起欣赏这件、那件文物，听着讲解员诉说这些文物背后的故事。每个展厅讲解的时间是不一样的，是我赶上的正好是讲解古中山国这个展厅的时间。听着讲解员介绍中山国的地理位置，还有它的与河北的渊源，让我有了一种就置身于在这古代王国的感觉。还有一个展厅也是我十分喜欢的，他展示了明清时期的瓷器。色彩各异的瓷器，对于我来说总是有着很大的吸引力。精致的茶盏、靛青色的瓷瓶、晶莹白亮的瓷碗都给人眼前一亮的感觉。最喜欢的是一个天蓝色的瓷杯，杯子不大，感觉一个手掌都能够把它完全包裹起来，外边儿杯口处勾勒了一层金色花纹，给人一种低调但是又不乏亮色的感觉。展厅很多，里边儿展出的文物也很精美，如果慢下来仔细的感受，几乎要用一整个下午的时间。在一些个展厅，我们能够很好看到现代科技在展示古代文化时也是一大助力。记得在看陶器时代的时候我们就可以看到投影仪下陶器时代的人带着陶制面具在跳舞，到极具感染力。展区里还有电影放映厅，可以去观看一些那个时代独属的影视资料，有些甚至是以动画的形式呈现，十分吸引小朋友。整个博物院的基础设施可以说也是非常不错。已经送到，在展厅外面找到接水处、休息区、洗手间等，对了，这里还有有零食售卖。所以在这里呆一个下午的时间，我们也不用害怕，尽情的享受时光就好了。举报/反馈"
    },
    {
        "title": "河北博物院发布春节期间限流通知!正月初五、初六等四天限流",
        "content": "无线石家庄消息（全媒体记者 高航）：河北博物院发布通知，因参观人数逐年增加，去年春节期间多日观众已超出了博物馆运行负荷。为保证观众参观质量，河北博物院将在2019年正月初五（2月9日）、初六（2月10日）、初十二（2月16日）、初十三（2月17日）四天高峰期限流，每天观众上限1.2万人次。举报/反馈"
    },
    {
        "title": "从吴门、松江直到海派,河北博物院呈现国博藏明清书画",
        "content": "中国国家博物馆藏有丰富的明清书画。从明初吴门画派到青藤白阳、董其昌，再到四王四僧、扬州画派、海派，呈现了明清以来清晰的绘画发展脉络；从吴门书派到晚明书家、明末遗民，再到崇董书风、扬州名家、碑学兴起，反映了传统文脉的精彩纷呈与一脉相承。1月16日，由河北博物院与中国国家博物馆联合主办的 \" 笔墨文心五百年——中国国家博物馆藏明清书画展 \" 在河北博物院开幕。“澎湃新闻·古代艺术”（www.thepaper.cn）获悉，此次展览分为“文人画”和“名家书”两部分，展出中国国家博物馆馆藏文物113件（套），包括绘画51件，书法50件，文房12件（套）。值得一提的是，清代徐扬的《乾隆南巡图》第六卷《驻跸姑苏》作为重磅展品，采用静态文物与数字动画相结合的方式与观众见面。展览现场河北博物院表示，展览汇集了从明初至清末主要流派的代表作品，较全面的反映了明清书画的发展脉络与渊源流变，再现了明清书画精品纷呈、名家麇集的局面，进一步揭示了传统文脉连绵不断的顽强生命力，诠释出中华优秀传统文化强大的包容性与创造性。乾隆南巡图-第六卷 驻跸姑苏（局部）第一部分“文人画”。展览从明初吴门画派讲起，从吴门画派前期领袖沈周《飞来峰图》到文徵明《真赏斋图》，再到明代后期以董其昌为中心的绘画流派；展览按流派分为吴门画派、青藤白阳、松江诸家、四王吴恽、清初四僧、金陵画派、扬州画派、海派名家八个单元。沈周《飞来峰图轴》沈周《飞来峰图轴》局部沈周、文征明不仅是吴门画派的盟主宗师，而且是明初期、中期文人画的领军人物。以他们为中心的吴门画派引导了文氏后人、青藤白阳的绘画审美，也或多或少的影响了董其昌的画学思想。而与文、沈同一时期的周臣，虽然画宗南宋院体一路，但与文、沈一直有交集。因此画中也有文人画的气息，展览中周臣的《沧浪亭图卷》便是一个例子。在文、沈之后，不得不提徐渭、陈淳，他们极大地发展了写意花鸟画。文从简《介石书院图卷》王翚《古木晴川图轴》王翚《古木晴川图轴》局部在吴门画派之后，以董其昌为代表的松江画派，无疑是开启了有清以来三百年的山水画史。董其昌之后，是四王（王时敏、王鉴、王翚、王原祁、）、吴恽（吴历、恽寿平），他们的作品呈现了清初摹古之风貌，也确立了山水画的正统地位；而髡残、朱耷、石涛的作品则与摹古之风拉开了距离，在“搜尽奇峰打草稿”的基础上，让山水画变得鲜活、生动；展览中还有体现地域绘画特性的金陵画派、扬州画派、海派的部分画家作品，充分体现了明清画坛流派纷繁的局面。石涛《仿梅道人山水轴》乾隆南巡图-第六卷 驻跸姑苏（局部）值得一提的是，清代宫廷画师徐扬的《乾隆南巡图》第六卷《驻跸姑苏》作为重磅展品，采用静态文物与数字动画相结合的方式与观众见面。王时敏《隶书七言律诗轴》刘墉《行书观宋复古画序轴》第二部分“名家书”，按风格分为吴门书派、晚明书家、明末遗民、篆隶复兴、崇董书风、尚赵热潮、扬州名家、碑学代表八个单元。吴宽、祝允明、文征明等吴门书派作品彰显出明中期文人的“士气”与济世精神；晚明时期董其昌、张瑞图的作品以书言志、潜情达性、跌拓起伏，充满了文人求真、寄兴的情怀；遗民书家王铎、傅山、朱耷等以书言志、以笔墨抒情，创造了硬倔怪异的行草书；赵宧光、王时敏、郑簠的作品体现了篆隶复古书风的兴盛；玄烨、沈铨、陈奕禧等人的作品展示了康熙时期的“崇董书风”；弘历、张照、刘墉、梁同书等人的作品诠释了乾隆时期的“尚赵热潮”；郑燮、金农、黄慎等扬州名家的书法突破帖学牢笼，各自独辟蹊径、自成一格；伊秉绶、何绍基、包世臣等人的作品上溯六朝碑版及金石文字，创造了古朴凝练、苍辣遒劲北碑书风。郑燮《隶书歌谣轴》何绍基《行书节录汉书轴》据悉，此次展览将持续至3月24日。(图文主要来源河北省博物馆）笔墨文心五百年——中国国家博物馆藏明清书画展展览时间：2019年1月16日—3月24日展览地点：河北博物院北区二楼13、14号展厅展览现场展览部分精品清单沈周飞来峰图轴周臣沧浪亭图卷文徵明真赏斋图卷文从简介石书院图卷徐渭杂画卷董其昌北固山图卷王翚古木晴川图轴石涛仿梅道人山水轴金农花卉蔬果册吴昌硕梅石图轴徐扬《乾隆南巡图》第六卷《驻跸姑苏》吴宽行书游西山记卷祝允明草书七绝三首诗卷王铎行书轴朱耷行书题画诗轴王时敏隶书七言律诗轴玄烨行书临董其昌太白把酒问月诗轴刘墉行书观宋复古画序轴郑燮隶书歌谣轴何绍基行书节录汉书轴举报/反馈"
    },
    {
        "title": "抟土为器,陶瓷革命——河北博物院藏瓷器:定窑篇(43件)",
        "content": "定窑定窑位于今河北省曲阳县涧磁村及东西燕川村，因古属定州而得名。始烧于唐，终于元。宋代时成为全国五大名窑之一，并为官廷烧造贡瓷，达到制瓷艺术顶峰。定窑以白瓷著称，兼烧酱釉、黑釉和绿釉产品。定窑产品有刻花、划花和印花等各种装饰，刻划花线条流畅，印花构图严谨，层次分明，具有极高的艺术水平，影响到山西、四川及江西景德镇等一批瓷窑。白釉执壶White-glazed ewer with handle at the side   晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县许城东出土白釉瓶White-glazed vase  晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县许城东出土白釉茶碾White-glazed tea roller   晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县涧磁村出土白釉茶臼White-glazed tea mortar         晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县涧磁村出土白釉茶具White-glazed tea set        唐代        Tang Dynasty 曲阳县涧磁村出土由高足、托盏、茶炉和茶勺组成，茶炉釉通气孔和炉门，是一组仿使用茶具制作的冥器。唐代茶具唐代流行饮用末茶，茶的烹煎、品饮有专用器具。先将茶饼用茶碾或茶臼碾磨成末，再将茶末放入风炉上的茶釜中煎煮，煮好后用茶盏和盏托饮茶。定窑出土瓷器中各种茶具齐备，但风炉、茶碾等显然是仿造的陪葬用明器白釉荷叶口盏托White-glazed cup saucer with a lotus-leaf-shaped rim晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县许城东出土白釉花口盘White-glazed dish with flower-shaped Rim  晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县涧磁村出土白釉海棠杯White-glazed Begonia-flower-shaped cuo    晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县涧磁村出土白釉钵White-glazed bo (bowl) 晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县涧磁村出土白釉“官”字款花口盘White-glazed Dish with flower-shaped rim and an inscription of Guan (Official)         晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县许城东出土定窑早期制品。五瓣花式盘口，胎质细腻，釉色莹润。圈足内划刻“官“字款，表明是官府定烧器物。白釉刻花双蝶纹枕White-glazed pillow with incised double butterflies decoration 晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县涧磁村出土白釉盖盒White-glazed covered case    晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县涧磁村出土白釉委角方盘White-glazed Square Dish with Curved angles      晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县涧磁村出土白釉甗White-glazed Yan (Ancient double boiler)     晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县涧磁村出土白釉唾盂White-glazed Spittoon   晚唐五代       Late Tang Dynasty or Five Dynasties      曲阳县涧磁村出土白釉瓜棱罐White-glazed Melon-shaped Jar    宋代        Song Dynasty 白釉刻花莲瓣纹长颈瓶White-glazed Vase with incised Lotus-petal design and a long neck    宋代        Song Dynasty 定州静志寺塔基地宫出土白釉刻莲花纹碗White-glazed bowl with incised lotus-flower design     宋代        Song Dynasty 望都县西堤乡沈家庄出土白釉印花缠枝莲纹大盘White-glazed large dish with impresses interlocking lotus design         宋代        Song Dynasty 胎质洁白细腻，釉色白中泛黄，积釉处有“泪痕”。盘内满印花痕缠枝和折枝莲纹。白釉印花是宋金时期定窑最具代表性的产品，借鉴了当时名扬天下的定州缂丝艺术，构图严谨，满而不乱。白釉罐White-glazed Jar      宋代        Song Dynasty 唐县都亭大寺城涧墓出土白釉刻花莲瓣纹钵White-glazed Bo(Bowl) with incised Lotus-peral design        金代        Jin Dynasty       邢台市曹演庄出土白釉“尚食局”款印花龙纹盘White-glazed dish with impressed dragon design and inscription of Shang Shi Ju宋代Song Dynasty曲阳县涧磁村定窑遗址出土圈足内刻行书“尚食局”三字。宋代宫廷中设有尚衣、尚食、尚酝、尚舍、尚辇、尚药等六局，分管宫中衣、食、住、行、医疗等事物。白釉高足瓜棱罐White-glazed Melon-shaped Jar with High foot宋代Song Dynasty唐县都亭大寺城涧墓出土白釉刻花卉纹花口碗White-glazed bowl with flower-shaped rom and incised flowers design宋代Song Dynasty三河县埝头乡行仁庄出土白釉“尚药局”款刻花龙纹盖盒White-glazed dish with impressed dragon design and inscription of Shang Shi Ju宋代Song Dynasty曲阳县涧磁村定窑遗址出土口沿处刻楷书“尚药局“三字。”尚药局“为宋代宫廷中掌管和剂诊候之事的机构。定窑遗址出土刻”尚药局”款的瓷器均为盖盒，大小成套，当为盛放药物的器皿。白釉柳斗杯White-glazed Cup in the shape of a plaited willow basket宋代Song Dynasty滦县出土白釉印莲花游鱼纹长方形枕White-glazed rectangular pillow with impressed lotus-flower and fish design金代Jin Dynasty定州市出土白釉划花长方形枕White-glazed rectangular pillow with carved design宋代Song Dynasty河间县城关外出土白釉划花椭圆形枕White-glazed oval pillow with carved design宋代Song Dynasty鹿泉市海南山宋墓出土绿釉黑彩喜鹊登枝纹椭圆形枕Green glazed oval pillow with black magpie on the tree design宋代Song Dynasty望都县沈家庄出土“甲辰”款云龙纹盘模Dish Mould with Dragon and clouds design and inscription of \"Jia Chen\"金代Jin Dynasty曲阳县北镇村窖藏出土“泰和丙寅”款四季花卉印花碗模Bowl Mould with Four-season-floral and impressed flowers design and inscription of \"Tai He Bing Yin\"金代Jin Dynasty曲阳县北镇村窖藏出土酱釉油滴碗Dark reddish brown Glazed bowl with Silvery Spots Design宋代Song Dynasty黑白釉茶碾Black and white-glazed tea roller宋代Song Dynasty曲阳县南镇村出土鸳鸯荷花纹盘模Dish Mould with Mandarin ducks and lotus design宋代Song Dynasty曲阳县北镇村出土白釉铜口碗White-glazed bowl with copper Rim宋代Song Dynasty宋代定窑以覆烧法烧造瓷器时，因器口紧贴垫圈，形成无釉的“芒口”，为了弥补口的缺陷，就用金、银、铜等金属片包镶在口沿处，来美化器物。白釉塔式罐White-glazed pagoda-shaped jar晚唐五代Late Tang Dynasty or Five Dynasties白釉凤首壶White-glazed phoenix-head pot晚唐五代Late Tang Dynasty or Five Dynasties曲阳县涧磁村出土凤首壶是受波斯文化影响流行于唐代的一种器型，常见于金银器。1996年曲阳县涧磁村一个晚唐五代的墓葬中出土定窑白釉瓷器30余件，既有器型高达的凤首壶、塔式罐，也有小巧玲珑的海棠杯、茶碾、四方委角盘等，是一次重要的定窑瓷器发现。酱釉梅瓶Dark Reddish brown glazed Prunus Vaer宋代Song Dynasty黄釉剪纸贴花执壶Yellow-glazed ewer with handle at the side and with applied paper-cut design唐代Tang Dynasty衡水市文物管理处藏三彩凤首壶Tricolor Phoenix-head pot晚唐五代Late Tang Dynasty or Five Dynasties曲阳县涧磁村出土三彩塔式罐Tricolor Pagoda-shaped Jar晚唐五代Late Tang Dynasty or Five Dynasties曲阳县涧磁村出土黑釉剔花拍鼓Black-glazed Paigu (Waist Drum) with Sgaffito Decoration金代Jin Dynasty曲阳县北镇村出土拍鼓原是西域乐器，传入我国后成为乐队的主要乐器之一。黑釉拍鼓造型秀巧，胎质坚薄，具有磁州窑产品风格。举报/反馈"
    },
    {
        "title": "惟妙惟肖:河北博物院藏中山国动物形文物赏析(一)",
        "content": "欢迎点击上方蓝字关注我们，更多精彩收藏信息等着你~中山王墓出土的文物表现了中山国艺术家精湛高超的手工技艺和奇思妙想的艺术造型能力，尤其是以金、银、陶、玉各种质地塑造的动物形文物特色鲜明，动态十足，可谓巧夺天工。现将河北博物院《战国雄风—古中山国》展览中的动物形文物介绍如下，以供大家赏析。铜鹰柱盆铜鹰柱盆，高47.5、盆径57厘米。中山王墓出土。铜盆是用来盛水的器皿，中心的乌龟背上有一圆柱，柱顶站立着一只展翅飞翔的雄鹰。雄鹰羽毛丰富，爪子锋利，双目圆睁，正在张嘴嘶鸣。鹰的双爪紧抓住两只纠结在一起的蛇头，姿态矫健有力，形象生动逼真。雄鹰脚下的圆柱外部套着一个筒形圆銎，使得雄鹰的身体可以随意转动方向。铜盆的外壁装饰四只口衔圆环的雄鹰，与铜盆内柱顶的雄鹰遥相呼应，铜盆底座镂雕活泼的蟠螭纹，使整个器物勃勃生机。铜孔雀形饰，长6.2、高9、羽宽6.5厘米。灵寿县岗北村战国中期墓出土。此孔雀形器为一对，大小、形状皆相同，为车饰件。孔雀的身躯浑圆，昂首挺立，圆眼尖喙，尾巴向上翘起作开屏状，婀娜多姿。身体上的羽状纹饰细密流畅。兽形四通兽形四通，长7、宽6.6、身厚3.6、孔径1.4厘米。中山成公墓出土。马车上的器物，是一只憨态可掬的小兽。小兽双眼圆睁，张开大口，回头张望，形象传神。小兽的肩部、腹部两侧共有四个孔，是用来穿马车绳的，可以上下移动勒紧皮带。错金错银铜牺尊错金错银铜牺尊，通长40、高28、体宽16厘米。中山成公墓出土。尊的整体造型为一只憨厚可爱的小兽形象。兽口为流口，双眼镶嵌绿松石。颈部带项圈，圈上饰豆形包金泡饰。小兽身躯浑圆，神态憨厚可爱，圆睁的双眼充满稚气。兽背上有活钮盖，盖钮做成一只曲颈的天鹅，正回首叼啄背上的羽毛，神态安逸，构思巧妙，为盛酒器。错金银铜神兽错金银铜神兽，长22.1、高11.18厘米。中山王墓出土。一对2件，是镇席之器或国王跽坐时的扶手。神兽似牛非牛，颈部前伸，脊背扁平，大肚低垂，四肢短粗，憨厚敦实，周身装饰繁密的错金银卷云纹，显得绚丽华贵。错银铜双翼神兽错银铜双翼神兽，通长40、高24厘米。中山王墓出土。共出土2对4件，形制相同，为镇席之器或陈设品。神兽怒目圆睁，长舌直伸，獠牙外露，圆颈挺立，昂首转向一侧，仿佛在大声咆哮，它的前胸宽阔低垂，四肢弓曲，利爪怒张。两翼直指长空，显得十分矫健有力，神兽的口、眼、耳、鼻、羽毛等处均错有银线纹，身上的错银卷云纹千变万化，背部还有两只蜷曲于云中的错银鸟纹。矫健的神兽充满了神秘气息，因此被命名为双翼神兽。器腹均有铭文，说明神兽制造于王 十四年，4件神兽分别由官府的不同机构、监造官和工匠制成。错金银虎噬鹿铜屏风座错金银虎噬鹿铜屏风座，通长51、通高21.9厘米，重26.6公斤。中山王墓出土。此器为连接两扇屏风的插座，造型为猛虎噬鹿。猛虎身躯矫健，硬尾长甩，弓身右曲，正贪婪的将一只小鹿吞入口中；小鹿在虎口中无力地挣扎，情貌相当凄切，传神地勾勒出一幅大自然中弱肉强食的生动画面。屏座通体用错金银工艺手法装饰出斑斓的金片和银丝卷云纹，均是先按设计好的花纹刻出沟槽，再将金片、银丝嵌入槽中，最后错磨光滑。虎的颈部和臀部有两个以山羊面装饰的长方形銎口，用于插放屏风扇。龙首形金衡帽龙首形金衡帽，长9.8、径3厘米。中山王墓出土。衡帽是套在车衡两端的帽。龙首形金衡帽以纯金制成，整体为龙首形，龙首中空，向前直伸。龙的额部中间有叶状凸起。双耳呈桃形，两角高凸呈“八”字形，两腮外侧装饰卷云纹。双睛突出，鼻上有3条褶纹，鼻前端两侧饰卷云纹。口部微启，露出交错的牙齿，铸造工艺精良，龙的形象富有立体感，十分传神。错金银铜牛屏风座错金银铜牛屏风座，通长53、高22厘米。中山王墓出土。是屏风一侧的插座，铜牛浑圆壮硕，尾巴挺直，周身饰有错金银卷云纹，纹饰以宽银线为主，以细金线勾边，艳丽醒目。尾根两侧斜面错鳞片纹，尾巴的主体部分也有银线和金点错成的鳞片纹，尾梢为长毛纹。牛背上有以山羊头面装饰的銎口，用以插放屏风扇，出土时銎内还残存木榫。原文作者：国岩红原文来源：《收藏家》2018年12月刊《河北博物院藏中山国动物形文物赏析》（因篇幅限制，原文有删减）想了解更多收藏信息，欢迎关注【收藏家】百家号更多精彩内容等着你举报/反馈"
    },
    {
        "title": "三大珍宝,荣登央视,原来河北博物院这么牛!",
        "content": "近两年如果说起什么最火，那一定是“国宝”。从长长的纪录片到短小的视频，从电视节目到文创产品，“国宝”都有所涉及，同时人们也对“国宝”非常感兴趣，经历了历史的沧桑巨变，身上雕琢着岁月的痕迹，却能通过各种各样有趣且新奇的方式展现在人们面前，不得不说，“国宝”是非常夺人眼球的。在这场“国宝热”中，有一档节目以其纪录片与综艺结合的方式，辅以流量明星带来的热度，在观众中迅速传播开来，口碑不断上升，一直维持着超高的收视率，它就是《国家宝藏》。自2017年12月开播第一季之后，《国家宝藏》便成为了“国宝热”的开拓者，吸引了无数观众的目光，不分年龄不分阶层，掀起了一场席卷全民的狂潮。在《国家宝藏》第一季中，有九家国家级重点博物院参与，千里江山图、曾侯乙编钟、云纹铜禁、杜虎符、云梦睡虎地秦简等27件国宝，穿越千年的时光，以更为鲜活的方式展现在人们的眼前。在刚刚开播的第二季《国家宝藏》中，也有了我们河北博物院的身影，就在明天上映的新一期《国家宝藏》节目中。据“河北博物院”官方微博透露，这一期，展示了河北的三件宝贝，咱们来先一睹为快！1、长信宫灯说起河北的古迹，满城汉墓应该算得上是数一数二的。而于1968年出土的长信宫灯，曾作为上海世博会的展品展出，它代表着战国时期对铜器的鎏金工艺已经能够很好的保护铜器本身，技术上得到了发展。宫灯上有“阳信家”铭文，据推测曾属刘揭所有，而后刘揭之子刘中意因参与“七国之乱”而遭到废黜，家财都收归国有，因此这盏宫灯便被送入了皇太后窦漪的“长信宫”的浴府使用，后来又增加了“长信宫”字样的铭文，因此被称为“长信宫灯”，也算是一件“坎坷”的宝贝。2、错金银四龙四凤铜方案座战国错金银四龙四凤方案，1977年平山县三汲村战国中山王“错”墓出土。案面已经腐朽不复存在，仅存案座。底部是两雄两雌跪卧的梅花鹿，四龙四凤组成案身。四龙独首双尾，上吻托住斗拱，双尾向两侧盘环反勾住头上双角。四凤双翅聚于中央连成半球形，凤头从龙尾纠结处引颈而出。集铸造、镶嵌、焊接等多种工艺于一体，复杂精巧，无以复加。2011年被评选为河北省博物院新院入展文物“十大珍宝”之一。错金银四龙四凤铜方案是春秋战国时期的中山国的器物。中山国是狄人建立的国家，这件铜方案的造型体现了少数民族的艺术风格，与中原造型有着明显不同。3、彩绘散乐浮雕散乐，即俳优歌舞杂奏，在当时，墓主人拥有一支散乐队，并在自己死后，以汉白玉雕的方式将这支散乐队保存了下来，给后世一个重现盛景的机会。这支散乐队由至少十五人组成，最前方身穿男装的应当是乐队的指挥，后面两个为舞女，再后方是女乐十二人，箜篌、琵琶、筝、拍板、大鼓、横笛等众多乐器都在这组浮雕中体现出来，仔细欣赏，仿佛还能听到阵阵丝竹管弦之声，不绝于耳。众所周知，《国家宝藏》每期都会邀请几位国宝守护人，通过场景的还原和现场的演绎，来重现国宝所在时期的一些相关事件，那么，河北博物院中的这三件藏品，又会有怎样有趣的故事蕴藏其中呢？究竟是窦漪的浴府会登上舞台，还是会出现一支精彩绝伦的散乐队呢？想想就觉得令人期待。各位读者在周末闲暇时，也不妨去河北博物院转转，门口的白鸽和馆内无数的珍贵藏品，都将会成为一份美好的回忆。举报/反馈"
    },
    {
        "title": "纳四方慷慨之志,迎古今豪爽之士,《国家宝藏2》河北博物馆专场",
        "content": "纳四方慷慨之志，迎古今豪爽之士，《国家宝藏2》河北博物馆专场《国家宝藏2》河北博物馆专场，马上要和大家见面了，我们先来了解一下吧，看蒋雯丽如何给我们展现不一样的窦太后。大禹治水时，把华夏分为九州，九州之首，是冀州。我们知道从古至今有许多的故事发生在这片大地上，冀州就是今天的河北，河北因黄河以北得名。因为首都在在河北所以发达，而在古代，河北作为兵家的必争之地，发生了许多可歌可泣的故事，也给我们留下了许多珍贵文物。由中央广播电视台综艺频道主办的大型文博探索节目《国家宝藏》在第一季播出之后，好评如潮，而第二部也随之而来，随着拍摄的进程，镜头来到了河北博物院。在这里我们将从历史遗留下来的文物中，寻找古人留给后人的线索。在这一期的《国家宝藏2》里，有许多意想不到的表现，知名演员蒋雯丽演绎的是在大汉朝有着赫赫威名的窦漪房，人称“窦太后”。窦太后这一生经历了汉朝的文景时期，武帝时期，可谓是西汉最鼎盛的时期了，我们看蒋雯丽怎样给我们表现出来吧。这一期《国家宝藏2》的故事里，将会添加一些玄幻的元素方便我们大家深刻的认识，作为“汉家宫阙”的见证者，出土于满城汉墓的“长信宫灯”成为了今天故事里的“灯灵”，出现在窦太后的身边，那么他们之间会发生一个怎样的故事呢？我么们一起期待吧。而在那个群雄逐鹿的战国，中山国作为一个在列强的夹缝中苦苦争着的小国，因为资料的缺失蒙上了一层神秘的面纱。王劲松扮演的中山国主姬厝，作为一个在夹缝中苦苦挣扎的国主，用制衡之道生存了好多年。而王劲松的演技自然是值得期待的，当然还有“错金银四龙四凤铜方案座”的身世之谜。宋佳在《国家宝藏2》中扮演的角色，是一个琵琶女，在那个兵荒马乱的时代演绎了一段凄美的爱情故事。故事的来源是五代时期的曲阳石雕“彩绘散乐浮雕”。这个时期，在接受了大唐的余韵之后融合了自己的风格，才有了后来宋辽的墓葬散乐。一件件文物背后的历史告诉我们的秘密，让我们蒙尘已久的民族自豪感再次焕发光彩。也感谢《国家宝藏2》这样有意义的节目，让这样的宝物活灵活现的出现在我们眼前。我们一起期待这一期的《国家宝藏2》吧。举报/反馈"
    },
    {
        "title": "河北博物院的几件高古佛造像",
        "content": "北魏交脚弥勒佛像尺寸：残高43厘米 底座长27厘米 宽15.8厘米 高11.4厘米出土地：河北省曲阳修德寺遗址立尊弥勒为菩萨装，双手合于胸前，头戴花冠，宝僧自两耳后下垂至肩。面相方圆，长目，肃穆慈祥。头稍前伸。胸前佩带如意形项圈，身穿短袖交领衫，下着裙。两腿交叉，脚尖着地，坐于双狮身上，狮横卧，头向前扭，下颌紧贴座面。圆肩，无鬃毛，呈匍匐状。主尊两侧背光各侍立一菩萨，底座为四足长方形，正面中间刻熏炉，两边各雕供养人六个，面朝熏炉而跪，底座两侧各雕立形供养人五个，衣纹简练，雕刻技艺娴熟。东魏武定六年比丘道哲造立形观世音像尺寸：残高65.9厘米出土地：河北省曲阳修德寺遗址独尊式。举身舟形背光，观音头戴花冠，宝僧下垂至肩，面庞方圆，右手持莲花上举，左手下垂持如意形物。扁胸、腰系裙，披巾在腹前通过一环交叉缠腕后再垂至莲座两侧，赤足立于圆形莲台上，下并连有长方形底座，两侧刻有铭文。东魏武定八年张道明夫妻造阿弥陀佛白石立像尺寸：高72.5厘米出土地：河北省景县张村三尊式，举身舟形背光，上有六飞天托宝塔，后面彩绘佛像，中央主尊为阿弥陀佛。左侧为胁侍观音，右侧为胁侍大势至。主尊高肉髻，面方圆，身着通肩大衣，施无畏与愿印，赤足立于莲台上，下并连有长方形底座。正面刻双狮和侏儒托转生炉，底座后面至左侧刻铭文。北齐白石胁侍菩萨立像尺寸：残高115厘米出土地：河北省曲阳修德寺遗址菩萨上身袒，下着裙，裙腰部下翻卷，披巾在体前回环两次，裙裳薄而贴体，胸腹部装饰串珠项圈，璎珞。串珠在腹部穿连一花形珠交叉，裙的正中饰一条带纹，分20格，刻有十种图案。有莲生火焰宝珠，火焰宝珠，莲生火焰净瓶，火焰净瓶，莲生坐佛等。唐白石胁侍菩萨立像尺寸：残高158厘米出土地：河北省曲阳修德寺遗址为一立形胁侍菩萨。身姿婀娜，宽肩，挺胸，细腰斜曲，上身略向右倾，腹微鼓。胸部自左肩至右胁下斜系一条帛巾，在左胸部挽成一小结。肩披自然下垂，绕腕后在膝部作两次迴环，然后向体侧飘扬。下系长裙，颈部及腿部佩有华丽的璎珞，赤足立于仰莲座上。北魏铜鎏金坐形释迦像尺寸：高18.1厘米出土地：河北省满城县佛高髻，头向前低俯，面相方圆，长眉修目，口较小，嘴角稍凹，面目安详。粗颈。两手作禅定印。身着圆领通肩衣，胸前衣纹如垂鳞形，肩及手臂、腿上衣纹呈梯形，衣领刻忍冬纹。北魏”延兴五年“铜鎏金立形释迦像尺寸：高32.5厘米 背光宽6.6厘米出土地：河北省满城孟村通体鎏金。高肉髻，面相丰圆，弯眉长目，面带微笑。身着右袒式袈裟，薄衣贴体，跣足立于莲座上。左手下垂，右手施无畏印。身后背光由外到内分为火焰纹舟形大背光、卷草纹椭圆形小背光和莲瓣纹圆形项光三层。莲座下有四足方床，两足分别刻坐佛一躯。背光反面阴刻坐佛一尊，佛身后亦有背光、项光三层。方床背面刻铭文：\"延兴五年四月五日，张次戴为佛造释迦门佛壹躯\"。北朝铜鎏金带华盖坐形释迦像尺寸：通高21.4厘米 宽8.8厘米 伞盖径12.5厘米出土地：石家庄北宋村通体鎏金。分为底座、主像和华盖几个部分。主尊释迦结迦跌坐式，着通肩衣，施禅定印，坐于方座上。后有圆拱形大背光。座前刻蹲坐的双狮，座下有四足方床。释迦头部有高肉髻，面相方圆，长眉细目，鼻方唇厚，嘴角内凹，面带微笑，胸部衣饰作方折垂鳞状，两肩呈梯式，层层下垂。主尊两侧的背光下部，各立一胁侍弟子，着通肩衣，手捧宝珠;背光上部两侧各一飞天，有项光，面瘦长，手举宝珠，着羊肠大裙，跣足。背光顶端有一尊小化佛，面瘦长。主尊之上立一圆形华盖，盖面錾刻连珠纹组成的莲瓣纹，盖顶中央錾一凸莲花。盖缘有10个等距离小孔，用于悬挂圆片式铃，今仅存一个。背光安在方座上，方座与方床作子母口套接。华盖铁铤细而长，穿插在背光后和佛座的三个环形鼻中，构思精巧，造型复杂，制作精美。隋\"大业二年\"铜鎏金释迦多宝佛造像尺寸：通高31厘米出土地：河北省唐县北伏城通体鎏金。释迦多宝二佛并坐于佛龛内，肉髻，着通肩衣，内着僧祗支;右手施无畏印，左手扶左膝。二佛身后刻莲花纹头光。佛座为长方形四足高床，正面阴刻莲花纹，高床四足有榫可插在下面的大底座上。大底座为四足高床，方形，方床上面两边有六个小孔，分别插六个小型立像，前面二菩萨，中间二弟子，后面二供养人。前面正中一孔，插力士托火焰宝珠。前面两足中部各有一孔，应插两狮子，今佚。底座后侧刻\"大业二年九月卅日，王罗侯弟罗文，为过往阿耶、见在阿孃敬造多宝像一躯\"9行30字。举报/反馈"
    },
    {
        "title": "河北博物院九大镇馆之宝,件件精品,参观时切不可错过",
        "content": "金缕玉衣。1968年河北满城县陵山中山靖王刘胜墓出土。是我国首次发现、规格最高、最完整的金缕玉衣。中山王铁足大铜鼎。1977年河北平山县三汲村战国中山王墓出土。铜身铁足，外壁有铭文469字，是国内铭文最多的战国铜器。长信宫灯。1968年河北满城县陵山中山靖王刘胜妻窦绾墓出土。形为跪地执灯的年轻宫女，通体鎏金，宫女身体中空，烟灰可经右臂进入体内，以保持室内清洁。错金博山炉。1968年河北满城县陵山中山靖王刘胜墓出土。通体用金丝和金片错出舒展的云气纹。上部为山峦和出没于山间的小猴、猎人等，非常精美。错金银四龙四凤方案座。1977年出土于河北平山县三汲村战国中山王墓。案面已朽，仅存案座。底部为四只梅花鹿，上部为四龙四凤，造型复杂精巧，无以复加。青花开光缕雕红蓝釉花大罐。1964年河北保定永华南路小学元代窑藏出土。罐体采用彩绘、镂雕、堆贴等多种装饰技法，工艺高超，为元代青花瓷器代表作。错金银虎噬鹿屏风座。1977年出土于河北平山县三汲村战国中山王墓。为一只猛虎将小鹿吞噬于口中，错金铸造。透雕龙凤纹铜铺首，这是战国时期燕国宫门上的门环。1966年河北易县燕下都遗址老姆台出土。呈兽面衔环状，铸造极其精致。白石彩绘散乐图浮雕。1995年曲阳县西燕川村王处直墓出土。右边一男子指挥，左侧为12名演奏的女子，盛唐风格，为国内仅见。举报/反馈"
    },
    {
        "title": "河北博物院镇馆宝物之首-满城汉墓的两件金缕玉衣",
        "content": "满城汉墓是西汉中山靖王刘胜及其妻子窦绾之墓，位于河北保定市满城区，1968年被发现后，出土了两件保存极为完好的金缕玉衣，震惊中外。图为中山靖王刘胜所穿的金缕玉衣。西汉中山靖王刘胜是汉景帝刘启的儿子，汉武帝刘彻的兄长，三国时蜀国刘备的先祖。中山靖王刘胜在公元前154年被封为中山王，公元前113年去世，统治中山国长达42年。刘胜所穿的金缕玉衣全长1.88米，用玉片2498片，金丝1100克。同时出土的还有铜枕、九窍塞、玉握和玉璧。为穿装方便，玉衣的各部分是分离的，袖筒、裤筒、手套、鞋上都有开缝。穿装时先套在身上，然后再缝合。图为中山靖王刘胜所穿的金缕玉衣。图为刘胜之妻窦绾所穿的金缕玉衣。玉衣全长1.72米，用玉片2160片，金丝700克。同时出土的还有铜枕、九窍塞、玉握和玉璧。古人认为身穿金缕玉衣，并用九窍塞将眼、耳、鼻、口、肛门、生殖器塞住，便可使尸体不腐。窦绾所穿的金缕玉衣胸部的玉片不是用金丝编缀，而是用丝织物编结而成。图为刘胜之妻窦绾所穿的金缕玉衣。这两套金缕玉衣是我国考古出土中时代最早的、最完整的两套，为河北博物院镇馆宝物之首。举报/反馈"
    },
    {
        "title": "由河北博物院一件镇馆之宝想起的那个悲壮的历史故事",
        "content": "在河北博物院“慷慨悲歌-燕国故事”展厅的入口处，展出了一件镇馆之宝：透雕龙凤纹铜铺首。铺首就是大门上的环形饰物，一般都采用“兽首衔环”的形式，作用是门拉手或者敲门，并有着驱邪的意义。这件透雕龙凤纹铜铺首原是战国时期燕国宫殿大门上的门环，出土于河北易县燕下都武阳台遗址。透雕龙凤纹铜铺首它之所以能成为河北博物院的镇馆之宝之一，主要是以下几个原因：第一，这是我国目前考古发现的最大的铜铺首，高达74.5厘米，宽36.8厘米，重达21.5公斤；第二，这件铜铺首采用了浮雕加透雕的铸造工艺，工艺复杂，铸技高超；第三，这件铜铺首纹饰繁复华丽，兽形生动精致，确实是一件青铜艺术珍品。透雕龙凤纹铜铺首从整体上看，这件铜铺首是一只兽首口衔门环的样式。从细节上看，兽首上部为一只凤鸟，展翅欲飞，而凤鸟双翅又被两条长蛇缠绕，蛇首回头向内，凤爪抓住蛇身；铺首两侧各有一条长龙，龙头向外探出；通身还雕有细密的羽毛纹和卷云纹；兽眼圆睁，卷云形成两个鼻孔，形象十分生动。下部门环上也有着精美的浮雕，两条长龙在云中翻滚盘绕。透雕龙凤纹铜铺首了解一下燕国的历史，在战国时代的末期，燕国的国都在燕下都，也就是今天的河北易县东南方向约5公里处。燕下都大约在公元前四世纪建城，公元前226年被秦军攻克，公元前222年燕国最终被秦国所灭。可以想见，当年的燕国皇宫就毁于秦国的战争铁蹄之下。看到这只曾经的燕国宫门上的门环，思绪不禁一下子把我带回到两千多年前那群雄逐鹿的战国时代。荆轲刺秦王公元前227年，就在燕下都南面的易水河边，燕国太子丹为前去刺杀秦王嬴政的荆轲饯行，荆轲在河边吟诵出那首流传千古的《易水歌》：“风萧萧兮易水寒，壮士一去兮不复还”。虽然只有寥寥十五个字，就将那苍凉悲壮的气氛，荆轲那慨赴国难决死的情怀描绘得淋漓尽致。荆轲刺秦王失败后被杀，燕王喜迫于秦王的压力，将燕太子丹缢死，但燕国最终也没能逃脱覆灭的结局。透雕龙凤纹铜铺首燕国被灭后，燕下都从此在历史长河中逐渐湮灭了。1929年遗址被发现后进行了初步发掘。这件透雕龙凤纹铜铺首是1966年出土于易县燕下都遗址的老姆台。那些两千多年前的宫殿和人物都已了无痕迹，只有这件曾经悬挂于宫门上的铜铺首静静地向我们述说着当年的故事。本文由天涯色影人原创，更多精彩内容，欢迎关注！举报/反馈"
    },
    {
        "title": "河北博物院壁画、陶制",
        "content": "河北博物院。每个展厅各选一图：北朝壁画展高洋墓的壁画，高家的柔然公主、高洋、高润、高孝绪一票被倒了斗的。河北石器时代展的北福地文化巫术面具。河北商代文化展的陶文陶片，这些陶文与甲骨文有一脉相承的关系，足见甲骨文是独立起源，有可能是商族先王王亥时的器物吧？燕国故事展的陶制礼器，虽然青铜拿去做兵器了礼器依然不敢苟且，陶做的也很精美。中山王国展的山字形铜器，是中山王墓的国之重器。满城汉墓刘胜老婆窦绾的金缕衣，亮点是很少见的女性金缕衣，生殖器部位没有男性用的器罩。曲阳石雕展的五代王处直墓石雕伎乐图，曲阳从汉到今天都是石雕重镇。名窑名瓷展的元代青花＋釉里红镂空，从邢窑邢窑磁州窑到井陉窑，河北白瓷系一脉相承。此外赵国故事展的各种小电影也很不错。举报/反馈"
    },
    {
        "title": "石家庄值得一去的河北博物院",
        "content": "河北省博物院是河北省省级综合性博物馆、全国爱国主义教育示范基地、国家一级博物馆。主馆区位于石家庄市文化广场，馆舍建筑分为南北两区。这个是博物馆的南门。河北博物院是免费的，不过需要游客带上证件取票。从南门进入博物馆内。一楼有三个馆，分别是：曲阳石雕、名窑名瓷、北朝壁画。这个是曲阳石雕馆的介绍馆内的石雕馆内的白石侍佣馆内的白石侍佣北朝壁画馆简介壁画壁画壁画名窑名瓷馆简介瓷器瓷器第二楼的有古中山国和满城汉墓，这个图是古中山国的古中山国有上下两个馆古中山国刚进馆看到的满城汉墓馆满城汉墓馆里面的车三楼有商代文明、燕赵故事、石器时代的河北，这个图是河北商代文明馆河北商代文明馆前言里面的铜鼎燕赵故事馆里面都是关于当时的故事，成语的来历等铜甗（yan）编钟刚进馆看到的景象壁画铜器美丽的古物夏天去博物馆是个不错的选择，馆内有空调，还可以感受一下河北历史的发展脉络，古代人的聪明才智举报/反馈"
    },
    {
        "title": "河北博物院,馆藏汉代珍品玉器!这些2000多年前的珍宝,让人赞叹",
        "content": "东汉白玉猪。河北博物院藏。玉质优良，造型别致，寥寥几笔，就将猪的形态，刻画得栩栩如生，憨态可掬，实属东汉玉器珍品。这些2000多年前的珍宝，让人赞叹！西汉圆管形云纹白玉饰。河北博物院藏。此器造型别致，白玉纹遍布全身，立体感极强。西汉玉舞人串饰。河北博物院藏。东汉云纹青玉枕。河北博物院藏。此枕造型敦厚、朴实，以一整块青玉雕刻而成。东汉白玉蝉。河北博物院藏。西汉圆形蟠龙钮白玉印。河北博物院藏。西汉碧玉圭。（图片版权均属河北博物院所有）举报/反馈"
    },
    {
        "title": "河北博物院,馆藏国宝级元青花!这样级别的珍宝,还是第一次见!",
        "content": "元青花釉里红镂雕开光盖罐。河北博物院藏。高42.3厘米，口径15.3厘米。1964年保定市永华南路出土。腹部双勾菱花形串珠开光，内镂雕四季园景，以青花渲染枝叶，釉里红涂绘山石和花朵，色泽浓艳夺目。这件大罐集绘画、镂雕、浮雕、贴塑、青花、釉里红等多种装饰技法于一身，代表了元瓷烧造的最高成就。元青花海水龙纹八棱带盖梅瓶。河北博物院藏。高51.5厘米。1964年河北保定市出土。元青花瓷大改传统瓷器含蓄内敛风格，以鲜明的视觉效果，给人以简明的快感。以其大气豪迈气概和艺术原创精神，将青花绘画艺术推向顶峰，确立了后世青花瓷的繁荣与长久不衰。元青花八棱狮球纹玉壶春瓶。河北博物院藏。高31厘米。1964年保定市永华南路出土。此器造型优美，纹饰生动清晰，青花色泽浓艳，是不可多得的珍宝。元青花云龙纹食盒。河北博物院藏。元青花月影梅纹高足碗。（图片版权均属河北博物院所有）举报/反馈"
    },
    {
        "title": "游河北博物院,看元代至明代的精品瓷器!件件惊艳,令人叫绝!",
        "content": "青花缠枝莲纹碗，明宣德。河北博物院藏。白釉划花卉纹碗，明永乐。河北博物院藏。黄釉大碗，明弘治。河北博物院藏。钧窑天青釉红斑折沿盒，元代。河北博物院藏。磁州窑白釉黑彩鱼藻纹折沿盆，元代。河北博物院藏。龙泉窑青釉刻花折枝荔枝纹菱花口盘，明代。（图片版权均属河北博物院所有）举报/反馈"
    },
    {
        "title": "文化中国迎新春 | 走进河北博物院,“六省七博”接力联播迎新春",
        "content": "恭贺新春进入新时代，展现新气象2018春节期间，四川在线联合山东大众网、浙江在线等5家全国重点新闻网站，推出《文化中国迎新春——金牌讲解员带您get六省文博精髓》大型联播活动。上期我们走进了浙江省博物馆今天我们要带领大家逛的是↓↓↓河北博物院精彩视频，抢先开↓↓↓05:03河北博物院由原河北省博物馆、河北省民俗博物馆、河北省文物出境鉴定中心、河北省文物交流中心整合组建而成。河北博物院现有藏品总数为24万件，其中一级文物340（件/套），二级文物1926（件/套），三级文物17383（件/套）。另外，院内藏书5万余册，不少是明清善本图书，为河北省地方志主要收藏单位之一。河北博物院集合省直文博单位文物藏品优势，撷取河北历史上最为精彩的篇章，推出新馆基本陈列体系，共9个常设陈列：《石器时代的河北》《河北商代文明》《慷慨悲歌——燕赵故事》《战国雄风——古中山国》《大汉绝唱——满城汉墓》《曲阳石雕》《北朝壁画》《名窑名瓷》《抗日烽火——英雄河北》。展出文物5000余件，以满城汉墓出土文物、战国中山遗址出土文物、河北古代四大名窑瓷器、元青花、石刻佛教造像以及抗日战争时期文物最具特色，记录了河北200万年来承先启后的人类发展史。从除夕（2月15日）至初六（2月21日），我们将从孕育古蜀文明的三星堆博物馆，到陕西秦始皇兵马俑博物馆，再到浙江、河北、山东三省的省级博物馆，以及充满了民族风情的广西民族博物馆。举报/反馈"
    },
    {
        "title": "河北博物院获赠两件流失海外的北朝墓志",
        "content": "本报讯（记者龚正龙）曾漂泊海外的文物，几经辗转终于回家。日前，我省著名民间收藏家郭鹏向河北博物院无偿捐赠他从日本收购回来的两件北朝墓志，分别为北魏祖莹夫人郑氏墓志和北齐长乐郡长公主高宝德墓志。记者在捐献现场见到，两件墓志厚重朴实，墓志碑刻书法精美，顶盖篆书，底部铭文介于隶楷之间。据河北博物院文物专家介绍，祖莹系北魏大臣、著名文学家，为范阳遒县（今河北涞水县）人。《魏书》记载了勤奋好学的祖莹“映炭夜读”的故事，《三字经》也写道：“莹八岁，能咏诗。”祖莹夫人郑氏墓志不仅佐证了祖莹其人其事，更填补了祖莹及其家庭成员的史料空缺。长乐郡长公主高宝德，乃北齐文宣帝高洋之女、著名的兰陵王高长恭之堂姐（或堂妹）。历史上，对长乐郡长公主的记载不多，此墓志则有详细的记载。值得一提的是，北齐文宣帝高洋墓内的壁画、陶俑等文物一直陈列于河北博物院，此次长乐郡长公主高宝德墓志的回归，称得上是一次穿越古今的“父女团聚”。郭鹏介绍称，这两件文物可能是清末民初之际流落到海外，后几经辗转至日本。“除这两块墓志外，目前还有一批北朝时期的墓志在日本，其中就有祖莹的墓志。”郭鹏说，他和国内的一些爱国人士目前正在和日本有关收藏者进行洽谈，希望能将那批流失文物购买回来，并捐赠给河北博物院。举报/反馈"
    },
    {
        "title": "河北博物馆满城汉墓精品展览",
        "content": "弩机构件，类似于手枪的扳机，为汉王朝击败匈奴骑兵立下了汗马功劳。汉代匕首汉朝的龙首柄铜熨斗，简直是奢侈品啊。汉代中山王刘焉墓出土。铜灯，铭文显示为官造。鎏金铜雀，简直是金光闪闪啊。中山王刘焉的“铜缕玉衣”满城汉墓的大门鎏金铜衔兽玉枕头，夏天的时候枕着应该是很凉爽。刘胜夫人窦婉墓出土的陶盆。四周画有鱼，类似于爸妈那个年代的陶瓷脸盆。刘胜夫人窦婉墓出土的陶盆。四周画有鱼，盆底部有鹤叼着一条鱼。乘上水以后应该很有意境。陶鸭子，古代工匠烧制的鸭子与两千年后的鸭子没有太大差异。陶土狗，汉代的狗已经被驯化成看家护院以及宠物。汉代人事死如生，所以墓葬中有陶制或者是石制的佣人。古人认为蝉地下蛰伏多年，破土重生。所以死后握有玉制蝉透雕双螭纹玉璧，很精美。满城汉墓发掘时候的老照片满城汉墓发掘时候的老照片举报/反馈"
    },
    {
        "title": "河北博物馆这件国宝,揭秘战国时龙凤样貌,现代工艺却无法复制",
        "content": "导读：中国青铜器是早期中华文明最好的象征，青铜器在古代有着尊贵的地位，是贵族生活，祭祀要用到的器物，这些青铜器，常常能够跨越千百年，让我们感受过去厚重的历史。古代龙凤的变迁中国人最喜欢的神兽除了麒麟以外，莫过于龙和凤凰了，龙凤呈祥的图案其实在中国古代一直都是备受欢迎的，甚至早在春秋战国时期，这样的纹饰就被广泛的使用了。古代的龙凤造型的变迁其实有着很悠久的历史，原始社会时期，中国就已经有了龙。中国有件国宝被称作玉猪龙，其实当时的龙还仅仅是个C字。而早期的凤凰则看起来更像是一只山鸡，甚至也有人认为，其实凤凰就是山鸡演变而来，当然龙后来逐渐变成了有五爪的金龙，而凤凰似乎还结合了一些孔雀的特征，形成了今天的凤凰，种种的演变，其实都是中国人审美随着时代变迁的结果，反映了历朝历代的历史变迁。河北博物馆这件国宝河北博物馆众多珍贵的文物之中，有一件文物可以说意义是不同凡响的，这就是河北博物馆的国宝——战国错金银四龙四凤铜方案。1974年，这件文物出土于河北中山国王墓葬，是战国时期诸侯王使用的几案，我们知道古人在胡床，凳子传入之前，其实都是席地而坐的，这点在很多古文明都一样。印度人，阿拉伯人，波斯人，甚至于受到中国唐代影响的日本都是如此，这个战国错金银四龙四凤铜方案被发现的时候，其实损伤十分严重，这是因为这个几案其实上面本来有一个漆木盖子的，但是因为氧化，漆木盖子已经腐朽，大量的泥土也堆积在文物上，最终造成了文物的严重变形，最后，文物工作者只好小心的用锯子把文物锯开进行细致的修复，才让这件文物恢复原貌。揭秘战国时龙凤样貌中山国被历史学家确定为是狄人建立的诸侯国，虽然受到周天子的册封，但是文化上却有游牧民族特征，不过这个几案却很好的揭秘了战国时龙凤的样貌。战国时代的龙凤，其实看起来都孔武有力，而不像明清的龙凤那么庄严肃穆，这个几案一共塑造了四条龙四只凤，而这些神兽相互缠绕，构成复杂的结构。四条龙的头顶还有战国时期的斗拱作为支撑，并且很稳定的把案台支撑住，看起来做工十分的复杂，当然，中山国的龙凤在形象上还是和游牧民族的审美有很大的关系，并不一定，战国时期的龙凤都长这样，因为战国时期的诸侯国众多，不同国家对于华夏文明的认知都是不同的，甚至于楚国还有游离于华夏之外的一套文化系统。现代工艺却无法复制我们所说的一般的青铜器，虽然制作工艺发杂，但是大多数也就是浮雕和圆雕为主，但是这个战国错金银四龙四凤铜方案在整体造型上来，还是让人觉得十分富含动感，这就十分的超越时代，特别是几案内部的缠绕构造，现在的铜器铸造工艺都无法模仿，唯一的方法只有倒模，但是国家为了保护文物，禁止对于这件文物倒膜处理。一些厂家企图复制这件文物，但是最终都还是以失败而告终，不难看出这件文物到底是何等的精美，我们所说的古代青铜工艺，虽然考古工作的不断发掘，其实总是能够刷新我们自己的三观，实在太了不起了！好了，本期就到这，想了解更多精彩内容，欢迎关注百家号“创史人”，下期更精彩！单选|你喜欢这件文物吗？喜欢不喜欢打开百度APP进行投票举报/反馈"
    },
    {
        "title": "记忆中的经典鸡腿面包,河北博物院对面老牌面包房吃出童年味道",
        "content": "鲜鲜坊在中山东路河北博物院对面，属于国际大厦的自有品牌，从开业至今已有20多年，主要售卖肉食、面点、蛋糕和面包，这家店是属于老石家庄人独家回忆。在网红店层出不穷的现在，鲜鲜坊在网上的知名度并不火爆，但是如果早晚上下班高峰或者午休时间来这里，你会发现，这才是名副其实的面包届一哥，每天长队排得好像在过年，不排就能买到美味食品？那你上辈子一定是拯救了银河系。店里的装修风格和布局走的事复古调调，很怀旧，红木色的面包架，刚刚烤出的面包在玻璃橱窗里散发着诱人的美味。面包种类很丰富，巨蛋面包、蛋黄酥、红豆面包、芝士蛋糕都是店里的王牌产品，味道实在，不会吃出香精味，在这里还能看到小时候吃过的鸡腿面包，惊喜程度百分百。店里面包价格亲民，性价比很高，几乎男女老少通吃，也算是石家庄人心里的白月光了。推荐产品：蛋黄酥：鲜鲜坊的蛋黄酥可以说是大部分石家庄人都吃过的一道甜点，外皮酥脆可口，内陷香甜，里面包裹着黄灿灿的一整颗蛋黄，甜和咸的结合让口感格外丰富。红豆面包：面包做的非常柔软，红豆放得非常舍得，对老人和小朋友也很友好，是一款老少通吃的面包。巨蛋面包：大大的面包长得很“老派”，像是从七八十年代穿越而来的。浓郁的蛋香、奶香融合在一起，吃一口似乎能治愈坏心情。鸡腿面包：外面裹着一层糖粒，里面是火腿肠，咬上一口，嗯！是小时候的味道！芝士蛋糕：芝士浓郁，口感扎实，不太甜，多吃几口也不会腻。举报/反馈"
    },
    {
        "title": "敦煌石窟艺术搬进了河北博物院,每天游客创新高,不可错过!",
        "content": "听烧爆竹童心在，看换桃符老兴偏。如今的年味儿早已不是热灶热炕大鱼大肉，一场丰韵的精神大餐才是春节期间的刚需。《敦煌不再遥远——走进河北》将千里之外的艺术瑰宝搬进河北博物院，精美绝伦的壁画、洞窟、彩塑堪称一场艺术界的饕餮盛宴。“敦煌不再遥远”——数字敦煌展主要包括原大洞窟复制、高保真壁画精品、彩塑三维重建艺术复原、遗产地实景远程传输、多媒体展演、分层壁画立体呈现、交互体验七大板块，对于正在寒假假期的孩子们来说，此次展览无疑是远超书本的文化课程。对于中华儿女来说，敦煌是超越地域的艺术遗产，更代表了中国佛教艺术最璨烂的时代，或许人们崇尚的并不只是敦煌精湛的艺术造诣，而是流淌在其中的中华魂，极其惊人的创造力。在原大洞窟复制板块，利用洞窟三维扫描数据与高精度壁画图像数字化数据，将莫高窟第285窟和榆林窟第25窟整窟结构与内容原大复制，人们才有机会在千里之外欣赏到惟妙惟肖的158窟涅槃佛像。敦煌莫高窟是世界上现存规模最宏大、保存最完好的佛教艺术宝库，被誉为“东方艺术明珠”。现代科学技术将这些艺术珍品一比一复原，这些佛像或和蔼众生，或肃然而立，或闭幕打坐，无一重复。在敦煌石窟艺术中，数量最大、内容最丰富的部分便是壁画，在高保真壁画精品板块中，共选取30余幅精美的壁画，并将敦煌壁画中最具代表性的尊像、建筑、图案、飞天、民俗生活五大专题完美呈现。人们对壁画中的宗教文化可能不甚了解，佛界众生的慈爱与洒脱却给了人们诸多启示，当然，精美的服饰、七彩的祥云、形态各异的人物，对于研究历代各族人民的衣冠服饰也有重要意义。2019年春晚舞台一曲《敦煌飞天》将美丽飘逸的佛教飞天形象表现地淋漓尽致，淳朴善良的中国人借丰富多彩的艺术形象，表达普罗众生最简单的欲望，今日有幸在河北博物馆欣赏这些壁画，自然也会产生不同的感触。在那个物质匮乏的时代，一部单纯可爱的动画片可能就是整个童年，在省博物院，人们将儿时的童年记忆《九色鹿》搬进分层壁画立体呈现板块，这就是莫高窟第257窟的“九色鹿王本生故事”。“九色鹿王本生故事”立体呈现了故事的主要人物、山水以及其它元素，通过提取、加工、分层，一个以异域敦煌为背景，讲述关于爱与拯救的故事，完整地呈现在世人面前。“九色鹿王本生故事”分层壁画主要以人物为主，并衬以山石树木，夸张空灵的土红色搭配青绿山水，远远望去犹如万花筒一般璀璨绚烂。除了形象逼真的壁画、佛像、彩塑，博物院还采用遗产地实景远程传输、多媒体展演、交互体验等方式，让人们身临其境感受精彩纷呈的洞窟文化。敦煌壁画与其他宗教艺术不同，这些壁画不仅反映了神的形象与活动，更寄托了芸芸众生的朴素心愿，人生实苦，古老的壁画犹如一剂慰神药安抚着躁动不安的心灵。这次展览最大的亮点要数莫高窟第61窟五台山全图的原大艺术复制品，整幅图全长13.8米，高3.9米，展现了从河北镇州（今河北正定）和山西太原两条通往五台山路线沿途的桥梁、建筑、山水、寺院、商旅、神异内容等，规模之宏大，形象之逼真，气势之雄伟，堪称艺术史上的又一奇迹。(更多精彩内容，敬请关注/ 落榜进士)举报/反馈"
    },
    {
        "title": "赫赫有名,延烧至今,它是民窑的最高峰?河北博物院藏磁州窑瓷器",
        "content": "磁州窑瓷器磁州窑位于今河北省磁县观台镇和彭城镇带。始烧于北朝，宋、金达到高峰，延烧至今。磁州窑瓷器造型丰富，品种繁多，胎质较粗，格调粗犷。产品以自地黑褐彩及剔、划花瓷器著称，并有绿釉黑彩、白釉红绿彩及低温黄、绿、褐彩色釉制品。纹饰洒脱活泼，富有浓郁的生活气息，山水风景、动物花鸟、人物故事、诗词歌赋、民谣俗曲皆可入画。磁州窑是当时北方影响最大的民间窑场，影响遍及河南、山西、陕西、山东、江西、安徽和广东等地，形成庞大的磁州窑系。黑釉刻花梅瓶Black-glazed prunus vase with incised decoration宋代Song Dynasty白釉黑彩鱼藻纹折沿盆White-glazed dish with foliated edge and black fish and water-weeds design元代Yuan Dynasty乐亭县出土白釉黑彩牡丹芦雁图梅瓶White-glazed prunus vase with black peony, reeds and wild geese design金代Jin Dynasty献县出土白釉黑彩折枝菊纹四系瓶White-glazed vase with four rings and black plucked branches chrysanthemum design元代Yuan Dynasty丰南市双港村出土白釉黑彩云龙纹大罐White-glazed jar with black clouds and dragon design元代Yuan Dynasty白釉黑彩牡丹纹大罐White-glazed big jar with black peony design元代Yuan Dynasty白釉黑彩叶纹灯White-glazed Lamp balck leaves design宋代Song Dynasty磁县观台镇西遗址出土白釉黑彩花蝶纹瓶White-glazed Vase with black flowers and butterflies design宋代Song Dynasty磁县观台窑址出土白釉黑彩花卉纹罐White-glazed Jar with black flowers design宋代Song Dynasty磁县观台镇西遗址出土白釉黑彩葫芦雁纹盆White-glazed basin with black reeds and wild geese design元代Yuan Dynasty涿州市八家窑村出土白釉黑鱼纹盆White-glazed basin with black fish design金代Jin Dynasty丰南市双港村出土白釉黑彩诗文四系大瓶White-glazed Big Vase with four rings and black poem inscriptions元代Yuan Dynasty白釉划花碗White-glazed bowl with Carved design宋代Song Dynasty东光县运河沉船出土白釉剔花卷草纹花口盂White-glazed spittoon with flower-shaped rim and with sgrattio leaf scrolls design宋代Song Dynasty磁县观台镇西遗址出土白釉黑彩松鸟纹如意形枕White-glazed S-shaped pillow with black pine and birds design金代Jin Dynasty磁县冶子村出土白釉黑芦苇仙鹤纹枕White-glazed pillow with black reeds and cranes design金代Jin Dynasty白釉黑彩鸭莲纹枕White-glazed pillow with black duck and lotus design金代Jin Dynasty深州市出土白釉黑彩孩儿垂钓纹枕White-glazed pillow with balck design of a fishing boy宋代Song Dynasty邢台市出土白釉黑彩喜鹊登枝纹枕White-glazed pillow with black magpie on the tree design金代Jin Dynasty磁县出土白釉黑彩蜻蜓点水纹枕White-glazed pillow with balck dragonfly design金代Jin Dynasty邢台市曹演庄出土白釉黑彩孩儿鞠球纹枕White-glazed pillow with black design of a boy playing football宋代Song Dynasty邢台市出土白釉黑彩刻划花折枝花卉纹枕White-glazed pillow with black incised and carved plucked branches flowers design金代Jin Dynasty白釉黑彩缠枝纹如意形枕White-glazed S-shaped pillow with black interlocking lotus design金代Jin Dynasty磁县冶子村出土灰白釉剔花腰圆形出檐枕Pale Grey glazed oval pillow with sgrattio design宋代Song Dynasty白釉黑彩诗文如意形枕White-glazed S-shaped Pillow with Black Poem Inscriptions金代Jin Dynasty磁县观台窑址出土白釉黑彩山水人物图长方形枕White-glazed Rectangular with Black Scenery Figures design元代Yuan Dynasty磁县上潘汪村出土白釉剔荷花纹腰圆形枕White-glazed Oval Pillow with sgrattio lotus design宋代Song Dynasty白釉剔缠枝花卉纹腰形圆形枕White-glazed oval pillow with sgrattio interlocking flowers design宋代Song Dynasty磁县观台窑址出土白釉黑彩诗文长方形枕White-glazed rectangular pillow with black poem inscriptions元代Yuan Dynasty磁县观台窑址出土白釉褐彩人物纹长方形枕White-glazed rectangular pillow with brown figures design元代Yuan Dynasty磁县岳城水库工地出土白釉黑彩山水人物图椭圆形枕White-glazed oval pillow with black scenery and figures design元代Yuan Dynasty磁县冶子村出土白釉珍珠地牡丹纹枕White-glazed pillow with peony flowers and pearls design宋代Song Dynasty绿釉诗文如意形枕Green Glazed S-shaped pillow with poem inscriptions金代Jin Dynasty磁县彭城窑址出土绿釉剔刻花墙纹枕Green Glazed pillow with incised tracery wall design元代Yuan Dynasty绿釉剔花牡丹纹腰圆形枕Green Glazed oval pillow with sgrattio peony design金代Jin Dynasty磁县冶子村出土三彩划花牡丹纹枕Tricolor pillow with carved peony design宋代Song Dynasty黄褐釉芦雁图虎形枕Yellow-wish brown glazed pillow in the shape of a tiger with weeds and geese design金代Jin Dynasty三彩虎形枕Tricolor tiger-shaped pillow金代Jin Dynasty三彩印花炉Tricolor incense burner with impressed decorations design金代Jin Dynasty白釉红绿彩小碟White-glazed small dish with red and green colors金代Jin Dynasty白釉点绿彩执壶White-glazed ewer with handle at the side and green spots design宋代Song Dynasty黑釉酱条纹碗Black-glazed bowl with dark reddish brown stripes design宋代Song Dynasty黑釉油滴碗Black-glazed bowl silvery spots design金代Jin Dynasty磁县观台窑址出土黑釉双系葫芦瓶Black-glazed gourd-shaped base with two rings宋代Song Dynasty磁县观台镇西遗址出土黑釉“内府”款梅瓶Black-glazed prunus vas with inscriptions of \"Nei Fu\"元代Yuan Dynasty磁县观台镇采集黑釉出筋罐Black-glazed jar with Rib-shaped design元代Yuan Dynasty黑釉银条纹碗Black-glazed bowl with silver stripes design元代Yuan Dynasty版权声明：本文为递美在线原创，如需转载，请注明出处举报/反馈"
    },
    {
        "title": "深入交流 弘扬文化 | 河北博物院参观团到中山国遗址参观考察",
        "content": "2018年11月8 日上午，河北博物院院长罗向军、副院长徐艳红带领博物院工作人员48人，来到河北省平山县中山国遗址参观考察并参观了中山国王陵陈列馆。在参观过程中就中山国文物和遗址保护开发、中山古城国家考古遗址公园和中山国遗址博物馆的规划建设等进行了深入交流。河北博物院以中山国的“山字形”器为标志，北门前摆放有放大120倍的双翼神兽，充满了浓郁的中山国色彩。馆内设有《战国雄风——古中山国》的常设陈列，展示面积1845平方米，展出文物1400件（套），占用两个展厅。曾三次举办中山出土文物专题展览，1996年和2013年举办的展览分别获得全国“十大陈列展览精品”奖和“十大陈列展览精品”优胜奖。罗向军院长一行先后参观了“中山国议政宴饮大殿复原场景”“战国雄风 古中山国”以及“中山文化 源远流长”三个展厅和中山王厝墓。中山国深厚的历史文化令参观者大为惊叹，中山国“仁厚实在、忠勇稳定、悲歌慷慨”的文化精神特质更令来宾震撼。参观团表示：“中山国当得起战国第八雄的称号！”随后河北博物院参观团考察了中山国文创体验中心，罗向军院长表示希望将来两馆之间建立起更加深入和长远的合作关系。实习编辑：武江亭、赵春影举报/反馈"
    },
    {
        "title": "河北博物馆· 清代粉彩荷花吸杯",
        "content": "今天说一件河北博物院的藏品。（河北也是“博物院”）这个杯子叫“粉彩荷花吸杯”，也叫“光绪粉彩太湖秋操杯”，古代，人民把这种自带吸管的杯子叫“吸杯”，粉彩是釉色彩瓷的一种，在乾隆时期技艺已经完全成熟，色彩柔和淡雅，层次变化丰富，有立体感。高颜值的“清光绪粉彩荷花吸杯”。花蕊作底，花瓣为器身，花梗作柄。粉色釉彩饰花瓣，黄绿色饰花梗。花梗内空直通底部以作吸水之用，制作极为精细。花梗钤印款识表明此类吸杯是清末军队秋季操练的纪念品。不少人质疑，水师秋操本应是雄性气质很浓的事件，其纪念之物怎会如此粉嫩可爱？有人分析，当时正是慈禧当政，阴盛阳衰，此物或许正是为迎合慈禧的女性审美观。这个吸杯是晚清政府检阅新军编练成功的纪念品，不过这次秋操中途流产，因为万事具备只欠东风的时候，东风没了—光绪皇帝和慈禧太后在1908年11月14日和15日双双驾崩。之所以选这个杯子，不仅因为它精美的工艺，也是因为它背后意义，它是我国传统的瓷器技艺和洋务运动趋向的一个集中展现，将温柔闲适的荷花杯和严阵以待的军/演结合起来，不得不说是一种矛盾和冲突。养尊处优、高高在上的紫禁城，在面对甲午战争和八国联军侵华的耻辱之后，在面对不仅西洋人压在头上、东洋人也压着自己头上的惨状，终于意识到了军事现代化的重要性。可惜大清国运已尽，再华丽的技艺也挽救不了衰败的局势。秋阴不散霜飞晚，留得枯荷听雨声，这朵荷花见证了中国最后一个封建王朝的衰败。除了这件之外，河北博物院有瓷器展厅，有很多精美绝伦的瓷器，可以多去看看。我一直都觉得现在中国人的奢侈品观念不正确，这些文物才是我们的奢侈品文化的代表。这个形式有意思，美又不失趣，粉彩荷花吸杯工艺精湛，构思奇妙，真是美轮美奂，倘若用它喝东西，不是比拎个爱马仕奢侈一万倍吗，这才是风雅的中国人！举报/反馈"
    },
    {
        "title": "每一件都价值连城,细数河北博物院十大最具艺术价值藏品",
        "content": "巨无霸青铜门环—— 透雕龙凤纹铜铺首1966年易县燕下都遗址老姆台出土。燕国宫门构件，长74.5厘米。作兽面衔环状。兽面为卷眉、凸目、卷云鼻，飞卷的胡须间露出獠牙，口衔八棱形环。兽额上站立花冠尖喙、展翅欲飞的凤鸟。两条长蛇缠绕凤鸟双翅，曲颈回首奋力挣扎。铺首两侧各有一条攀龙。龙头、凤首和蛇颈均为圆雕，通身雕细密的羽纹和卷云纹。形象生动，具有极强的艺术感染力。（图片版权归河北博物院所有）刻满故事的铁足铜鼎—— 中山王厝铁足铜鼎1977年平山县三汲村战国中山王墓出土。礼器。高51.5厘米。是战国中山王墓出土九鼎中的首鼎。铜身，铁足。外壁刻有铭文77行469字，字体修长秀丽，文句典雅优美，是目前所见铭文最长的一件战国铜器。铭文记载了中山国相邦司马赒率师伐燕、扩大疆土的功绩，告诫后代吸取历史教训，警惕周边诸国的进攻，具有重要的历史价值。（图片版权归河北博物院所有）乾与坤的案几—— 错金银四龙四凤方案1977年平山县三汲村战国中山王墓出土。案面已朽，仅存案座，边长47.5厘米。底部是两雄两雌跪卧的梅花鹿，四龙四凤组成案身。四龙独首双尾，上吻托住斗拱，双尾向两侧盘环反勾住头上双角。四凤双翅聚于中央连成半球形，凤头从龙尾纠结处引颈而出。此案座集铸造、镶嵌、焊接等多种工艺于一体，复杂精巧，造型优美。（图片版权归河北博物院所有）最早的防『雾霾』灯——『长信』宫灯1968年满城县陵山中山靖王刘胜妻窦绾墓出土。高48厘米，形状为跪地执灯的年轻宫女，通体鎏金。灯盘可转动，灯盘的屏板可推动开合，以调节灯光亮度和照射方向。宫女身体中空，烟灰经右臂进入体内，从而保持室内清洁。全灯分为头、身、右臂、灯座、灯盘、灯罩等部分，可以任意拆卸。灯上刻有『长信尚浴』、『阳信家』等铭文9处共65字。（图片版权归河北博物院所有）男扮女装的杂技师 —— 银首人俑铜灯1974年平山县三汲村战国中山成王墓出土。高66.4厘米。人俑是一个正在表演玩蛇耍猴的艺人，头为银制，眼内镶嵌黑宝石，其余部分为铜制。他右手握蛇，蛇头顶住灯柱，柱顶为一灯盘。左手亦握一蛇，蛇身顶起另一只灯盘。还有一蛇盘踞于平地放置的大型灯盘内，用吻部顶住人 俑左手所握之蛇。蛇舞人欢，造型生动。（图片版权归河北博物院所有）东方『维纳斯』—— 胁侍菩萨立像1954年曲阳县修德寺遗址出土。汉白玉。头、左臂及右手残缺。菩萨宽肩，丰乳，细腰，腹微鼓，跣足立于莲花座上。上身略左倾，体态略呈『S』形。 颈戴项圈三层。披帛，至左胸挽成结。下身着长裙，裙上挂满精美华丽的璎珞。婀娜多姿，衣纹华丽，富有较强的艺术感染力。（图片版权归河北博物院所有）云蒸霞蔚海中仙山—— 错金博山炉1968年满城县陵山中山靖王刘胜墓出土。熏香用具。通高26厘米。通体用金丝和金片错出舒展的云气纹。炉盘上部和炉盖铸出高低起伏的山峦。炉盖上因山势镂孔，雕塑出生动的山间景色，神兽出没，虎豹奔走，轻捷的小猴或蹲踞在峦峰高处、或骑坐在兽背上嬉戏玩耍，猎人手持弓箭巡猎山间。炉柄透雕成三龙出水状，以龙头擎托炉盘，此熏炉工艺精湛，装饰华美。（图片版权归河北博物院所有）归乡的佛陀—— 释迦牟尼佛像北齐天保七年（公元556年）,赵郡王高睿扩建定国寺（元代改称祁林院、幽居寺）,为其亡伯父神武皇帝高欢和堂兄文襄皇帝高澄敬造汉白玉释迦牟尼佛像。1996年释迦牟尼佛首被盗。2014年，台湾佛光山开山宗长星云大师收到一尊佛首，经鉴定核实为幽居寺丢失佛首。2016年2月，90岁高龄的星云大师护送大佛回归。 3月28日佛首与佛身一起回到河北博物院，从此金身合璧，永不分离。千年华彩『女子十二乐坊』—— 彩绘散乐图浮雕1995年曲阳县西燕川村王处直墓出土。墓葬墙面装饰品。长136、高82厘米。由15人组成，表现了乐队吹奏表演的热闹场面。右边第一人着男装，可能是乐队指挥。12名演奏者皆为女子，身着窄袖襦衫，长裙曳地，分前后两排，所持乐器有箜篌、筝、琵琶、拍板、座鼓、笙、方响、筚篥、横笛等。图中伎乐人物丰满圆润，表情生动，颇有盛唐遗风。（图片版权归河北博物院所有）无与伦比元青花—— 青花釉里红开光贴花盖罐1964年保定市永华南路小学元代窖藏出土。通高42.3厘米。罐体使用彩绘、镂雕、贴塑等多种装饰技法，共有10余层纹饰。腹部作四组菱花形开光，内镂雕四季花卉和山石，枝叶用青花渲染，花朵和山石用釉里红涂绘。青花色泽浓艳，颜色纯正，蓝红辉映，工艺高超，为元代青花瓷器中罕见的艺术珍品。（图片版权归河北博物院所有）举报/反馈"
    },
    {
        "title": "博物馆-河北博物馆新馆",
        "content": "河北博物馆新馆位于现有旧馆的南侧，新、旧馆之间以中庭和下沉庭院相联系，建筑体量与旧馆相协调，以典雅大气的建筑形象，表现了对旧有建筑的尊重，同时也体现了河北地域建筑文化特征。扩建后的河北博物馆，与周围的河北省图书馆、科技大厦形成一组重要的文化建筑群体。河北博物馆分陈列展览区和文物库区两大部分。陈列展览区位于石家庄市中心，占地面积2万平方米，陈列面积1.1万余平方米。库房区距陈列展览区二里余。文物库房建筑面积5278平方米，使用面积3800平方米，是一座具有现代监控、通讯、空调系统的文物库房。旧馆位于北区，建于1968年，原为“毛泽东思想胜利万岁展览馆”，外观仿北京人民大会堂的廊柱式建筑，总建筑面积20028平方米，建筑风格体现了鲜明的时代特点，2001年被河北省人民政府公布为河北省文物保护单位。南区为新建区，总建筑面积33100平方米，总投资6.28亿元。新建筑周围环以高大的廊柱，与北区建筑形制和主色调相呼应。河北博物院总建筑面积53128平方米，展览面积22000余平方米，建筑巍峨壮丽，和谐统一，是石家庄市标志性文化景观。设计连连看 建筑设计外包平台 效果图制作文章来源：www.17llk.com博物馆-南京博物院博物馆-广东省博物馆举报/反馈"
    },
    {
        "title": "河北博物馆: 举世闻名的金缕玉衣就在这里",
        "content": "河北博物院位于石家庄市文化广场，北起中山路，南到范西路，东临东大街，西至西大街，是河北省省级综合性博物馆、全国爱国主义教育示范基地、国家一级博物馆。河北博物院的前身是河北省博物馆，2014年6月9日，河北博物院揭牌成立。截止至2014年末，河北博物院总建筑面积53128平方米，展览面积22000余平方米， 河北博物院有文物藏品15万件，其中一级品334件(套)，二级品1910件(套)，三级品16313件(套)。以满城汉墓出土文物、河北古代四大名窑瓷器、元青花、石刻佛教造像、明清地方名人字画以及抗日战争时期文物最具特色。另外，馆内藏书5万余册，不少是明清善本图书，为河北省地方志主要收藏单位之一。河北博物院总建筑面积53128平方米，展览面积22000余平方米分为南北两区，北区建于1968年，原为\"毛泽东思想胜利万岁展览馆\"，外观仿北京人民大会堂的廊柱式建筑，总建筑面积20028平方米。南区为新建区，总建筑面积33100平方米，总投资6.28亿元。新建筑周围环以高大的廊柱，与北区建筑形制和主色调相呼应。河北博物院共9个常设陈列:《石器时代的河北》、《河北商代文明》、《慷慨悲歌--燕赵故事》、《战国雄风--古中山国》、《大汉绝唱--满城汉墓》、《百年掠影--近代河北》、《北朝壁画》、《曲阳石雕》、《名窑名瓷》。刘胜金缕玉衣:西汉时期 刘胜金缕玉衣长1.88米，1968年满城县陵山中山靖王刘胜墓出土。刘胜金缕玉衣是中国首次发现、规格最高、最完整的玉制葬衣。按人体结构比例制作，分为头罩、上衣、手套、裤筒和鞋等五部分。全套玉衣由各种形状的玉片组成，玉片四角有孔，用金丝加以编缀，共用玉片2498片，金丝约1100克。与玉衣同时出土的有镶玉鎏金铜枕、玉眼盖、玉鼻塞、玉口琀、玉耳塞，组成一套完整的葬玉。长信宫灯:长信宫灯通高48厘米，1968年满城中山靖王刘胜妻窦绾墓出土。通体鎏金，作宫女跪坐执灯形象。宫女梳髻覆帼，着深衣，跣足。由头部、身躯、右臂、灯座、灯盘、灯罩等部分组成。各部分可拆卸，灯盘可转动，灯罩可开合。宫女体臂中空，右臂为烟道，可将灯烟导入器内，以保持室内清洁。灯上刻铭文九处，内容包括灯的重量、容量、铸造时间和所有者等。因刻有\"长信尚浴\"字样，故名长信宫灯。交通信息： 河北博物院位于石家庄市文化广场，北起中山路，南到范西路，东临东大街，西至西大街，交通便利。 1、5、10、12、28、30、36、41、42、45、60、68、116、130、518、519、快1、旅游11、夜观光1、夜观光3路等多条公交线路设有\"省博物馆\"站。举报/反馈"
    },
    {
        "title": "河北省博物馆为什么不叫“河北省博物馆”,而叫“河北博物院”?",
        "content": "这里是刘小顺的旅行和生活研究所。前段时间，我到河北省的省会石家庄去旅游。每到一座新城市，尤其是省会城市，我通常都会到当地的省级博物馆去参观一番。然而，当我来到河北省的省级博物馆时，却意外地发现河北省博物馆并不像大多数省级博物馆一样命名为“河北省博物馆”，而是叫做“河北博物院”。这不禁引起了我的好奇心，难道河北省的省级博物馆有什么特别之处？否则怎么会使用“河北博物院”这个更独特也更霸气的名字？毕竟位于石家庄的市区中心的“河北博物院”，不仅是河北省的省级综合博物馆，同时也是全国爱国主义教育示范基地和国家一级博物馆。当我走进“河北博物院”之后，发现里面仍然有一些地方还在使用“河北省博物馆”的老名字，这说明“河北博物院”以前也是跟大多数省级博物馆一样叫做“河北省博物馆”的，这里改名为“河北博物院”的时间并不久，所以依然有很多地方保留着原来的老名字。经过查询后得知，“河北博物院”的前身“河北省博物馆”是在1953年正式成立的，旧馆址设在河北省原省会保定市的古莲花池院内，1982年才搬迁到新省会石家庄，借用“河北省展览馆”办公，4年后，河北展览馆和博物馆合并为全新的“河北省博物馆”，并于次年正式开馆。到了2006年，原先的“河北省博物馆”开始进行扩建，直到2013年6月，扩建后的“河北省博物馆”对外试开放，再到了2014年6月9日，“河北博物院”揭牌，改名后正式对外开放。也就是说，“河北省博物馆”改名为“河北博物院”还是2014年的事，到现在都没有几年时间。如今的“河北博物院”经过扩建，已经形成多功能分区的建筑群，北区是从前的老建筑，南区则是新建区，从功能上进行划分，南区为基本陈列展区，集中展示河北古代文明，而北区大都是临时展区，因此这才从单一的“博物馆”改名成更有综合性的“博物院”，更适合其全新的定位。至于在“河北省博物馆”的基础上将“博物馆”改成“博物院”之后，又去掉了原先的“省”字，也是为了更方便大家记忆，也更朗朗上口，让“河北博物院”的新名字看起来就更有气魄了。再加上最近几年国内的“博物馆热”，河北博物院已经成为了石家庄的一大“网红”旅游景点，深受游客的欢迎。那么，你有没有来过河北省省会石家庄旅游？对石家庄这座城市的印象怎么样？你知道河北省的省级博物馆不叫“河北省博物馆”，而叫“河北博物院”吗？你觉得这个新名字是不是更好？如果以后有机会再到石家庄来旅游的话，你还想不想到“河北博物院”来走走看看？欢迎大家留言评论哦！更多精彩内容，敬请关注我：刘小顺用有趣的角度看世界，做最有态度的旅行家。举报/反馈"
    },
    {
        "title": "...主播丨“长城两边是故乡——河北长城摄影图片展”亮相河北博物院",
        "content": "00:2818日是国际博物馆日，河北博物院在经过三个多月闭馆后恢复对外开放。当日，“长城两边是故乡——河北长城摄影图片展”在河北博物院北区8号展厅正式启幕。河北博物院相关策展人表示，希望在宣传长城风貌、普及长城知识的同时，使更多人热爱长城、保护长城，将长城精神薪火相传、发扬光大。举报/反馈"
    },
    {
        "title": "河北博物院获评“2018年全国最具创新力博物馆”",
        "content": "“2018年全国最具创新力博物馆”颁奖仪式现场。河北博物院供图中新网石家庄5月18日电 (李晓伟)18日，在上海举办的2018年“5·18国际博物馆日”中国主会场活动上，河北博物院获评“2018年全国最具创新力博物馆”。据了解，“全国最具创新力博物馆”奖项由中国博物馆协会于2012年首次设立，每年评选一次，每次评出两个博物馆。奖项的设立是为推动中国博物馆在当地文化建设中发挥更加积极的作用，鼓励各博物馆在相关业务功能领域开展学术研究并进行实践创新。据悉，河北博物院在2018年度评选中从全国数千家博物馆脱颖而出，获此荣誉，将与历年曾获此奖项的故宫博物院、上海博物馆、山西博物院、南京博物院、福建博物院、广东省博物馆等省级以上博物馆一同跻身于最具创新力博物馆行列。颁奖仪式上，河北博物院院长罗向军表示，获得该项殊荣，既是对河北博物院工作的肯定，更是对今后工作鞭策和鼓励。未来，河北博物院将努力打造出更具魅力、更有影响力的河北博物院，努力满足人民日益增长的对美好生活需要。(完)举报/反馈"
    },
    {
        "title": "河北博物院:青铜器里的神秘中山国",
        "content": "太行东麓，滹沱北岸，东西陵山脚下，临山面水，雄奇壮阔，颇具王者气象。战国时期，列强争雄，白狄鲜虞部在此建立了一个名为中山的神秘国度。中山国虽然国土面积不大，但其以千乘的实力比肩号称万乘的战国七雄，称王耀兵于太行山下，演绎了几度灭国、几度复国的历史传奇。1974年冬，中山国现，珍宝尽出。河北博物馆院“战国雄风——古中山国”展区里，中山王厝铁足铜鼎与中山王厝夔龙饰铜方壶和铜圆壶并称“中山三器”，镌刻在青铜器上的铭文清晰展现了中山国的昔日辉煌，掀开了罩在这个“神秘王国”上厚重而神秘的面纱。中山国原是战国第八强河北，古来燕赵之地，战国时期，大部分区域属于燕国和赵国，很少有人知道，“战国七雄”之外，还有第八强——中山国。位于燕国和赵国之间，如今石家庄的大部分区域都属于中山国。这个国家一直被称为“神秘王国”，它的历史几起几落，关于中山国的记载却少之又少。“直到上世纪70年代中山王厝墓的发现，中山国才终于揭开了神秘的面纱。”“战国雄风——古中山国”展区里，河北博物院社教部葛思博指着“中山三器”讲述过往，历史也仿佛回到了那个冬天，筒瓦、板瓦，一块接一块地从土层中露出了头，平山县三汲乡七汲村西面的两座双陵台，在冬日暖阳的照耀下，变得愈发充满神秘感。那是1973年的冬天，三汲乡正在进行大规模的土地平整，双陵台上的土终有了“用武之地”。所谓“双陵台”其实是两座高大的土丘，类似瓦片的建筑构件就这样在老百姓热火朝天地挥铲中见了光，而这恰好引起了正在当地进行调查的考古队的注意。1974年，考古队正式进入三汲乡开始考古发掘。1977年，中山王厝墓出土了三件刻有长篇铭文的青铜器，记录了中山国的重要史实，确认了中山国都和王室世系，自此，这个神秘的国度慢慢地呈现在了我们眼前。“中山三器”穿越千年公元前314年，燕国发生内乱，齐国趁机攻进燕国。中山国见有机可乘，“狼”性大发，背弃同盟，派相邦司马赒率军北攻燕国，夺取几十个城市，占领数百里的燕地，还掠取了许多财物。其中，中山王命人用掠夺而来的“吉金”（铜器），铸造了铁足铜鼎、方壶和圆壶，这就是赫赫有名的“中山三器”，方壶上的铭文记录下了这段辉煌的历史。河北博物院社教部葛思博介绍中山王厝铁足铜鼎。细细品味，“中山三器”造型精美端庄，纯厚大雅，古朴深沉，其独特的语言艺术无声地诉说着中山国饱经沧桑的历史和独有千秋的厚重文化，将两千年的过往娓娓道来。器表那1124个跳跃着的文字符号仿若一个个清婉脱俗、纤细秀美的少女，带领我们探索那令人心驰神往的神秘王国。从白狄鲜虞最早见于史籍始，中山国几乎绵亘于春秋、战国时代。数次濒临覆灭而又顽强崛起，这个在动荡不安的战国时代几经起落、大放异彩的国家，后人也只能在典籍里见到关于它的只言片语，是“中山三器”的面世，填补了中山国在史书文献记载中的不足，一句“惟十四年，中山王厝作鼎于铭……”直接让考古工作者推断出了王墓以及器物制作的准确年代。又有铭文书“惟朕皇祖文武，桓祖成考……”“昔者我先祖桓公、昭考成王……”由此得知，中山国君共有文公、武公、桓公、成公、王厝等共七代，世系沿袭一目了然。“一言九鼎”的中山王国“铁足铜鼎只是中山王厝墓出土的九个青铜鼎之一，所谓一言九鼎，九鼎其实在当时是一种身份的象征，按照当时的礼制规定，只有天子才可以使用九鼎，比如说像中山王、燕王这样的诸侯王，只能用七鼎。”葛思博说，但是当时确实有胆大的诸侯，敢用九鼎来陪葬。这个胆大的诸侯就是厝，中山王厝铁足大铜鼎铜身铁足，圆腹圜底，高51.5厘米，腹径65.8厘米，足足有一个成年男子合抱的大小。这个看起来很敦实、很厚重的东西，依然掩不住他萌萌哒的气质。“春秋以后，纲纪废弛，当时的周天子其实已经名存实亡了，所以诸侯国僭越天子制、随葬九鼎的事是时有发生的。所以他的墓葬里出土的也是僭越天子制的九鼎。”葛思博说，当时的中山国处在两个强国——燕国和赵国的包夹下，只有500多里疆土，却实力强大、兵强马壮，仅次于战国七雄。而且史料记载，中山多美物，工匠们普遍技艺高超、技术精湛。“铜铁它的熔点不一样，把两种熔点不一样的金属熔炼到一起，做成一个器物。尤其是焊接、相连接的这个位置，制作难度很大。这在当时的生产力下、技术水平下，是非常难的一种制作工艺。”穿越千年的河北博物院里，铁足大铜鼎静静地站在那儿，似是肚中藏有心事，待你走近，便说与你听。你看，中山王厝铁足铜鼎上的铭文，刀法娴熟，横竖刚直，构字秀丽。你听，中山王厝威严深厚的声音，穿越千年飘渺入耳。“昔者燕君子哙，睿恰夫悟，长为人宗，干于天下之物矣，犹迷惑于子之，而亡其邦，为天下戮，而皇在于少君乎？”他对燕国的国君哙发出了斥责之声，如果不是受其相邦子之的迷惑把王位让给子之，也不会遭遇国破身亡；“寡人幼童未通智，唯傅姆是从。天降休命于朕邦，有厥忠臣赒，克顺克卑，亡不率从。敬顺天德，以佐右寡人。”他对相邦司马赒发出了颂扬之声，他谦恭忠信辅佐少君，帅师征燕，扩大疆土数百里，占领城池数十座；“后人其庸庸之，毋忘尔邦。昔者吴人并越，越人修教备信，五年覆吴。尔毋大而肆，毋富而骄，毋众而嚣，邻邦难亲，仇人在旁。”他对嗣子发出了告诫之声，吸取吴国吞并越国、越国又覆灭吴国的教训，勿忘周边敌国时刻威胁着本国的安全……然而，“一语成谶”，在铁足铜鼎铸成18年之后，强盛的中山国便被邻国赵国所灭，警示成真，只留下铁足大铜鼎身上的铭文，历经两千多年。2000多年“中山篆”的流传或许，在历史的长河中，中山国并不足道，然而，在它短短的历史中，它用武力抵御“万乘之国”的入侵，三起三灭，还是留下了太多难解的谜题和惊艳的过往。“中山三器上的铭文，除了具有极高的史料价值外，所使用的2300年前的篆体也成为世人关注的焦点。”河北博物院研究馆员郝建文研究中山篆书多年，瘦劲精美，体态修长，尤其是线条呈现的流畅感和出锋的处理方式，让整篇铭文显得尤为洒脱。“中山王篆书带有很强的装饰性，在已有的书法资料中，别具一格，是中国古文字的精品奇葩。”文字是连接另一段时空的基因纽带，这些年来，越来越多的中山篆书法爱好者出现，在他们看来，中山篆的美，美在造型，更美在气韵风骨，在临摹中山篆的时候，总能感受到那种独属中山国的精神气质。“我们在中山国昔日的地盘上，这也是一种传承。”刚刚出版了《战国中山三器铭文》的郝建文研习多年，不过，对于中山三器上的铭文，他一直在寻找答案：在青铜器上刻字，怎么会那么自如？什么刻刀能刻铜如泥？是刻文还是铸文？展柜里，中山三器静默地站立着，典雅、庄重，穿越千年，一旁的中山国匠人目光如炬，只见他运刀如笔，时轻时重、时起时伏，回转之间，一个个承载中山国历史的篆字已跃然青铜之上。刀锋如笔锋，在首尾尖利的线条之上，中山国匠人将青铜化作白纸，再现了书写所特有的生动之美，展现了篆字的多情媚姿。我们期待着，未来能解开这个神秘王国更多的待解之谜。（燕都融媒体记者杨佳薇 呼延世聪 文/图）【来源：燕赵都市报】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "晋楚燕赵故地自驾十八日(三上)—河北博物院",
        "content": "0.07一早就被小队员晨跑的集合声吵醒。餐厅早餐又碰上了大批的孩子，好在有教练压着，不是太喧闹。只有浙江绿城俱乐部的小队员在教练带领下餐后回收餐具，擦净桌子。房间落地玻璃窗前看了会球赛再上路，祝愿这批孩子里能出中国的梅西罗纳尔多。赵武灵王胡服骑射像。邯郸，战国时赵国都城，作为地名三千年沿用不改，是中华地名文化的特例。与邯郸有关的成语典故共有1584条，故称“中国成语典故之都”，常用的有：负荆请罪、完璧归赵、价值连城、围魏救赵、梅开二度、退避三舍、毛遂自荐、脱颖而出、一言九鼎、纸上谈兵、邯郸学步、黄梁美梦......很惊奇走的这条路居然叫秦皇大街，长平四十万坑卒都忘了？战国风格的邯郸口上G4京港澳高（前方车辆全部跨黄实线）。   转S9902新元高速，2小时到达河北省会石家庄市。双节假期，石家庄市区道路顺畅，跟着导航一路直达河北图书馆停车场。河北博物院正值中午，寥寥无几的游客进出。验健康码、测温、安检，进入大厅。先游览一楼的北朝壁画“两晋南北朝，唐宋元明清”读高中时背过的朝代口诀还记忆犹新。北朝（386年—581年），指中国南北朝时期存在于北方的北魏、东魏、西魏、北齐和北周五朝的总称。唐朝官修正史尊奉南北朝共为正统。1987年发掘的北齐开国皇帝高洋墓壁画按原件绘制的长37米、最高点达8.2米的北齐文宣帝高洋墓墓道临摹壁画，表现了53人组成的仪仗队列护送引导墓主人升天成仙的出行场景。高洋墓道西壁壁画—仪仗人物东魏茹茹公主墓壁画道一楼的另一个名窑名瓷展厅。元青花海水龙纹八棱带盖梅瓶。隋代白釉辟雍砚晚唐五代彩壶和白釉壶唐代一佛二弟子佛龛金代白釉枕和元代白釉盘二楼的展厅才是重中之重。64件禁止出国展示文物中的刘胜和窦绾的金缕玉衣、鎏金长信宫灯在此《大汉绝唱——满城汉墓》展厅中。1968年5月22日，河北满城县陵山发现了两座千年古墓（西汉中山靖王刘胜及其妻窦绾墓)，在当时局势下，中科院郭院长主持发掘工作，历时二个月完成考古发掘。刘胜的玉衣由2498片玉片组成，所用金丝约1100克。窦绾的玉衣由2160片玉片组成，所用金丝约700克。两套金缕玉衣保存完整，形状如人体。因金缕玉衣是殓服，所以没有拍摄。长信宫灯通体鎏金，灯体是一位跽坐掌灯、优雅恬静的宫女。中空，整体由头部、身躯、右臂、灯座、灯盘和灯罩六部分组成，各部均可拆卸。宫女着广袖内衣和长袍，左手持灯座，右臂高举与灯顶部相通，形成烟道。灯罩由两片弧形板合拢而成，可活动，以调节光照度和方向。灯盘有一方銎柄，内尚存朽木。座似豆形。是我国工艺美术品中的巅峰之作和民族工艺的重要代表。刘胜佩戴的玛瑙串金饼另一件珍宝文物—西汉错金铜博山炉高26厘米，足径为9.7厘米，重3.4千克。该炉属铜质、错金，炉身呈青铜器中的豆形，由炉座、炉盘、炉盖三部分组成，系分别铸造，用铁钉把炉座、炉盘铆合在一起。炉盘与炉盖作子母口，随意开合，便于放取香薰料。其它几个展厅稍稍参观就出博物院了，因为每个展厅都有工作人员监督戴好口罩，气闷得很。观后感：尽管河北博物院镇院之宝份量足够，长信宫灯、博山炉也上过央视的《国家宝藏》节目，但受限于石家庄非热门旅游城市，博物院人气远远落后于陕西历史博物馆、湖北博物馆等。而且本地氛围也不浓郁，想想对面的河北图书馆停车场节假日还有空位。举报/反馈"
    },
    {
        "title": "12月4日河北博物院“亚洲古代文明展 ”走起",
        "content": "河北博物院讲述“世界故事”之《同在东方——亚洲古代文明展》将于2020年12月4日在河北博物院北区13、14号展厅开展。亚洲是世界上面积最广袤、人口与民族最多的大陆，也是众多文明汇聚与交融之地。亚洲的幼发拉底河和底格里斯河流域、印度河和恒河流域、黄河和长江流域以及东南亚等地区孕育了众多古老文明，彼此交相辉映、相得益彰，为人类文明发展和进步作出了重要贡献。本展览汇聚叙利亚、阿联酋、巴基斯坦、柬埔寨、黎巴嫩、日本共6个国家文博机构文物藏品,相应选取河北博物院、河北省文物考古研究院和南京博物院部分文物藏品加以对比展示。展览分为“文明肇始 和谐共生”“兼收并蓄 多元共生”“思想交汇 情感共生”“开放融通 互利共生”四部分，展出文物190余件套，旨在为国内观众进一步解读与中华文明共生于亚细亚大陆的两河文明、印度河文明等古老文明，从而深入了解亚洲古代各文明之间的交流互鉴，从不同角度感受亚洲文化地缘相近、文化相亲，和而不同、和平相处的特质。在漫长的历史长河中，亚洲描绘了波澜壮阔的历史图景，谱就了激荡人心的文明华章。灿若星河的亚洲古代文明等待您的探索。据悉，展览将持续开放至2021年2月28日。来源：河北工人报 记者杨磊涛举报/反馈"
    },
    {
        "title": "到河北博物院北广场看鸽子,据说有上万只之多",
        "content": "河北省博物院门前的北广场，是省会石家庄最大的市内广场。这个广场上的鸽子已经存在很多年了，每天定时放飞。到广场喂鸽子，是很多小朋友的最爱，花几块钱买些鸽子喜欢的食物，随手一扬，就能招来很多鸽子前来觅食。每当这个时候，小朋友都会格外高兴，有大胆者还会追逐起飞的鸽子，画面特别美好。但是，也常有过往的行人被鸽子屎击中，而且广场上遍地鸽子屎，小朋友若不小心摔倒了，弄的得满身鸽子屎是必然的。到伦敦特拉法加广场喂鸽子，是很多人的梦想，世界上有不少著名的鸽子广场，由于鸽子大量聚集而知名。伦敦的特拉法加广场， 阿姆斯特丹的大坝广场 ，澳大利亚悉尼的马丁广场 ， 济南的泉城广场， 哈尔滨的索菲亚广场等。广场上鸽子与游客亲密互动，或停靠在游客的肩上，或啄食游客手中的饲料或面包，人与动物和谐相处，是个浪漫温馨的事。然而广场鸽子粪便污染问题也都存在，许多广场上的雕像都变得难以清洗，有时鸽子还攻击游客。这个问题存在很多年了，似乎都没有解决。若是管理者多清理几遍，是不是会好些呢？举报/反馈"
    },
    {
        "title": "河北博物院的三件国宝秘密等你揭开~",
        "content": "在本期节目中，来自河北博物院的三件文物：长信宫灯、错金银四龙四凤铜方案座和彩绘散乐浮雕带我们走进了一段段尘封的历史。它们的背后，还隐含着哪些鲜为人知的故事呢？官微君带你一起来揭秘~长信宫灯长信宫灯，出土于河北满城汉墓，通体鎏金，重15.78千克，高48厘米。全身九处铭文，共计65字。因灯座底部铭文“长信尚浴”而得名“长信宫灯”。宫灯通体鎏金，灿烂华丽，整体造型为一曲裾深衣的汉宫侍女，跣足而坐，左手执灯，右手挡风，其头部、身躯、右臂、灯座、灯盘和灯罩6部分分别铸造，再组装为一。西汉时，常用动物脂肪制作灯火燃料，燃烧时黑烟弥漫，气味难闻。而宫灯内部的灯箱，则是汉代人实现“环保”的诀窍。宫灯铜像内部中空，右臂与衣袖形成铜灯罩，灯的屏板可以自由开合，燃灯产生的烟雾和灰尘可通过右臂沉积与宫灯体内，而不会大量飘散于周围环境中。因此在宫灯外部，看得见灯盏明灭，却看不见烟雾婉转。错金银四龙四凤铜方案座战国时期，齐楚燕韩赵魏秦角逐天下，各显神威。不过，在燕赵两国之间，有一个神秘小国同样不可小觑，它在七雄争霸的夹缝中顽强而倔强地生存着，它就是被称为“战国之枢辖”的中山国。这件错金银四龙四凤铜方案座就出自中山国最有作为的王，厝的墓中。它重18.65公斤，高36.2厘米，两雄两雌梅花鹿承托全案，底座之上四龙昂首挺立，四凤引颈长鸣。整件铜方案由三个部分组成，顶部正方形的案框和底部的圆座代表着天圆地方，中间的龙头朝向四方，意味着王厝想“称霸四方”。方框上，连绵不断的错金银卷云纹，就像是王厝心中吞并天下的野心。可以说，这件精美的方案其实就代表着中山王的梦想。彩绘散乐浮雕彩绘散乐浮雕于1995年在河北曲阳县灵山王处直墓出土。这件来自五代时期的曲阳石雕，长136厘米，高82厘米，由15个人物组成，人物分布错落有致，主次分明，表现了五代时期乐队吹奏表演的歌舞升平之景。石雕之上，两个男官前方引路，一个女官带着12个乐伎，奏响千年唐乐。她们体态丰腴，腰肢倾斜，尽显妩媚专注之姿。浮雕上的人物表情生动，服饰、器具刻画精细，艺术风格上承大唐之余韵，下启宋辽墓葬散乐图像之先声，美轮美奂，弥足珍贵。那么，本期的三件国宝你最喜欢哪一件？快来留言区为你最爱的国宝盖章吧~举报/反馈"
    }
]