[
    {
        "title": "《今天,你逛馆了吗》央视频直播走进洛阳博物馆",
        "content": "博物馆，堪称立体的“百科全书”。昨日是国际博物馆日，央视频《今天，你逛馆了吗》大型直播走进洛阳博物馆，带领观众一起探寻和舞蹈有关的知识。直播以“如果国宝会跳舞”为主题，在中国舞蹈家协会主席冯双白、洛阳博物馆馆长李文初的解读下，舞蹈与文物展开一场跨时空的“对话”，引来众多网友观看、点赞。“对话”说了啥？咱们一起听一听。东汉陶鼓（图片均为视频截图）东汉陶鼓与建鼓舞在洛阳博物馆内，有一件精致小巧的东汉莲花座陶鼓。它的造型，是我国古代特有的一种打击乐器——建鼓。李文初介绍，建鼓主要用于战争、祭祀、娱乐等场合，汉画像中的建鼓大都是在鼓腹中间贯穿一根柱子立起来。汉朝时歌舞之风极盛，不管是帝王、官吏，还是百姓，大都喜欢歌舞，自己动情时，咏诗高歌，手舞足蹈；交游饮宴时，出演歌舞百戏，娱乐助兴。冯双白介绍，敲击建鼓而舞的建鼓舞，是汉代百戏的节目之一。建鼓舞十分注重技巧与艺术相结合，是汉代舞蹈的典型代表。七盘舞（图片均为视频截图）七盘舞女俑与盘鼓舞身着彩衣、长袖飞舞、足踏七盘……一段轻盈灵巧的盘鼓舞结束，主持人不由惊呼：“太美了，简直就像从壁画中走出来的仙女！”七盘舞女俑（图片均为视频截图）李文初介绍，在洛阳博物馆内，有一件名为七盘舞女俑的文物，展现的就是盘鼓舞的场景，女俑动作轻捷、舞步灵巧，长袖和裙边仿佛随舞姿飘拂。冯双白介绍，盘鼓舞是汉代舞蹈的重要组成部分，表演时在地上排列盘和鼓，鼓和盘的数量没有统一标准，由于多数使用七盘一鼓的形式，所以又称七盘舞。其主要特点是舞足，难度在于既要眼与脚配合得当，踏鼓准确、响亮，又要熟练地契合音乐节奏。黄褐釉乐舞纹瓷扁壶（图片均为视频截图）黄褐釉乐舞纹瓷扁壶与胡腾舞一段充满西域风情的舞蹈过后，李文初带领大家来到一件北朝时期的黄褐釉乐舞纹瓷扁壶旁并介绍：“这件文物，最大的特点就是壶上的图案。大家看，图案中共有5个人，全部都是深目高鼻，中间站在莲花座上的那位正在跳舞，其他4位则手拿乐器鼓掌伴舞。整个画面灵动自然、均衡和谐，是北朝时期难得的艺术佳品。”这是什么舞蹈呢？冯双白揭开谜底：“胡腾舞。”胡腾舞是一种男子独舞，在史料中有很多记载，舞者大多是白皮肤、高鼻梁的中亚人，在贵族宴饮时表演。他们通常在一块花毯上纵情起舞，其表演节奏感强，舞步变化多端，时而刚毅奔放，时而柔软潇洒。胡腾舞（图片均为视频截图）值得一提的是，这件文物不是中原地区传统的器物造型，而是仿制西域皮囊壶而作，器物腹部的舞蹈形象也是来自中亚地区的舞蹈样式，佐证了洛阳作为丝绸之路东方起点的历史地位，也是东西方文化交流的历史见证。唐代乐舞俑（图片均为视频截图）唐代乐舞俑与盛唐歌舞女舞俑、弹琵琶女俑、弹竹琴女俑、抚琴女俑……这是一组乐舞俑，2009年发掘自唐代洛州刺史贾敦颐墓中。李文初介绍，墓志记载了贾敦颐“大唐显庆元年七月七日薨于位，十月十八日与夫人房氏合葬于洛阳宫城西北十五里北邙山原”。细看“她们”，个个眉眼细长、衣着华丽，梳着精致的发髻，专注于自己的舞蹈或乐器。冯双白说，舞者向上提腕，衣袖自然下垂，神态怡然，身材婀娜，给人一种舞步似流波、舞姿如行云的美感，这种扬袖摆腰、柔缓顺畅的舞姿，已与节奏鲜明、动作激烈的胡舞大相径庭。盛唐时期，舞蹈艺术繁荣发展，对后世产生了深远影响。直播结束后，不少网友回味无穷，纷纷表示要到洛阳博物馆看一看这些文物。穿越数千年，这些精美的文物就像瞬间凝固的“乐舞团”，诉说着当时的故事。如果您感兴趣，也去洛阳博物馆找找吧！（记者 智慧 通讯员 石艳艳）【来源：洛阳市文物局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "洛阳博物馆二十四节气之小满——最爱垄头麦 迎风笑落红",
        "content": "小满，二十四节气中的第八个节气，夏季的第二个节气。每年5月20日到22日之间视太阳到达黄经60°时为小满。小满后，天气渐渐由暖变热，并且降水也会逐渐增多，民谚有“小满大满江河满”的说法。小满，标志着炎夏登场。物至于此，小得盈满。麦类等夏熟作物籽粒饱满但未成熟，故称小满。对于北方地区而言，小满往往是二十四个节气中日照时间最长的，“给点儿阳光就灿烂”，加上空气干燥，北方一些地方的气温很容易超越南方。小满有三候，一候苦菜秀，二候靡草死，三候麦秋至。小满时节，小春作物即将收获，中稻全面栽插，农事繁忙，晴天抢收，雨天抢栽。历史渊源小满之名，有两层含义。第一， 与农候相关。“小满，四月中，谓麦之气至此方小满，因未熟也。”第二，与降水相关。谚语说：“小满大满江河满。”南方的暴雨开始增多，降水频繁。满，既可指籽粒之熟，也可指雨水之盈。南方地区的农谚赋予小满以新的寓意：“小满不满，干断田坎”;“小满不满，芒种不管”。农事活动小满时节，小春作物即将收获，中稻全面栽插，农事繁忙，晴天抢收，雨天抢栽。但小满时节又易出现干旱天气，“蓄水如蓄粮”“保水如保粮”，既要注意蓄水防旱，又要注意可能出现的阴雨天。谚语大麦不过小满，小麦不过芒种。过了小满十日种，十日不种一场空。小麦到小满，不割自会断。小满不满，高田不管。小满不种花，种花不回家。小满打火夜插田，芒种插田分上下。诗词《小满》（唐）刘长卿昨夜玉盘沉大江，夜来忽梦荠麦香。时人但只餐中饱，莫忘旧时苦菜黄。《小满》（北宋）欧阳修夜莺啼绿柳，皓月醒长空。最爱垄头麦，迎风笑落红。洛博寄语：小满时气温升高，人们也易感到烦躁不安，此时要调适心情，注意保持心情舒畅。供稿：郭柯辛审稿：魏  薇【来源：洛阳市文物局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "【东方博物馆之都】@全国中小学生,洛阳博物馆公开课开课啦!",
        "content": ""
    },
    {
        "title": "洛阳博物馆:千年古都的灿烂遗产令人赞叹,五大镇馆之宝别错过",
        "content": "认识一座城市，博物馆是一个尤为重要的“媒介”。走进一座古都，博物馆更像是一条滔滔不绝的历史长河。洛阳博物馆，因数千年的河洛文化的积累、沉淀而成为古都之旅的象征之一。孔子说“逝者如斯夫”，希腊哲学家赫拉克利特说：“人不能两次踏入同一条河流”。面对时间，面对宇宙，人类目前的科技手段尚不能穿越时空，我们若想与祖先进行心灵上的交流，博物馆就给了我们无数次几次。当你走进博物馆，犹如跋涉于历史的长河中，犹如穿越时空，夏商周也罢，秦汉三国也罢、西晋东晋南北朝也罢、唐宋元明清也罢，从当下前往数千年前，只需要穿过一道门。当我置身在“天下之中”，当我游走在千年古都中，洛阳博物馆是一个不得不去的地方之一。它作为首批国家一级博物馆，不论是馆藏的珍品，还是陈列的历史，河洛文化的灿烂与繁荣令这片古老的土地注定与众不同。博物馆很大，分上下层，共有七个展馆，其中珍宝馆一定要放慢脚步，每一件珍宝都不要匆匆而过。【曹魏时期 白玉杯】那么接下来，就从一件曹魏时期的“白玉杯”开启一段古老的长河之旅吧（因篇幅有限，先分享四个镇馆之宝，一个稀世珍品）。当我看到白玉杯的时候，脑海不由想到宋朝人的高级审美和艺术（我是一个宋朝迷）。幽暗的展馆内，数件珍宝之间，就属它最是醒目。有人说它不起眼，有人说它很素净，在我看来，是体现了三国时期的最高级的艺术观和审美。白玉杯是选用最好的和田美玉琢制而成，无任何雕刻与纹饰，通体平滑，造型朴素、自然，历经千年毫无残缺。当然，在这当时是体现了崇尚朴素自然的社会风气，与曹操推崇薄葬有着直接关系。据悉，曹魏时期的白玉杯，目前全国仅此一件。【唐 黑釉三彩马】随着唐代墓葬的大量发现，随着出土的大量唐代文物，三彩是一个极其不陌生的陶器。马也罢、俑也罢，唐三彩的色彩魅力与精湛的烧制技艺震古铄今，闻名中外。其中，洛阳博物馆的黑釉马是唐三彩中极为罕见的一种，是文献中“龙种神驹，四蹄踏雪”的艺术再现。它四足挺立，头颈上昂，眼视前方，膘肥雄浑，造型雄健有力， 色泽质感及姿势神态均取得了力与美和谐统一，体现了泱泱大唐帝国的风范，是唐代艺术美的典型，是唐三彩马中不可多得的精品，自然也是洛阳博物馆的镇馆之宝之一。据悉，目前国内仅有两件黑釉三彩马，一件在洛阳博物馆，一件在国家博物馆。【夏 铜爵】夏是否真的存在？这是一个具有争议性的历史话题。在史书记载中，大禹建立夏朝，是中国古代文献中记载最早的王朝，但这一久远的民族记忆，因时光的流逝而变得略显模糊。但随着洛阳偃师二里头遗址的发现与挖掘，夏的“面目”开始有棱有角。如今二里头遗址为夏朝中晚期都城遗存已逐渐成为学界共识，二里头出土了的文物也令今天的我们对夏朝有了更多的探索与思考。夏代铜爵是目前最古老的酒器，外形看起来十分古拙（但此铜爵并不是乳钉纹铜爵，乳钉纹铜爵为洛阳博物馆镇馆之宝之一，有“华夏第一爵”之美誉），我一开始以为它就是“乳钉纹铜爵”，但经查资料和对比，发现我错过了与“华夏第一爵”的对视。如果说，前面三个镇馆之宝是“小”，那么接下来的两大镇馆之宝是真的“大”。【东汉石辟邪】的气势（辟邪，是古代传说中的神兽），我至今难以忘记，它给我的印象太深刻了。这是一块用完整青石雕刻而成的雄性石兽，高1.9米，通长2.9米，重约8吨，石质细密坚硬，呈青灰色，是中原地区体型最大的、雕刻最精美、气韵最为生动的一件，堪称同类石刻中的经典代表。我一开始以为，辟邪是山海经中的神兽，像狮子也像虎豹，具体是什么动物，也不知道。但经查资料，发现“辟邪”一词最早出现在文献中是西汉东方朔撰写的《海内十洲记》，“聚窟洲有辟邪、天禄。”【清 金丝楠木佛塔】自佛教于东汉时期传入我国之后，洛阳是一直是佛教的发祥地之一。但这件清代的金丝楠木佛塔并非出自洛阳本土，它原供奉于北京紫禁城慈宁宫大佛堂，后转为洛阳博物馆保存。这件佛塔的珍贵之处，在于其木质。民间有说法，“纵有珠宝一箱，不如乌木一方”。乌木之珍贵，可想而知，而楠木是乌木当中最珍贵的一种，而金丝楠木又是楠木中最名贵的品种，那么，眼前的这件金丝楠木佛塔可以想象有多稀有了。它高约6米，重约4吨，八面三级重檐，周身有304个佛龛，每个龛中供奉一尊鎏金菩萨。整座佛塔全部采用榫卯工艺，不用1颗铁钉，是佛教艺术中的珍品。举报/反馈"
    },
    {
        "title": "明日,洛阳博物馆公开课在线开讲",
        "content": "本报讯 （记者 智慧 通讯员 魏薇）明日，一堂以“华夏根脉 河洛文化”为主题的公开课将通过“人民网＋”客户端在线开讲。该公开课由市委宣传部、市委网信办主办，人民网河南频道、洛阳博物馆承办。课程内容集知识性、趣味性于一体，以洛阳十三朝历史发展为时间线，以各朝代表文物为知识点，融入洛阳五大遗址的考古发掘和保护知识，将带领观众充分感受河洛文化的厚重，了解文物背后的传奇故事。开讲时间：16日14：00主讲人：洛阳博物馆馆长李文初、洛阳市文物考古研究院院长赵晓军收看方法：在手机应用市场搜索“人民网+”下载客户端，或扫右方二维码下载。打开“人民网+”客户端，无须注册登录，在课程开始前点击首页播出入口，进入播放页面观看。本文来源：洛阳日报举报/反馈"
    },
    {
        "title": "了解文物背后的传奇故事!洛阳博物馆公开课即将开课",
        "content": "刚刚，洛报融媒记者获悉，周日（5月16日），一堂以“华夏根脉 河洛文化”为主题的公开课将在“人民网＋”客户端正式开课。公开课由洛阳市委宣传部、洛阳市委网信办主办，人民网河南频道、洛阳博物馆承办。内容集知识性、趣味性为一体，以洛阳十三朝历史发展为时间线，以各朝代代表文物为知识点，融入洛阳五大遗址的考古发掘和保护知识，将带领观众充分感受华夏根脉——河洛文化的深邃与厚重，了解文物背后的传奇故事。公开课具体信息如下——开课时间：5月16日14：00主讲人：洛阳博物馆馆长李文初、洛阳市文物考古研究院院长赵晓军收看方法：在各手机应用市场搜索“人民网+”下载客户端，或扫描下方二维码下载。打开“人民网+”客户端，无须注册登录，在课程开始前点击首页播出入口，进入播放页面观看。特别提示：请于公开课前一天下载客户端，以免下载拥堵，影响观看。（洛报融媒记者 智慧）本文来源：洛阳晚报举报/反馈"
    },
    {
        "title": "1600多年前的鸡蛋壳毫无破损?洛阳博物馆:汉代百花灯真张扬",
        "content": "逛博物馆，是认识一座城市历史文化的最直观的方式，从上古时代到数百年前，城市的形成、建设、发展，与人类文明息息相关。可以说，城市之框由文明构架，城市之魂由文明凝聚，城市之深厚由文明书写。当我走进洛阳博物馆的时候，这片古老的大地开始于长河中不断变幻，每一件文物的凝视与直观，都意味着一个时代或一个王朝的开始与结束。在这里，中原大地，河洛文化，几乎是浓缩于一体。若想要回溯一座千年古都的历史往事，洛阳博物馆非去不可。从夏朝的铜爵到曹魏时期的白玉杯；从西周时期的兽面纹铜方鼎到春秋的“吴王夫差”剑；从东汉的石辟邪到南北朝出土的各个女俑；从北魏的泥塑佛面像到唐代的黑釉唐三彩马……博物馆的每一件文物犹如一页史书，每一页都记载着当时的王朝风云，“若问古今兴废事，请君只看洛阳城”。在这众多的数以万计的文物中，除了醒目的镇馆之宝，还有这么几个文物十分有意思，这也是有史以来第一次见到这样的文物，惊诧之余感到有趣： 西晋时期的红皮鸡蛋壳和汉代的彩绘陶制百花灯。其中，西晋所出红皮鸡蛋壳令我感到惊讶，1600多年前的鸡蛋壳居然能保存至今（当时在想，是复制品吧，但看介绍也未提及“复制”二字）？这不得不教我发出惊叹之声，对其背后的故事深感好奇。在古代，鸡蛋是非常珍贵的，还常常把鸡蛋当作陪葬品，这在我国很多古墓中都发现了鸡蛋。1974年，考古学家在江苏省句容县考古挖掘时，发现一个陶瓿，里面装满鸡蛋；2007年洛阳石化河阳家园晋墓出土了鸡蛋；2019年，江苏溧阳上兴镇经济开发区的土墩墓中发现了一罐春秋时期鸡蛋。2019年，四川省广安市发现“穿越”500年的鸡蛋和稻谷。诸如此类的考古中所发现的鸡蛋案例还有许多。其中，洛阳博物馆的这“几个红皮鸡蛋”就是2007年洛阳石化河阳家园晋墓出土的 。由于出土时蛋壳已经破碎，无法修复，因此洛阳博物馆目前展出物品为模型，令人们清晰而明确了解到在遥远的古代，古人对鸡蛋跟今人一样是十分重视的。但当时，我还以为是真的“沉淀”了一千六百多年的西晋时期的鸡蛋呢，愣得我看了好几眼，实在无法想象它是如何保存得如此完整，毫无破损。除此之外，另一件汉代的彩绘陶制百花灯以其夸张、突出的造型于所在展馆内十分张扬，我几乎是人群中一眼锁定了它。这件陶制白花灯是1972年在洛阳西郊东汉晚期的贵族墓出土，灯的结构比较复杂，主体由灯座、灯柱、灯盘三部分组成，整体高92厘米，底座直径40厘米，灯柱高49厘米，直径6厘米。灯座呈覆盆装，上有二人和姿态各异的动物，如虎、猴、鹿、兔等动物或奔腾跳跃，或坐卧蹲伏， 各有奇妙。上层灯柱插接有12个弯曲的灯枝和4条飞龙，灯盏之上装饰有火焰纹花饰，绚烂夺目。在灯盏和飞龙上骑坐有12个羽人，身长双翼，头戴顶冠，驾驭着飞龙，迎风破浪，扶摇直上，轻盈动态之美，呼之欲出，有种万物生灵汇聚在这片天地中，相处和谐而恬静的寓意。汉代经济十分繁荣，物质生活也日益丰富，人们在丰衣足食，安乐无忧的情况下，普遍滋生出享乐思想，希望死后能升入仙界，便将这种想法充分体现在丧葬中。就这件百花灯造型而言，覆盆状的底座代表着古代传说中的仙山“昆仑山”，《海内十洲记》记载：“方广万里，形如覆盆”；灯柱寓意昆仑山上的天柱，《神异经》记载：“昆仑有铜柱焉，其高入天，所谓天柱也。”古人认为，天柱是顶天立地的象征，将天堂、人间和地狱联系在一起。百花灯上的12灯盏分为三层插在灯柱上，形成了三层天盘，这天盘分别代表了昆仑山上的三座城池。《水经注》记载：”三成为昆仑丘。”在汉代人眼里，这三座城池就是仙境所在。而羽人则作为飞仙，它在《山海经·海外南经》、《楚辞·远游》中也有相关记载。汉代人认为，羽人能接引升仙，能将死者的灵魂带往仙境。如此形象，在大量汉代时期的墓葬中都有出现，以石砖画像尤多。据考古学家发现，这种造型的陶灯是依照当时流行的青铜灯而制造的随葬明器，并体现了当时人们对羽化升仙、升达仙境的强烈愿望。大家去洛阳博物馆参观的时候，不妨留意下这件陶灯，可窥出当时社会的主流思想和意识。举报/反馈"
    },
    {
        "title": "上海合作组织秘书长弗拉基米尔·诺罗夫一行参访洛阳博物馆",
        "content": "5月11日下午，上海合作组织秘书长弗拉基米尔·诺罗夫一行参观访问了洛阳博物馆，洛阳市委秘书长王军等陪同参观。弗拉基米尔·诺罗夫秘书长等先后参观了洛阳文物珍宝展、唐三彩展、石刻展，并重点欣赏了“唐定远将军安菩夫妇墓”出土的精美文物，对洛阳深厚的历史文化产生了浓厚兴趣。弗拉基米尔·诺罗夫秘书长告诉洛阳博物馆的工作人员，他曾在乌兹别克斯坦国家历史博物馆参观了“梦回布哈拉——唐定远将军安菩夫妇墓出土文物特展”，他对展览高度评价，认为这样的联合展览对促进两国文化交流有重要意义。临别时，洛阳博物馆的工作人员向弗拉基米尔·诺罗夫秘书长赠送了“梦回布哈拉——唐定远将军安菩夫妇墓出土文物特展”的相关书籍，并诚挚欢迎弗拉基米尔·诺罗夫秘书长一行再次来到洛阳。供稿：李晨飞审稿：魏薇【来源：洛阳市文物局】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "「直播回顾」清宫故华 “洛”地生花——洛阳博物馆宫廷珍宝馆讲解...",
        "content": "五一“劳动节”期间，洛阳博物馆为满足广大博物馆爱好者的文化需求，推出“清宫故华 “洛”地生花——洛阳博物馆宫廷珍宝馆讲解”线上直播活动。在5月3日上午9：30，洛阳博物馆讲解员杜甲飞带领大家走进位于洛阳博物馆的专题展——宫廷珍宝展，他通过讲解，带领大家领略了珐琅彩四季山水挂屏的富丽生动，牙雕群仙贺寿插屏的繁纹重饰，夹苎干漆三方佛的庄严肃穆，金丝楠木佛塔的雕工精湛……让广大观众朋友在五一“劳动节”期间，足不出户，就能跟随洛博讲解员跨越历史的长河，共同感受文物背后的故事，了解古代工匠们精湛的工艺。本次直播活动圆满成功，受到了各界观众、同仁以及广大博物馆爱好者的一致好评！友情提示：今天没有观看到同步直播的观众，可以登陆新浪微博，搜索并关注“洛阳博物馆1958”，回看直播内容。供稿：杜甲飞审稿：魏薇摄影：郭柯辛【来源：洛阳市文物局】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "洛阳博物馆讲解员荣获河南省科普讲解大赛一等奖",
        "content": "洛阳博物馆讯 2021年5月15日在郑州举办的“河南省科普讲解大赛”决赛圆满闭幕。经过激烈角逐，洛阳博物馆讲解员胡娅文荣获一等奖并被授予“2021年河南省十佳科普使者”称号。（选手与评委合影，左三为洛阳博物馆选手胡娅文）河南省科普讲解大赛是目前我省参赛规模最大、范围最广的科普讲解赛事，此次比赛主题为“科学就在身边，普及从我做起”，旨在全面实施创新驱动发展战略，普及科学知识、弘扬科学精神、建设创新型河南。本届比赛由省科技厅主办，河南科技期刊传媒集团、河南《创新科技》杂志社承办，由15个省直单位、16个省辖市、5个直管县和8个省科普传播基地选送的95名选手参加了预赛，共选拔出30名选手进入决赛环节。大赛决出金奖3名、一等奖7名、二等奖10名，三等奖10名。获得金奖和一等奖的十位选手同时被授予“2021年河南省十佳科普使者”称号。洛阳博物馆讲解员胡娅文在比赛中将馆藏文物“战国铁足铜鼎”的铸造工艺与现代科技发展相结合，拓宽了公众认识的疆域，使在场观众了解到古人智慧对于现代生活发展的重要影响，展示了文博行业的独特风采魅力，赢得了评委与观众的一致好评。（比赛现场照片）通过举办大赛，为广大科普工作者比拼讲解技能、交流讲解技巧、展示讲解风采搭建了重要平台，提高我省科普水平，服务于全社会公民科学素质的提升。让广大群众们了解到了历史文物与现代科技发展的共同点，体现了博物馆的社会教育职能。今后洛阳博物馆将会继续培养优秀人才，搭建起历史与现代生活的沟通桥梁，通过多种形式让更多的观众走进洛阳博物馆了解历史文化的魅力。【来源：洛阳市文物局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "请为她点赞!洛阳博物馆讲解员胡娅文入围“河南省科普讲解大赛”决赛",
        "content": "洛阳博物馆讲解员胡娅文入围“河南省科普讲解大赛”决赛4月26日由河南省科学技术厅举办的“河南省科普讲解大赛”预赛已结束，为入选决赛的选手点赞投票活动已在微信公众号上线。本次比赛旨在普及科学知识、倡导科学方法、传播科学思想、弘扬科学精神，其中洛阳博物馆讲解员胡娅文凭借《两千年前的科技创新——铁足铜鼎》成功入围决赛，目前进入投票评选环节。日常工作照片选手胡娅文比赛现场从即日起到5月13日，公众可将下方网址http://vote.hnkponline.com/vote/phone/3.shtml复制在浏览器搜索，进入投票页面，请选择32号洛阳博物选手胡娅文，选择“最佳形象”，每人每天可投10票。点赞数最多的选手将获得这项荣誉。请为洛阳博物馆讲解员胡娅文点赞吧！感谢您的支持！【来源：洛阳市文物局】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "洛阳博物馆里男团一比高下,北魏大唐男子各领风骚!",
        "content": "洛阳博物馆位于河南省洛阳市洛龙区聂泰路，北临洛浦公园，南接隋唐遗址植物园馆藏丰富是洛阳市的文化地标，开放时间：09:00-16:30，周二至周日，全年无休来洛阳看洛阳牡丹千万不要错过洛阳博物馆里的陶俑洛阳博物馆内的陶俑以北魏、唐朝时期的为主造型独特魅力十足人物服饰色彩鲜艳配饰逼真人物肢体语言丰富有趣有气势举报/反馈"
    },
    {
        "title": "市博文创产品走进洛阳博物馆,南阳元素受青睐",
        "content": "日前，“河洛遗珍——洛阳都市圈文物联展”举行开幕式。本次联展中，南阳市博物馆除夏代至宋金时期文物珍品参展外，市博创意、设计的文创产品也走进洛阳博物馆，备受青睐。▲ 市博文创产品在洛阳博物馆展出。摄影：倪小玉。南阳市博物馆文创展厅对外开放以后，受到各级领导和社会各界重视和关注。南阳市人民政府副市长陈英杰、南阳市人民政府二级巡视员毕跃杰，南阳市文化广电和旅游局党组书记、局长郑文明等领导先后莅临市博文创展厅调研指导工作。▲ 资料图片：陈英杰副市长（左二）考察市博文创展厅，市博馆长王晓杰（右二）、副馆长王玉君（左一）陪同。▲资料图片： 南阳市人民政府二级巡视员毕跃杰（左一）考察市博文创展厅，市博馆长王晓杰（左二）陪同。▲ 资料图片：南阳市文化广电和旅游局党组书记、局长郑文明（左三）考察市博文创展厅，市博馆长王晓杰（左二）陪同。▲ 4月14日，河南博物院文创部主任宋华（左二）一行莅临市博，现场指导5月18日“国际博物馆日”文创主题活动，市博副馆长王玉君（左一）陪同。摄影：杨晓桐。南阳市博物馆对文创产品十分重视。2020年12月16日，市博新馆对开开放之初，王晓杰馆长带领相关人员赴河南博物院考察学习，期间，专门重点考察了河南博物院的文创产品。▲ 资料图片：市博馆长王晓杰（左二）带队赴河南博物院考察文创产品。在市博未来文创产品创意、设计及打造方面，王晓杰馆长提出了更高的要求，将来不仅要设计一批独具市博特色及南阳文化烙印的文创精品，并且力争把市博文创展厅打造成为展示南阳文创产品的最大集散地和展示区，成为传播南阳文化的重要窗口。本着历史与时尚的对话，传统与现代握手，技术与艺术再造为创意宗旨的《博物历史预见未来：南阳市“金科杯”首届文创产品暨设计大赛》也将近日启动，敬请关注南阳市博物馆官方微信，了解大赛动态。（房松玉 整理发布）举报/反馈"
    },
    {
        "title": "进入洛阳博物馆展厅为什么先看到的是象牙化石",
        "content": "洛阳博物馆去过很多次了，每次都会被1万多件的展出文物震撼到。但他的第一个展柜里展出的确是一件古猛犸象的象牙化石，那时候只能心里说一句，象牙也能这么大。后来才知道这是一件生活在10万年前左右的猛犸象象牙化石长2.4米，在1959年的时候修建中州渠的时候发现的。右边还有一截木本植物化石及鸵鸟蛋和水龟蛋化石，表明这里曾经生长这高大的植物和丰富的动物。紧接着你会看到一具非常完整的古菱齿象化石，这是1994年在修建南昌路中亚饭店是发现的，高2.8米，长5.7米。古菱齿象躯体雄伟高大，两根门齿十分粗壮，生活在距今3-5万年左右。这些充分表明了，我们脚下的这片土地曾经也是大象的栖息家园。另外2012年在洛阳栾川孙家洞遗址发现了古人类的下臼齿化石，和北京周口店原始人处于同一时间，表明早在70万年前左右先民就在这片土地上采集狩猎。在新石器晚期/夏商周以及两汉时期的历史遗存发现有大量象形的遗迹。豫是河南简称，是象形字人牵象的生动描述，充分体现了中原大地长期以来都与大象有着亲密的联系。现在的中州渠和古猛犸象想象图现在的华阳广场国际饭店和古菱齿象想象举报/反馈"
    },
    {
        "title": "【话洛阳】洛阳博物馆发布关于调整开放时间的公告",
        "content": ""
    },
    {
        "title": "为你盘点洛阳博物馆中的精品,其中不乏有国宝,令人大开眼界",
        "content": "时隔四年多，故地重游，对洛阳是既熟悉又感到新奇。当年来洛阳，主要是奔着牡丹花而来的，都说牡丹花开时的洛阳最美，那么对于一名爱花的旅行者来说，这又怎能错过呢？第二次再来洛阳，把重心放在了好好去了解这座城市上面，所以在行程安排里，把洛阳博物馆排在了首位。去到一个地方，参观当地的博物馆是一件有趣的事。现在有太多的游客，宁愿追求各式各样的网红打卡点，去到现场拍个照片，发个自拍，打上到此一游的标签，就算大功告成了。其实到了交通如此便利的今天，去一趟旅行并不是什么难事，打个卡发个圈什么的，早已不值得炫耀了。于我而言，慢节奏去享受远方，能带来更多的惊喜。在不经意间发现有趣的东西，亦能成为一天中津津乐道的话题。游博物馆，是需要有耐心的。动辄几十万件藏品，虽说展出的文物只是冰山一角，可一圈逛下来，哪怕走马观花，也要耗费不少时间。位于洛龙区隋唐城遗址植物园旁边的洛阳博物馆新馆，已正式对外开放整整十年。这个63岁的博物馆，是河南省首批获得“国家一级”称号的博物馆之一，还是洛阳的第一家，可见其地位不低。馆内有多个展厅，涵盖的内容十分全面。这次和你们分享的，是位于二层的唐三彩馆和珍宝馆。展出的多是精品，若时间有限，建议你先从这两个馆逛起。唐三彩馆前段时间，河南省的春晚出了一档火遍大江南北的节目《唐宫夜宴》，讲述的是一群唐宫小姐姐精心打扮，盛装出席宫中的夜宴。这群小姐姐最早的原型，就是唐俑。唐俑毕竟是静物，而这群小姐姐活灵活现的表演，把大唐随性又自信的精气神表达得淋漓尽致，让人印象深刻。来到洛阳博物馆，自然是要来参观唐三彩馆的。该馆展出了各种类型的唐三彩雕塑，十分丰富。比如见得最多的这些头戴小冠，身着长袍阔袖的文官佣，以及披着盔甲，表情严肃的武官佣。仔细看来，每一副表情都像是活脱脱的表情包。我佩服的不只是古人对这些陶俑的热衷，而是他们能够把这些表情刻画得非常认真。这不也是一种匠心吗？见到如此精美的唐俑，断然赞不绝口。雍容华贵的姿态，胖嘟嘟的面颊，还有那极具辨识度的唐朝发饰，配合着一身宽松飘逸的唐装，看着赏心悦目。看着这些小陶俑，想象着《唐宫夜宴》中活起来的形象，两者的形象很接近，可以看出节目组真的用心了。马和骆驼作为古代重要的出行工具，对古人而言，这是极其重要的存在。所以在唐三彩的作品中，这些动物的身影也较常见。有一个三彩马格外引人注目，通体上了蓝釉，身体还点缀着白色的斑点，显得与众不同。虽说这并不是孤品，可数量也并不多。想着自己逛过的博物馆不算少，三彩的展馆也多有参观，可在印象中，这是我见过的第一匹蓝釉三彩马。物以稀为贵，想来这身价也是更高的。洛阳唐三彩主要发现于隋唐洛阳城的四周，大量的天王俑被发现，可见其主要作为陪葬明器使用。我想到这么一个词，“向死而生”。古人相信去世后只是去到了另外的一个世界，把现世的东西带走，那么在新的世界里，还能继续陪伴。从不语的文物里，读懂古人的生活哲学观，也是不错的收获。珍宝馆珍宝馆是洛阳博物馆最精华的部分，我会建议你把珍宝馆放在游览的首位。这里边展出的古迹文物，绝对能让你大开眼界。先来轻松一下，看看这么一个活泼的画面。这是洛阳唐墓出土的一对陶马和驯马俑，两者之间的互动很有意思。虽说是静物，可马儿和驯马人的动作极具动感，马儿看着不羁，不愿被束缚，而驯马人又镇定自若，似乎胸有成竹。矛盾的两者，构成了张弛有度的画面。通体黑色，四蹄似雪，这尊唐三彩黑釉马是博物馆中的其中一件镇馆之宝。“三彩”并不是说只有三种颜色，而是以“黄、绿、褐”为主。所以我们常见的唐三彩，无论是马儿、骆驼，还是陶俑，多由这三种颜色相互组合。蓝釉白斑马是珍品，而黑釉更是珍品中的极品。黑釉无法直接烧制出来，而是通过多次的烧制，每次添加或减少氧化铁的含量，直到出现黑釉。黑釉的烧制更为随机和繁杂，所以更难得一见。矫健的马儿，精气神十足，如此的一件艺术品，怎能让人不爱呢？看到这三彩灯时，我的脑海里想到的，却是宝莲灯。莲花式样的灯盏，还有那精美的如花纹覆盆式的灯座，这和我小时候看的电视剧中的宝莲灯，还真的有几分神似。谁说逛博物馆就一定是枯燥乏味的，看到这么多精致的物件，理应是赏心悦目的呀，这不亚于看见一处令人动容的风景。再来看看三国时期的白玉杯，通体温润，洁白如雪，雕工可谓细致，就连边缘都是十分平滑光洁的。很显然这是用来喝酒的，看造型如此，有没有觉得和如今玻璃酒杯的造型很相似？这是东汉时期的一件鎏金铜羽人，“鎏金”技术最早可追溯到战国时期，就是把金和汞混合涂于物体表面，再进行加热，使汞挥发掉，剩下的金子便牢牢附在了物品表面，完成“着色”过程。不过，汞在挥发的过程中是有毒的，所以这门技术现在已比较少见，如今常见的多为镀金，技术赶上来了，当然也要与时俱进。细细看来，这个小人长得既像人，可面容又显得很怪异，估计并不是寻常之辈。不过古人脑洞那么大，自己天马行空的想象，呈现在作品之上，兴许也没什么不可能的吧。又到了个人觉得非常精彩的一个展品，就是一个泥塑佛像的残像。佛像的头部从眼睛处以上，都已被毁，只剩下半张面相。虽然过去了一千余年，可人类的情感表达是不会改变的。这尊泥塑面上带着的笑容，使人感受到其温和可亲。面容丰腴的模样，又显得清美秀丽，流露出了一种超神脱俗的神秘感。我从几个角度都拍了照片，古人说“残缺也是一种美”，从这尊泥塑中，你能强烈感受到那种残缺美的氛围，渲染得恰到好处。这是西周时期的一个方鼎，兽面的纹饰，威严自露。可定睛看久了，又多出了一番可爱之意。常见的“鼎”主要有三只脚的圆鼎和四只脚的方鼎，因为后者锻造的工艺远比前者难度大，故数量并不是太多。到了西周中期以后，方鼎的产量更是不足。喜欢逛博物馆的朋友一定知道，“鼎”多用来烹煮食材，或用作祭祀。近三千年的历史跨度，面前这尊精美的方鼎，再得以重现在公众面前。感慨古物的魅力，突破时空的限制。接下来这个便是三脚的圆鼎了，是战国时期的错金银铜鼎。“错金银”，听起来有点拗口，这是一种古代精细的镶嵌工艺，就是把金银丝或者薄片，镶嵌于器皿的表面。这和贴片是完全不一样的，贴片重在“贴”，而错金银工艺既要在表面依据纹饰刻画出凹槽，还要将金银丝嵌于其中，再打磨平整。“错金银”已被列入国家级非物质文化遗产保护名单，数千年的工艺流传至今，中华文明的承上启下，这就是身为华夏儿女最为骄傲的一点。再来看看另一尊圆鼎，整个造型十分逗趣，三只脚好像大象的腿一般，支持起了整个身躯。你能想到吗，如此可爱的一个作品，来头可不小呢。这是现存于世少见的是由天子自作的铜鼎，也是洛阳发现的唯一一个周王自作铜器。虽说相比馆内的其他青铜器，这尊铜器纹饰相对比较简单，精美说不上，可这奇妙构想，赋予铜器独特的形象，倒是也能让人耳目一新。这是个商朝的母鼓铜方罍，罍，是古代的一种酒器。这个字有点生僻，不过对于安徽合肥的小伙伴来说，这不是什么难事吧。之前我去过那里的一条夜市街，街名就带有一个“罍”字，叫“罍街”。合肥人好喝酒，性格豪爽，碰杯畅饮的时候，喜欢喊一声“炸罍子”。看来，合肥人对这个“罍”文化，可是传承得很到位呀。和“鼎”一样，方罍的工艺比起圆罍更为繁复，所以方罍的使用者的等级自然不会低。和母鼓铜方鼎比较相似的另外一个器物，就是这个“叔牝方彝”。“彝”，也是一种盛酒之物，古时达官贵人对吃喝特别讲究，这器皿丰富多样，名字又是相当别致，而且还要考量等级、场合等各种因素。如今想来，这样的生活虽说考究，可太过于累人了。还是活在当下轻松，自由自在的有什么不好呢？当然了，洛阳博物馆内的展品远不止这些。还有很多珍奇古怪的文物，安静地躺在展柜中，等待着远方来客。我是刺也无猬，一名热爱旅行，也同样热爱着生活的自媒体人。小刺猬带你看大世界，关注我，吃喝玩乐不用愁！举报/反馈"
    },
    {
        "title": "快看!洛阳博物馆的陶俑“复活”了!",
        "content": ""
    },
    {
        "title": "春节假期, 您仍可到洛阳博物馆赏莫高窟精美展品",
        "content": ""
    },
    {
        "title": "洛阳博物馆志愿服务队 弘扬雷锋精神 传播历史文化",
        "content": ""
    },
    {
        "title": "这个春节 到洛阳博物馆过个“文化年”",
        "content": "河南日报客户端记者 郭歌 通讯员 魏薇到博物馆看特色展览、欣赏精品文物、品味传统文化，已经成为市民假期休闲的重要方式之一。2月5日，记者从洛阳博物馆了解到，为了迎接新春佳节，洛阳博物馆在过年期间（2月12日—2月26日），为广大群众奉上一系列精彩纷呈的文化活动。春节期间，洛阳博物馆推出新年“饰”新春、新春送福 投壶雅戏、螺钿妆成翡翠光等传统文化体验活动，带人们了解传统文化和生肖传说，家长还可以陪孩子一起动手DIY，制作精美的文创小饰品。此外，洛阳博物馆还专为外地留洛人员开设“此心安处是吾乡”亲子专场活动，用文化温暖人心，让广大留洛过年的朋友感受洛阳的人间烟火，欢迎广大留洛过年的朋友到洛阳博物馆度过一个别样的春节。相关链接：一、大年初一 （2月12日）1、新年“饰”新春辛丑大吉！快快来带走洛博君的祝福~传统文化中“牛”有什么特殊的含义。留有哪些有趣的小故事呢？洛博邀请小朋友们和家长一起了解“牛”文化，制作可爱精致的挂件配饰。适宜儿童年龄：6~10岁活动地址：洛阳博物馆一楼博知乐园报名电话：0379—69901020注意事项：亲子活动，每个孩子需1名家长全程陪同，活动限5组家庭2、新春送福 投壶雅戏投壶据说起源于西周射礼，春秋时改射礼为投壶之礼，以象征贵族们射箭的体育活动。汉末以来，此礼渐转化为游戏。想体验投壶的乐趣吗？大年初一我们和您相约洛阳博物馆，共同感受古人的生活乐趣，投壶成绩优异者还有精美礼品等着你哟！活动时间：下午3:00~4:00活动对象：全体来馆观众活动地址：洛阳博物馆一楼大厅二、大年初二 （2月13日）此心安处是吾乡——外地留洛人员亲子专场活动在外工作了一年，回家过年成了我们最期盼的事，但当前疫情防控形势依然严峻而复杂，给回家之路增添了不少羁绊。洛阳博物馆特开展温情满溢的外地留洛人员专场活动，让你感受洛阳这座城市的温暖和洛阳人民的热情。活动主题：牛气冲天 牛年画牛活动时间：下午2:30~3:30适宜儿童年龄：8~12岁（家长需持有效证件以证明为非洛阳籍）三、大年初三 （2月14日）此心安处是吾乡——外地留洛人员亲子专场活动当前疫情防控形势依然严峻，我们倡议非必要不返乡，减少流动就地过年，这个春节洛阳博物馆特开展温情满溢的外地留洛人员专场活动，此心安处是吾乡，留洛过年味更浓！活动主题：洛博物语—问鼎注意事项：亲子活动，每个孩子需1名家长全程陪同，活动限5组家庭（家长需持有效证件以证明为非洛阳籍）四、大年初四 （2月15日）螺钿妆成翡翠光我国古代的工艺美术种类繁多，令人目不暇接。在洛博，来了解其中一种美轮美奂的华美装饰技艺——嵌螺钿吧~活动时间：下午2:30~3:30适宜儿童年龄：10~12岁五、大年初五 （2月16日）穿越千年的“牛图腾”赏析三千年前的纹饰之美新的一年，在洛博来一场亲子文创DIY吧~在赏析三千年前的纹饰之美后，一起来手工制作穿越千年的永恒之美~六、正月十五 （2月26日）“飞绕人间不夜城”元宵节习俗认识，一起动手制作走马灯。走马灯是古时佳节风俗必备，认识它的历史来源与典故，并制作精美的手工制品。报名须知1、进入场馆参加活动需要提前于洛阳博物馆微信公众号进行参观预约。2、每场活动预计需要时间1小时，会根据课堂情况进行适当调整。3、课程结束后有合影留念环节，请家长预留出充足的活动时间。4、活动期间一位大人带一位孩子参加并全程陪同。5、报名后请按时参加，因个人原因无法参加者请提前两天打电话取消，以免影响下次参加活动。编辑：洛分举报/反馈"
    },
    {
        "title": "洛阳博物馆“牵手”中国文物交流中心 更好助力文物“活起来”",
        "content": "河南日报客户端记者 郭歌 实习生 程怡瑄 通讯员 魏薇3月11日，中国文物交流中心与洛阳博物馆签署合作框架协议，双方就共同开展展览交流、文博创意、文旅融合、科普教育、人员交流与培训等内容建立长期合作伙伴关系。此次合作旨在加强文物保护与文物资源开发利用，深入推动文旅融合发展，传承中华优秀传统文化，使文物资源更好地满足人民群众日益增长的精神文化需求，真正实现文保工作高质量发展。据了解，本次合作将致力于展览、文创、文教和文旅事业合作，共同组织策划文物展览、民俗展览及非物质文化遗产演出、文艺汇演等文化活动；同加强文博创意产业领域的务实合作，开发研学旅行、体验旅游、休闲旅游等特色旅游项目，打造时尚精品旅游线路，进一步激发博物馆创新活力，让文物“活起来”，助力文旅融合产业创新发展。合作双方还将通过新媒体平台与各博物馆、学校、社区等开展互动学习、社会教育，共享中国文物交流中心作为国家文物局文博人才培训基地的培训资源、学术资源、专家资源，搭建更为专业化的文博类精品平台，弘扬中华优秀传统文化，为洛阳建设“东方博物馆之都”增添力量。中国文物交流中心直属国家文物局，承担着组织协调和承办文物出境（含港澳台地区）展览和境外来华文物展览、博物馆馆藏资源授权推广及知识产权服务等多项职能，被评为国家文物局文博人才培训基地，取得中国博物馆协会“博物馆陈列展览设计甲级资质”。洛阳博物馆成立于1958年，是首批国家一级博物馆、全国中小学研学实践教育基地、河南省优秀爱国主义教育基地、河南省科普基地，是一座集文物收藏、科学研究、陈列展览、社会教育与文化交流诸功能为一体的综合性博物馆。编辑：洛分举报/反馈"
    },
    {
        "title": "洛阳博物馆数量达到102家,98家免费开放",
        "content": "河南商报记者 付首鹏 在3月1日由洛阳市人民政府新闻办公室召开的“2020年洛阳市重点民生实事完成情况”系列新闻发布会上，河南商报记者了解到，目前洛阳市博物馆数量已达102家，其中98家免费开放。洛阳的历史文化资源十分丰厚，洛阳市现有世界文化遗产3项6处，全国重点文物保护单位 51处，省级文物保护单位115处，国有馆藏文物近42万件（套）。为了让这些丰厚的历史文化资源“活”起来，洛阳市不断扩大博物馆整体规模。2020年洛阳市新增了洛阳仓窖博物馆、洛阳体育博物馆、考古博物馆、班超纪念馆等25家博物馆，洛阳全市博物馆总数达到102家。其中，国有博物馆43家，非国有博物馆59家，基本形成了主体多元、特色鲜明、富有活力的博物馆体系，“东方博物馆之都”初具规模。同时，洛阳市以二里头夏都遗址博物馆、洛阳博物馆数字化建设为带动，逐步推进该市博物馆数字化建设。特别是二里头夏都遗址博物馆数字馆于2020年12月一经开放，就成为了新晋网红打卡地。洛阳市还不断扩大新建和已建成博物馆的免费开放范围，实现惠民利民。过去收费的定鼎门遗址博物馆于2020年3月实现了免费开放，去年新增的博物馆全部实现了免费开放，目前洛阳市102家博物馆中有98家向社会免费开放。为了满足群众夜间参观博物馆的需求，洛阳博物馆、天子驾六博物馆在每周的周五和周六晚上延长了开放时间，满足了不同群众的参观需求。去年，洛阳市共举办（引进）线上、线下临时展览共46个。其中，洛阳博物馆的《草长鹰飞——北方草原汉墓壁画珍品展》、《丝路华光——敦煌、云冈、龙门石窟艺术联展》，二里头夏都遗址博物馆的《长河溯源——中原夏商周三代礼乐文物展》等，多次荣登中国博物馆热搜榜“十大热搜展览”。另据了解，备受关注的黄河流域非物质文化遗产保护展示中心项目，预计在10月份展示馆部分馆区能免费开放。为满足市民停车需求，整个项目规划设计停车位1036个，设计了三个双车道出入口。该项目建成后还将带动创业就业、教育研学、丰富民众文化生活等，进一步增强城市文化影响力，增进人民群众的幸福感、获得感。举报/反馈"
    },
    {
        "title": "线下看展览线上“云游”看直播,洛阳博物馆里过大年",
        "content": "河南商报记者 付首鹏00:25两手一摸河洛文化，双脚一踩秦砖汉瓦。在洛阳过大年，博物馆是个绕不开的去处。2月13日，在洛阳博物馆入口处，河南商报记者看到，前往参观的游客在博物馆工作人员的引导下，预约、测温、扫码，有序进入参观。今年春节期间，在洛阳博物馆，游客除了正常参观博物馆的陈展外，还可以参观正在举行的吉玉永年——洛阳随州出土西周玉器精粹展览、辉耀千古龙门再生——龙门石窟艺术研究成果展、丝路华光——敦煌、云冈、龙门石窟艺术联展等多个主题展览活动。在吉玉永年——洛阳随州出土西周玉器精粹展览展区，两地出土的西周时期玉璧、玉璜、玉环、玉戈、玉戚、动物型玉佩饰及组佩等玉器，其精巧的工艺，让参观的人赞叹。“太精美了。”带着家人在此参观的洛阳市民王晓伟说，玉石文化是中华文化的一部分，在当下，玉器也体现了人们对平安祥和生活的向往，来这里参观过春节，家人们再次感受到了中华文化的博大精深源远流长，很有意义。据了解，今年春节假期期间，洛阳博物馆正常开放，其中初一至初六每天开放夜场至21时。同时，为了疫情防控需要，又满足不能到现场参观人的需求，洛阳博物馆还将在2月14日15时推出物华天宝——洛阳博物馆珍宝馆直播活动和2月16日10时30分推出吉玉永年——洛阳随州出土西周玉器精粹直播活动。通过线上直播讲述珍宝的前世今生，品味十三朝古都的古老韵味，让你在家就可以了解洛阳这座城，了解洛阳的历史文脉。洛阳博物馆春节活动也是整个洛阳博物馆行业春节活动的缩影。作为国务院首批公布的历史文化名城之一，洛阳有着5000多年文明史、4000多年城市史、1500多年建都史，拥有悠久的历史、灿烂的文明。依托于此，近年来，洛阳市“东方博物馆之都”建设不断取得新成效，目前洛阳形成了主体多元、特色鲜明、富有活力的博物馆展示体系。为了让游客能随时随地领略文物魅力，品味传统文化，零距离倾听优秀讲解员们讲述文物故事。今年洛阳市推出了“云游东方博物馆之都”线上展览活动，汇集了29项线上虚拟展览、242条文物和历史文化语音(视频)讲解、38场直播和直播回看等。只要拿出手机扫一扫二维码，关注“东方博物馆之都”微信公众号，点击“云展览”“听讲解”“看直播”等相应栏目标题，即可在线体验洛阳博物馆、二里头夏都遗址博物馆、洛阳民俗博物馆等多家博物馆的线上展览，还可以免费听语音讲解、观看直播等。举报/反馈"
    },
    {
        "title": "盘点洛阳博物馆“价值连城”的五件宝贝,再去可别说啥也认不出了",
        "content": "洛阳作为十三朝古都，其历史跨度长，朝代多，自然就蕴藏着数不胜数的文物资料，洛阳也因此被称作为“博物馆之都”，而洛阳博物馆，更是这座历史名城中底蕴最深的佼佼者。那么究竟里面藏了什么宝贝才让洛阳博物馆在这座古城中独占了文物界的鳌头呢？小编这就来盘点一番。三彩黑釉马唐三彩一直以来都是洛阳的代表瓷器，而在唐三彩中又以马为上品。这件在关林出土的马俑全身黑色，唯马面、鬃尾和四蹄为白色，鞍鞯为绿、黄、白三色相间，在唐三彩中实属罕见，是文献中“龙种神驹，四蹄踏雪”的艺术再现。马头低俯，作嘶鸣状，体态雄健，气势雄伟，色泽质感及姿势神态均取得了力与美和谐统一，是唐三彩马中不可多得的精品。错金银铜鼎错金银铜鼎来自遥远的战国时代，其鼎身带盖，身盖合成扁圆球形，盖作拱顶，上有铺首鼻钮。口沿下有短管流，两侧为附耳，三蹄足。全身饰错金银四瓣花纹、三角云纹。整个鼎布局匀称和谐，纹样图案对称、工整，四瓣花纹非常罕见，铺首钮也很少见，给人以强烈的艺术感染力。错金银对称和谐，装饰华丽，造型精巧玲珑，是战国时期错金银工艺的典型。就算放到现在也是一件美术价值极高的艺术品。绿松石龙形器绿松石龙形器的来头可不小，曾被考古学家誉为“超级国宝”，它由绿松石片组合而成。绿松石片形状各异、共有2000余片。扁圆形龙头，由龙头伸出很多条龙须或鬓，嘴部微突出，龙身略略弯曲，中部脊线，向两侧下斜，全身满布菱形鳞纹，尾尖内蜷。距龙形器尾端不远处，还有一个绿松石条形饰，与龙体的角度近乎垂直。龙形器色彩绚丽，制作精良，宛若一条游龙，在早期龙形器中十分罕见。齐侯宝盂齐侯是谁，那可是战国小三霸之一齐国的君主，而这件宝贝，就是他给女儿包的嫁妆，自然是价值连城，这件宝贝不仅是艺术价值极高的器具而且还是洛阳地区目前发现的最大的青铜器。腹壁铸5行25字铭文：“齐侯作朕子仲姜宝盂，其眉寿晚年，永保其身，子子孙孙永保用之。”作为齐侯为其次女仲姜所作的陪嫁品，对于研究当时的周王室与诸侯之间的政治联姻有重要意义七孔玉刀七孔玉刀可能是洛阳博物馆中价值最高的存在，它的宝贵程度经过一再审查，最终被专家认定选入为《禁止出境展览文物》中的一件，和司母戊鼎站在了同一个高度上，是当之无愧的国宝。举报/反馈"
    },
    {
        "title": "涵盖五千年文明,从夏商兴盛到唐宋,洛阳博物馆万余件珍宝",
        "content": "作者：无极#洛阳博物馆#首批国家一级博物馆，从“最早的中国”夏代开始，绵延连续至唐宋，时代蝉联，文物精美，在全国博物馆特别是地市级博物馆中处于领先水平。它的建筑造型如方鼎屹立，寓意“定鼎洛邑”、“鼎立天下”，气势恢宏，是洛阳市的文化地标。它囊括了五千年华夏文明，馆藏珍宝1.1万余件，馆藏量处于全国博物馆前列。中国第一爵、华夏第一龙、中国最大石辟邪、曹魏白玉杯、绿松石镶嵌饕餮纹最早青铜器、春秋“王作”铜鼎、洛阳微笑泥塑人面像……等等，各种国之重器琳琅满目。它占地300亩，建筑面积4.2万平方米，展厅1.7万平方米，基本陈列“河洛文明”曾荣获2012年度“全国十大陈列展览精品”奖，另有“珍宝展”、“汉唐陶俑展”、“唐三彩展”、“宫廷文物展”、“石刻艺术展”、“书画展”六大专题陈列。若问古今兴替事，请君只看洛阳城。而要看洛阳城，就不能不看这座博物馆。周总理亲自批示从故宫调到洛阳的文物成了洛阳博物馆的宝贝。博物馆的惯例，一般都是上级博物馆“强征”下面县市能拿的出手的文物。像国宝一类的文物，更有很大几率直接进京成为首都人民的宠。但凡事总有例外，就比如洛阳博物馆就藏有从故宫博物馆调拨过来的文物2000多件，而且件件都是明清珍品。说起这件事，洛阳还要感谢我们敬爱的周总理和柬埔寨的西哈努克亲王。文革的时候很多寺院都遭到了破坏，其中就包括中国第一古刹白马寺。1973年的时候，柬埔寨国王西哈努克亲王要来访问洛阳，柬埔寨是个佛信国家，而西哈努克亲王本人又是个非常虔诚的佛教信徒。当时大家都一致认为西哈努克来洛阳，肯定会到白马寺拜佛参观。而白马寺当时的现状可以说是惨不忍睹，寺庙破败，庙内也没有什么拿的出手的东西可看。于是后来做了中国佛教协会会长的赵朴初向周总理提出，从故宫调拨一批佛像、法器等佛教文物到白马寺。周总理很快就批准同意了。在当时故宫对文物远不如现在那么重视，故宫方面接到通知后要求洛阳把这批文物全部拉走。当时慈宁宫的大佛堂里灰尘很厚，文物数千件没有整理过，洛阳出动了几十辆卡车全部运回。交接这批文物时，洛阳博物馆还向故宫讨要一些桌椅做“办公家具”，故宫很大方地将一批宫廷黄花梨，紫檀桌椅一同调拨给了洛阳。结果因为种种原因，亲王并没有来，这些东西就一直留在了洛阳。现在除了一部分被安置于白马寺外，其它的全部都进入了洛阳博物馆，当时被当做“办公家具”调拨的桌椅，都是黄花梨，紫檀等名贵木材雕刻的文物，价值连城，现在都翻身成了不可多得的宝贝。而这批文物当中最精华的部分自然是和佛有关的宫廷藏传佛教法器。第一次不用去故宫就能看到明清的皇家宫廷文物。精品馆内的图示做得非常好，对文物描述细致，能帮助更好地欣赏文物;还有，好多解说词，写得文彩斐然，深邃透彻，所以，本游记文字更多地是引用馆内说明。到 洛阳 ，多留一些时间给博物馆吧，好好欣赏，慢慢品味，来一场赏美学史的精神之旅。河洛地区是中华文明的摇篮，河洛文明是中华文明的内核。巡游 洛阳 博物馆的历史陈列，犹如跋涉于历史的长河。石器时代的粗砺、青铜时代的庄严、铁器时代的辉煌，处处体现华夏民族生生不息的伟大创造这种取之不竭的历史智慧，是中华民族复兴的力量源泉，是屹立于世族之林的深厚根基。考古发现表明，汉魏 洛阳 城是当时界上面积最大的国际大都会，总面积约100平方公里。城市布局上承周秦，下启隋唐，体现出从先秦城市的非对称性、不规则布局向隋唐都城中轴对称布局过渡的特点，在 中国 都城发展史上具有划时代的意义。公元618年，唐朝建立，作为帝国两京之一的东都 洛阳 步入都城发展史上的巅峰时期。中国 唯一的女皇帝武则天执政称帝期间，升 洛阳 为神都，修宮苑、造石窟，对外来文化实行开放包容政策，胡乐、胡言、胡服引领着时尚潮流，祆教、景教、摩尼教与 中国 传统的儒释道各擅圣坛，八方朝贡，万国来使，神都 洛阳 成为东方世界的中心，是 丝绸之路 的东方起点、东方文明西传的源头之一。夏王朝时期，王族集团已大量铸造和使用青铜器，标志着 中国 较早进入了青铜时代。\"召伯虎“铜盨(西周)，1993年 洛阳 东郊出土。九莲座铜鎏金无量寿佛鎏金铜观音像观音像高90厘米，面相方圆，衣纹流畅，装饰自然。右手置右膝上左手置于身旁，姿态优美，神态悠然为汉式风格造像。观世菩萨 亦称观世音，是 中国 佛教崇奉的四大 菩萨 之一。这尊观音是佛教世俗化的产物，反映观音在普陀洛伽山讲经说法的姿态。\"内白'提梁铜卣(西周)，老城机务段出土。宫廷文物馆系1973年经周恩来总理批示、由北京故宫博物院调拨给洛阳博物馆。这批文物原藏故宫慈宁宫大佛堂，多为清代全国各地进贡之品。从种类上看，可分两大类：以宫廷佛教器物为大宗，有各类质地的佛造像及佛龛、法器、供器和礼佛用具等。以宫廷生活用具为辅，有宫廷生活家具、装饰用的插屏、挂屏、字画、瓷器等；从质地上看，有金、银、铜、玉、螺钿、琉璃、象牙、陶瓷、漆木等；从工艺技法上看，有佛教人物、道教人物、山水、花鸟、神话传说等。展览分为三世佛和众佛、一代藏传佛教宗师--宗喀巴、禅祖达摩和众佛、宫廷家具及家居装饰四个部分，展出文物造型多样、用料讲究、工艺精湛，具有非常高的艺术价值，为宫廷佛教和生活用具中的精品。银鎏金六世班禅银鎏金宗喀巴像(清代:公元1616一一1912年)。像高74.1厘米，宗喀巴本名罗桑扎巴，出生于宗喀地方(今 青海 省 湟中 县)，人称“宗喀巴”，意即“宗喀地方的人”，他是伟大的佛教思想家，藏传佛教格鲁派开山祖师，塑像面廓柔和，肩背浑圆，衣纹简率，金属色泽鲜亮体现出清廷作品的特色。三世佛鎏金银壇城翡翠观音雕花葫芦型佛龛铜斝错金银铜鼎(战国:公元前475一前221年)，1979年 洛阳 西部小屯村窖藏出土。高16.5厘米，盖、身合成扁圆球形，盖作拱顶，正中有带小环的铺首卧鈕。附耳，短流，三首蹄足。铜鼎全身饰错金银四瓣花、三角云纹和柿蒂纹。铜鼎器型小巧玲，珑纹饰对称和谐，是一件珍贵的青铜制品。兽面纹方鼎(西周:公元前1046一前771年)，1977年 洛阳 北窑西南墓出土。鼎高36厘米，长方体形，直腹、立耳柱足，四面腹部和腿上部均饰兽面纹，云雷纹衬底。兽面纹方鼎铸造精工，纹样精细流畅，器身的兽面装饰纹样常常带有醒目的浮雕特征，衬托出王权的威严这，件如此高大精美的西周方鼎，可谓是西周时期的青铜器珍品。春积龙纹铜方壶龙纹铜方壶(春秋)，2008年 洛阳 偃师 出土。母鼕方罍(商代:公元前1600一前1046年)器体呈方形盖及盖钮为单脊四坡屋顶状，直口，圆肩，斜壁深腹，圈足肩下有对称的兽头环钮，正背两面肩部饰有浮兽头。方疊纹饰繁缛，云雷纹地，上下分为三层。盖和颈内壁均铸有铭文“母婺”，“母婺”是婺国女子嫁于女氏为妻的称谓。此方罍作为女氏与婺国通婚的器物出土于西周贵族墓当中当是周贵族在参与灭商的战斗中取得的战利品。兽面纹方座簋(西周:公元前1046年一一前771年)，1977年北窑西周基出士。狩猎纹铜壶(战国)， 洛阳 西工区战国墓出土。蟠螭纹铜鼎(战国)，1983年 洛阳 西工区出土。齐侯铜盂（春秋：公元前770年——前476年）1957年中州大渠出土。石避邪身生双翼，形似狮虎，线条优美，富有动感。如今，这只极具汉风神韵的“戴翼灵兽”——东汉石辟邪， 作为洛阳博物馆的镇馆之宝傲立展厅，在无声传递着中国石刻艺术之美的同时，也把谜一样的身世留给了后人。东汉石辟邪（洛阳博物馆镇馆之宝）1992年12月，在河南孟津老城油坊街村西约500米，西北距汉光武帝原陵约1公里处，正在这里修筑水渠的村民，挖至距地表约5米深处时，碰到了一个硬物，怎么也挖不动了。当地文物部门闻讯，马上封锁了现场，组织人力物力进行发掘。这件东汉石辟邪出土以后，引起了广泛的关注，其最大的特点就是气势宏大，在同类的辟邪造型里边，可以说它是最精美的，这是一点。另外一点，石辟邪还有个独特的地方，那就是它生出了双翼，这在石兽里边东汉以前是没有见过的。而这种风格的特点，在西域同时期的石兽上面比较流行，所以它也是中西文化交流的一种见证，这在其他国内的发现中极其罕见的。综上两点之最，石辟邪作为一个国宝是当之无愧的。这是用一块完整青石雕刻而成的雄性石兽，它高1.9米，通长2.9米，重约8吨，作昂首奔走的姿态，怒目竖眉，两耳斜立，张嘴伸舌，步履矫健。这件石兽与人们常见的石羊、石象、石马、石狮都不同。它身生双翼，像狮子又像虎豹，它到底是什么动物呢？专家们经过研究认为，它就是传说中的辟邪。从这个古文献记载上来看啊，“聚窟洲有天禄、辟邪。”它是人们，是利用它作为这个辟邪用，作为陵墓前的一个标识。就是墓主人，使他能安息，不受妖魔的干扰不难看出，这件石辟邪是古代匠师们以丰富的遐想，创造出来的祥瑞之兽。其中最耐人寻味的是石辟邪左前爪抓一个小石兽，并非意欲吞噬，而是在游戏玩耍，这一富有人情味的动作，不仅表现了雕刻巨匠的奇巧构思，也使作品更有魅力。从这个雕刻的刀法上来讲啊，它是有这个圆雕，有方刀法，有圆刀法，有平雕，有透雕。另外它这个雕刻艺术上，它运用了点、线、面、体自然结合，所以形成了这样一个威猛非常，气势很大的这个石兽。面对这样精美的石刻艺术，我们不禁想问这尊千年神兽是在为谁守望呢？石辟邪出土位置在汉光武帝原陵东南约1000米，多数专家认为这件石辟邪应该是东汉光武帝的陵前神兽。但至今神兽的身份一直无人破解。尽管身份存疑，但丝毫不影响这只代表了中国汉代石刻艺术最高成就的石辟邪的吸引力。近年来，不少国家纷纷有意邀请石辟邪出国访问，但大多因不好运输而作罢。最后仅有美国费尽周折花巨资唐三彩洛阳 是唐三彩的最早发现地。1905一1909年，清政府修建陇海铁路汴洛段工程时，在 洛阳 北邙山的唐墓中发现了大量多彩釉陶器，这就是世人前所未见的唐三彩。唐三彩是一种流行于唐代两京地区的多彩低温釉陶器，釉色以黄、绿、白三种颜色为主而得名，呈现出的是一种瑰丽多姿、光彩夺目的艺术效果，在唐代陶瓷发展中独树一帜。洛阳 唐三彩以高岭土为原料，胎质洁白细腻、器类丰富、造型优美、釉色艳丽，代表了 中国 多彩釉陶的发展高峰。洛阳 唐三彩主要发现于隋唐 洛阳 城的四郊，时代多属武则天至玄宗的盛唐时期，主要作为陪葬明器使用。这些唐三彩包罗 万象 ，绚丽斑斓，从不同维度再现了唐代东都 洛阳 地区丰富多彩、欣欣向荣的社会生活图景，体现的是一种昂扬进取、开放多元的盛唐气象。三彩兽面镇墓兽(唐)。三彩天王俑(唐)，1970年 洛阳 关林唐墓出土。抬腿陶马(唐代)。黄釉双龙瓶(唐代)，1999年 偃师 市唐恭陵出土。石刻彩绘陶制百花灯(东汉)， 洛阳 汉墓出土。绿釉陶楼(东汉)， 洛阳 宜阳 出土。莫高窟第285窟壁画孔子曰：“逝者如斯夫”，人类从洪荒走来，如滔滔江河之水，冲刷着蒙昧和局限，创造着文明、国家、制度、礼仪、哲学、宗教、科技和工艺，形成林林总总、蔚成大观的物质文明和精神文明，这些文明集的形成和积淀过程，就是一部人类社会的发展史。古 希腊 哲学家赫拉克利特说：“人不能两次踏进同一条河流”。当人类科技手段尚不足以超越光速，不能驭波驰光的时候，由于时间的一维性，我们无法回归历史，面对面与祖先把手言欢，表达无限尊崇。博物馆是收藏展示历史实物，体验和感悟历史，与祖先心灵交流对话的殿堂，是距真理最近的地方。举报/反馈"
    },
    {
        "title": "洛阳博物馆:那些被珍藏的历史文物,对今天的我们有什么意义",
        "content": "以前去云南时，导游说：我们管你们这种游客，叫“云南公路考察团”。真是形象之极，每天的时间，都花在路上，到了景点匆匆一游，购物店倒是给留了大把时间。相比之下，自由行真的太美好了——想去哪儿看看就去，想去哪儿吃就去。想在一个地儿多呆会儿，那就多呆会儿，没人管着。我们的这次洛阳之旅，可谓是场文化之旅的自由行。吃汤——体验的是老洛阳的饮食文化；看馆——沉浸于十三朝古都的厚重历史文化。以前我不太喜欢历史，大概源于中学时某作家的小说，记不清是不是琼瑶了，也记不清小说名。只记得女主角的职业是历史老师，她很不屑地说自己：天天跟活人讲死人的事。而且上学时学历史，有太多要背的内容，那些年代人物，只搞得我头晕脑胀。高中分科时，明明喜欢写几首酸掉牙的小情诗，却还是义无反顾地选择了理科。不是因为我爸说：学会数理化，走遍天下都不怕。而是因为历史和政治，那些需要背的科目。现在想来，还真是幼稚之极啊。反而是成年之后，发现原来我们学的那些，只是历史的凤毛鳞角，是一条贯穿而来的线索。教科书给我们的，神经大条，没有细节。而所有的美，与荡气回肠、可歌可泣，是蕴含在细节之中的。原来，教科书只是姜太公的鱼钩啊。文化之旅第一站，是洛阳博物馆。提前在公号预约，进馆前还要申请洛康码，要测体温。大家都按规定戴着口罩，想露个脸拍照留念，得找个没人的地儿，抓紧时间行动。进入馆内，不由先感叹一声：这大厅，可真大啊。几百人开舞会估计绰绰有余的面积，高达数层楼高的天花板，参观的人不是特别多，显得很空旷。大厅里，丝路华光的宣传画01 乱世黄金、盛世字画洛神我们先进的，是书画厅。第一眼，看到洛神。原谅我的渣手机渣拍照技术，但是这古画，就象美丽的洛神一样高不可攀，又隔着玻璃，再加上画本身的线条颜色也很浅。照片看上去是一团模糊了。“体迅飞凫，飘忽若神，凌波微步，罗袜生尘。动无常则，若危若安。进止难期，若往若还。转眄流精，光润玉颜。含辞未吐，气若幽兰。华容婀娜，令我忘餐。”曾经自诩文艺青年，但《洛神赋》却是从《天龙八部》中看到的，段誉见了神仙姐姐的玉像，被她的美所倾倒折服，居然不由自主地去拜叩。令人读来心生向往，她到底该有多美啊？铜镜珍宝馆中，光线较暗，大概里面的都是无价之宝，每件都有一个展台，还配有二维码，扫一扫就能听到关于该宝贝的介绍。这是真正古老与现代的交织吧。铜镜是背面展示，这精致的雕花，凝聚匠人多少心血？正面布满绿色铜锈，让人不禁遥想，当初它光亮鉴人时，照出了谁的绝美容颜？我若以现在的身份穿越回去，小小平头百姓，大概只能望镜兴叹吧。这么美到堪称艺术品的铜镜，即使当时应该也属于奢侈品。白玉杯好喜欢这只白玉杯。看着它，似乎能感受到它温润的质感。用这样的杯子，不知道酒会不会更好喝呢？《凉州词》中说：葡萄美酒夜光杯。这白玉杯，若盛上葡萄酒，不知道会不会更好看。想象一下，应该还不错。不知道义乌有没有仿款出品（捂脸）02  时间带走原本的光彩，留下的却是最本真的内在洛阳和西安的唐三彩，到底哪个更正宗？似乎是没有答案。岁月剥落了唐三彩原本的艳丽，但些许的残留，似乎更能让人对它最初的形态浮想联篇。毕竟，最美的存在，一般都在文字描述和人脑想象中。牵马的人俑，看上去很喜庆。孙悟空牵着白龙马时，似乎也没有这么雀跃。和骆驼在一起的，应该是当时的胡人，不知道是不是在卖弄自己的宠物呢。电视剧里，皇帝上朝，文官武将，分列两旁。不知道是不是五官没了颜色的原因，这大唐的官员，总觉得是少了点严肃，多了几分诙谐。天王俑，脚下要么踩着小鬼，要么踩着青牛，很是威风。就是不明白，为什么身上的颜色还能有所保留，而头部，却完全都没了。这仪仗队过街，想必是很吸人眼球的，只不知，豪华的车中，坐的是谁。无论古今中外，能以这般姿态，豪华出行的，非富即贵。也怪不得人们喜欢追逐名利了。03  佛生亦如众生，说是勘破如何能破？看到三座令人震惊的佛塔。不只因为用料的珍稀华贵，也不只因为巧夺天工的制作。单看每层内里，都有精致的佛像在内，已经足以令人惊叹。世人攘攘，为名为利。佛呢？说是四大皆空，但谁成了佛，不需要人们的香火供奉？希腊诸神，需要凡人的敬仰，才能维护他们在天界的荣光。佛教诸佛，又何尝不是如此？只是凡人追逐名利物质，而神要的，是精神享受吧，因为他们不像凡人一样，还需要物质保证，才能生存下去。九层佛塔，让我想起《盗墓笔记》中的九层妖塔。佛与妖之间，人与魔之间，是不是也不过在一念之间呢？金丝楠木佛塔，每一层都布满佛龛，内里坐着面目安祥的佛。修成佛，是为了更自在，还是为了这个龛？三方佛  代表中、东、西三方不同世界的佛三世佛  以过去、未来、现在为三世三身佛  释迦牟尼的三种不同身：绝对真理，证得绝对真理而自受法乐智慧，随缘教化不同众生。04  美好的，当然要能够重现总有人，致力于复刻旧日荣光，昔日的美好。经历了几千年的岁月，太阳底下，有几件事是新鲜的呢？艺术、文学，莫不是如此。只要是美的，就好！墙上，现代艺术家的作品，告诉我们：古老的辉煌，亦能够重现。我不懂的只是，为什么画上有烧制时产生的裂纹。博物馆也出售纪念品，这小小的唐三彩，仿照着前辈的神态表情。只是不知道为何，看上去很假。但其实，又有什么真假呢？人家是纪念品，没说自己是古董啊。家里若有个展示柜，放上一件，倒也不错。挺羡慕生活在那些历史名城，和大城市中的人们的。有各种各样的馆，可以免费去参观。认真去看的话，一个馆足以承包一年的节假日了。我跟儿子说，如果博物馆里的工作人员，开个视频号、西瓜什么的，每天拍一件文物的视频，介绍一下这件文物的历史，必定很受欢迎。教科书抛给我们一个历史的钩子，要靠我们自己，去挂上一个个细节的描述，丰富自己的知识。上次有位老师说，我们学的很多东西，除了增加谈资，并没有什么实用价值。但是，能有余力学习，只是为增谈资，不也是很幸福的事吗？因为它足以说明：我已经解决了生存问题，有能力去丰富自己的学识，增加谈资以打造一个全新的形象出来了。与大家共勉！我是@北方的木棉，立志终身学习、享受心流、享受幸福当下的心理学爱好者，期待通过提升自己，更好陪伴和教育孩子的妈妈，愿和你一起成长。 喜欢我的文字，就请关注我吧，也欢迎点赞、评论哦。让我们一起，从知道到做到，成为理想的自己！举报/反馈"
    },
    {
        "title": "探访洛阳博物馆翻开古都千年华章",
        "content": "本文转自【人民日报海外版】；“若问古今兴废事，请君只看洛阳城。”洛阳是华夏文明的重要发祥地、丝绸之路的东方起点之一，历史上先后有13个王朝在洛阳建都。要了解洛阳的历史文化，最快的方式就是去看洛阳博物馆。 在洛河南岸，北临洛浦公园、南接隋唐城遗址植物园，一座外形如方鼎屹立的建筑，就是洛阳博物馆。 洛阳博物馆创建于1958年，是一座集文物收藏、科学研究、陈列展览、社会教育与文化交流为一体的综合性博物馆。2011年新馆建成，建筑面积6.2万平方米，展览面积1.7万平方米，设有大型基本陈列“河洛文明”和“洛阳文物珍宝展”“汉唐陶俑展”“唐三彩展”“宫廷文物展”“石刻艺术展”“书画展”六大专题陈列。 展现河洛文明 “洛阳博物馆的建筑设计是别具匠心的。”洛阳博物馆馆长李文初对记者说，博物馆位于城市中轴线上，整体外观为大鼎造型，寓意“鼎立天下”，并通过屋顶的13个考古遗址场景复原，揭示了十三朝古都的厚重内涵。 走进博物馆一楼，首先参观基本陈列“河洛文明”。 “这大象的牙这么长！”第一展厅里的古菱齿象化石模型吸引了很多小朋友驻足。这是3万年到5万年前生活在河洛地区的大象的化石，复原后长5.7米，高2.8米，两根门齿格外粗壮。据专家考证，当时中原地区气候温润，大象群集，河南的简称“豫”为象形字，说明这里曾有很多大象。 博物馆讲解员张颖介绍，“河洛文明”基本陈列包括史前时期、夏商周时期、汉魏时期、隋唐时期和五代北宋时期五大部分，围绕夏都二里头、偃师商城、东周王城、汉魏故城、隋唐洛阳城五大都城遗址，以洛阳出土的历代典型文物为主体，串联各个历史时期的重大事件、重要人物、重点史迹等，展现古都洛阳文明变迁的历程，突出河洛文明在中华文明中的特殊地位。 在夏商周展厅，一件件瑰玮神秘的青铜器诉说着青铜时代的辉煌。洛阳是最早进入青铜时代的地区之一，洛阳博物馆所藏夏商周时期青铜器数量大、品种全，在国内外具有较大影响力。“这件宝物是周王室与齐国联姻的实物见证。”张颖指着齐侯宝盂对记者说，春秋战国时期周王室衰微，为了加强周王室的势力，王室与强大的诸侯国联姻。宝盂通高44厘米，口径71厘米，在靠近口沿的内壁处有26字铭文：“齐侯作媵子仲姜宝盂，其眉寿万年，永保其身，子子孙孙永保用之。”由铭文可知，铜盂是齐侯送给女儿仲姜的陪嫁品之一。据《左传》记载，在公元前560年左右，周王室曾与齐国通婚，结合文献考证，当时的周天子是周灵王，齐侯则是齐灵公。这件宝盂印证了史书记载“周灵王求后于齐”的真实性，对研究周王室与齐国的政治地位以及周王室与各诸侯国的关系有着重要意义。 数说古都珍品 “唐三彩见的不少，但有黑色的还是第一次见。”在二楼“洛阳文物珍宝”展厅，几名参观者围绕着三彩黑釉马展柜凝神欣赏，舍不得离开。 这件三彩黑釉马1981年出土于洛阳龙门安菩夫妇合葬墓，墓主人安菩为西域安国人，在唐朝任定远大将军。安菩墓中出土了三彩釉陶器、瓷器、钱币、石刻等丰富的随葬品，特别是三彩器数量多、质量高、种类齐，为研究唐代丝绸之路文化交流及唐三彩制作工艺等提供了重要资料。 “唐代尚马之风盛行，三彩艺匠用熟练的技术和灵巧的刀法，塑造出各种骏马形象。但黑釉马极为少见，是难得的珍品。”张颖说。这匹马膘肥雄浑，通体施黑釉，唯马面、鬃、背、尾、蹄为白色，鞍鞯俱全，华丽的装饰与黑色相配更显醒目明快，是文献中“龙种神驹，四蹄踏雪”的艺术再现。 “洛阳文物珍宝展”呈现了从洛阳出土数十万件文物中精选出的20件不同时代、不同材质、不同文化内涵的珍品。在这里，可以看到夏代铜爵、商代玉戈、西周兽面纹方鼎、曹魏正始石经，还可以看到莹润无瑕的白玉杯、流光溢彩的三彩灯……众多珍品中，有一件残缺的泥塑佛面，因其独特的美，令人过目难忘。 北魏熙平元年（516年），胡太后在洛阳建永宁寺，这是当时都城内规模最宏大的官办寺院，寺中的木塔被誉为“古代最高的佛塔”，可惜十多年后遭雷火焚毁，北魏王朝也于不久后覆灭。20世纪80年代，永宁寺塔基出土数百件佛教造像，这件泥塑佛面是其中最大的。它残高25厘米，仅存下眼睑、鼻子、嘴巴、下巴和脸颊等部分，给人留下无限的想象空间。佛面舒展光洁，鼻子端挺秀美，双唇紧抿，嘴角微微上扬，露出含蓄柔和的笑容，既有超尘绝世的神秘感，又有温和可亲的人间世俗意味，是北魏时期民族大融合和佛教趋于本土化的生动写照。 洛阳博物馆“唐三彩展”是全国唯一的唐三彩专题陈列，非常值得一看。洛阳是唐三彩的故乡，20世纪20年代初，洛阳邙山古墓中首次发现大量唐三彩，引起世界轰动。“唐三彩展”分为“惊世发现”“人文风采”“丝路印记”“精神家园”“流彩天工”五个单元，共展出各类唐三彩文物近百件，从人文、贸易、宗教等多个角度展现了唐代洛阳丰富多彩的社会图景，折射出昂扬进取、开放多元的盛唐气象。 “妈妈，让我上手试试！”博物馆里的多媒体触屏设备，令参观的小朋友们兴奋不已。通过电子触摸屏，可以点击放大展品、多维度观看，还可以通过游戏等方式与文物“对话”。 李文初馆长告诉记者，为了更好地发挥博物馆展示、教育和研究的功能，洛阳博物馆实施了《河洛文明展数字化保护》《陶瓷类文物数字化保护》项目，对文物进行三维数字化采集，并在展厅内进行触控展示，还制作了互动小游戏，增加参观趣味性。项目的数字化成果还在洛阳博物馆官方网站、微信公众号等多个线上平台展示，让公众随时随地都能通过网络欣赏精美文物。 传播丝路精神 “无数铃声遥过碛，应驼白练到安西。”9月28日，在湖南省长沙市铜官窑博物馆开幕的“汉唐丝路文物特展”上，来自洛阳博物馆的三彩载丝绢骆驼引来观众啧啧赞叹。骆驼昂首嘶鸣，峰间有双兽面囊口，两侧挂有绢丝、酒瓶、食物等，表现了中亚人到大唐经商、满载丝绢而归的形象。展览以物述史，重现汉唐丝绸之路的繁盛与辉煌，彰显古代中国兼容开放的文化精神。 李文初介绍，近几年来，洛阳博物馆按照“文明中心、丝路起点、运河枢纽、客家族源、民族熔炉”的文化定位，发挥古都文化优势和藏品优势，加强对外交流，传播丝路精神，每年都引进或输出不少精品展览。洛阳博物馆还走出国门，在韩国、日本、瑞典、意大利、乌兹别克斯坦等国家举办有关丝路文化的展览。2019年，在国家文物局组织的全国最具影响力综合类博物馆排名中，洛阳博物馆进入前十名，并在丝绸之路对外交流专题展览中排名全国第五。 “一轮明月下，共祝祖国好。”今年国庆期间，洛阳博物馆举办了丰富多彩的系列活动。“洛水霓裳”装束复原秀依托洛阳博物馆馆藏文物，复原了25套古代装束，展示了战国至宋代千余年间的服饰文化。从汉墓壁画到永宁寺陶俑，从唐三彩仕女到宋代砖雕……文物“复原”走上T台，重现伊洛河畔一幕幕华美光景。此外，还有多场面向青少年的文物赏析和手工体验活动，让孩子们深入感受传统文化的魅力。“博物馆是构建公众文化的精神家园，是培育现代精神的沃土。让躺在展柜里的文物‘活’起来，实现传统文化的现代表达、河洛文化的国际表达。洛阳博物馆积极担当文化传承和社会教育的使命，为洛阳打造‘东方博物馆之都’的城市名片贡献力量。”李文初说。举报/反馈"
    },
    {
        "title": "邂逅古都千年华章 凤凰全媒体走进洛阳博物馆",
        "content": "凤聚洛城，感受古都千年风采。11月14日，由凤凰卫视、凤凰网策划的“华夏文脉，千古洛阳”——凤凰全媒体河南行，走进洛阳博物馆，邂逅古都文化瑰宝。随手一摸就是春秋文化，两脚一踩就是秦砖汉瓦。三皇五帝在这里生活，河洛图书在这里出现，丝绸之路，隋唐大运河，万里茶道在这里交汇......，小小的一座洛阳城记载了半部中国的历史，而洛阳博物馆就是这些历史的载体，赋予展品新的生命。（采用3D技术复原的彩色石雕佛像对比）洛阳博物馆创建于1958年，坐落于城市的中轴线上，形如大鼎。在博物馆左前方，有一座仿照武周时期“天枢”而建的观光塔，恢宏壮丽，常设展品约1.5万件，藏品众多，种类丰富，仅排在故宫博物院、国家博物馆和南京博物院之后，被评为国家一级博物馆。凤凰全媒体一行人参观了三大石窟联袂展览厅。整个展厅采用3D技术复原敦煌莫高窟、云冈石窟、龙门石窟的珍贵洞窟，充分展示了石窟宏大的规模、丰厚的历史文化、精美的艺术和数十年来的遗产保护历程。“这三个石窟我曾去过实地，但很多细节都不能近距离了解。这次三大石窟联展，了解到更多石窟雕刻的细节和历史，非常震撼，”凤凰周刊编辑张驰说到。凤凰网青岛政务总编王海英说:“三大石窟联展览采用3D技术还原，用高科技，最新方式活化文物，是展示文物最好的方式。洛阳博物馆从40多万文物中选取最珍贵的藏品，这次参观特别震撼，感受到洛阳十三朝古都的文化底蕴。”瑰玮神秘的青铜器、三彩黑釉马、西周兽面纹方鼎、神秘感十足的北魏残缺泥塑佛面，身高1.9米，体重8吨的东汉石辟邪......，生动形象地展现熠熠生辉的河洛文明。汉唐陶俑馆、唐三彩馆、石刻馆、书画馆、王绣牡丹艺术馆等专题陈列，彰显河洛文化源远流长，魅力无限。本次“凤凰全媒体河南行走进洛阳”，将以凤凰独特的人文视角，采用站站联动、京豫联动模式，由凤凰卫视、凤凰网、凤凰网资讯、凤凰新闻客户端、凤凰网河南联合凤凰网全国20多个省份频道全网推送，形成报道合力，向全网，全国，全球华人展现河南洛阳的魅力，形成空前的传播力和影响力。举报/反馈"
    },
    {
        "title": "洛阳博物馆里有什么,有大宝贝!",
        "content": "来了来了，洛阳博物馆三大石窟特辑！！古代画画所用的画材，好精致来张大图，渐变色i了i了，太适合做壁纸了敦煌壁画，太震感了著名的飞天，线条太有韵律美了最美佛像，和善端庄~胖胖的佛像，充满了慈祥云冈石窟的标志性大佛百佛像，好精致啊中国古典红和百佛像，有些些适合拍照举报/反馈"
    },
    {
        "title": "洛阳博物馆迎来暑期参观高峰",
        "content": "河南日报客户端记者 王铮8月20日，游客在洛阳博物馆内参观。该博物馆近日迎来暑期参观高峰，众多家长带着孩子来这里了解河洛文化与中华文明的起源与发展，接受历史文化的熏陶。编辑：张欢举报/反馈"
    },
    {
        "title": "“丝路华光——敦煌、云冈、龙门石窟艺术联展”在洛阳博物馆开幕",
        "content": "在龙门石窟列入《世界遗产名录》二十周年之际，由龙门石窟研究院、敦煌研究院、云冈石窟研究院主办，洛阳博物馆协办的“丝路华光——敦煌、云冈、龙门石窟艺术联展”于10月18日在洛阳博物馆开幕。此次展览得到中国古迹遗址保护协会石窟专业委员会、洛阳文物考古研究院的支持。这是新中国成立以来，中国三大石窟首次举办的大型艺术联展。此次展览推出了“鸣沙圣迹 赫赫敦煌”“塞上皇冠 巍巍云冈”“中原明珠 泱泱龙门”三大板块和主题展厅，对敦煌、云冈、龙门石窟宏大的规模、丰厚的历史文化、精美的艺术和数十年来的文化遗产保护历程、成果进行了充分展示。展览不仅有众多珍贵的文物和展品，还通过3D打印、VR等数字化技术，让广大中外游客欣赏到人类瑰宝的独特魅力。洛阳市副市长魏险峰表示，三大石窟首次联合办展是契机，通过对石窟文化艺术的多种形式展示，将推动中华优秀传统文化更多、更广泛地走遍国内、走向海外。温馨提示：收藏最新动态随时看，请关注金投网APP。举报/反馈"
    },
    {
        "title": "洛阳博物馆的镇馆之宝,是一块残缺的碎片,被称为东方的蒙娜丽莎",
        "content": "河南洛阳，是一座有着悠久历史和深厚文化底蕴的城市，也是十三朝古都，早在遥远的夏商时期，这里就已经是中华文明的核心地带。来到洛阳，当然不能错过著名的洛阳博物馆，在全国的地级市博物馆中，洛阳博物馆的藏品可以说是无人能比的，为数众多的国宝级文物让很多省级博物馆都羡慕不已。洛阳博物馆位于洛龙区聂泰路，从外部看来，是一座线条简洁的现代风建筑，大气而端庄，通过锋利的直线条再现了中国传统文化中“鼎”的形象。在漫长的中国的古代文明史上，崛起过很多伟大的城市，但其中能与长安并肩的，大概也就只有洛阳一个。辉煌的历史在洛阳的土地上留下了无数痕迹，所以洛阳博物馆中，存在着很多能被称为国宝的物件，然而，在其中占据C位的这件镇馆之宝，却并非来自于遥远的夏商，或辉煌的盛唐。北魏佛面，被公认为是整个洛阳博物馆中最具魅力和人气的藏品，与保存完好的其他珍贵藏品不同，佛面仅仅是一尊佛像的残片，然而，在这残缺的陶土碎片中，人们却可以阅读出太多不同的内容。南北朝时期，佛教在中国非常兴盛，佛教艺术也得到了极大的发展，也为后来的唐朝佛教艺术打下了基础。洛阳作为北魏的都城，自然也成了北魏的佛教中心，而城中最大的寺庙，就是永宁寺。历史记载中的永宁寺非常壮美，其中更是有一座高达百丈的佛塔，而北魏佛面，正是来自永宁寺塔。永宁寺塔并非毁于战火，而是因为一次雷击而烧毁殆尽，1979年，考古工作者在对塔基遗址进行挖掘时，发现了这一张佛面。佛面原本是一尊佛像的一部分，根据佛面的尺寸推测，这尊佛像高度在三米左右，但发掘现场却并没有见到佛像其他部分的踪影，在对佛面进行研究后，考古学家们得出了结论——这尊佛像由泥土塑造而成，非常脆弱，很难在恶劣的条件下得以保存，而佛面，则是因为在大火中被烧制成了陶，非常偶然地幸存了下来。时隔一千多年，我们还能欣赏到北魏佛面，不得不说是一种缘分。残缺，是一种遗憾，也是一种美学，与断臂的维纳斯一样，北魏佛面因为残缺而打动了更多参观者。欣赏一件完整的艺术品，是一个被动接受的过程，而欣赏一件残片，则需要打开自己想象力的阀门，站在北魏佛面前，除了细致地观看以外，我们都会不由自主地想象，原本的佛像，究竟会是什么模样。这块佛面碎片仅有面部的下半部分，从嘴部的线条来看，像是在微笑，比起让全世界都猜不透的蒙娜丽莎，佛面的微笑能给人以更大的想象空间，每一位参观者的脑海里，一定都会脑补出一幅不同的画面。从佛面的线条还可以看出，这座佛像的面部造型已经高度中国化，圆润的曲线与后来的唐朝审美非常相符，充满了东方式的美感。北魏佛面不仅是工匠的杰作，也是机遇的馈赠，在周边陈列的众多华丽器物中间，这块残片散发着独一无二的气质，让人惊叹，也让人沉思。TIPS洛阳博物馆每周一闭馆，周二到周日早9：00到下午4：30开放，凭身份证可免费进入参观。乘坐公交1、77路车到洛阳博物馆站下车即可抵达。北魏佛面陈列于博物馆二楼珍宝馆，请提前了解其是否正在馆内展出。举报/反馈"
    },
    {
        "title": "洛阳博物馆:带你解锁十三朝古都的辉煌历史!",
        "content": "作为十三朝古都的洛阳拥有悠久且辉煌的历史文化。来到洛阳，小米建议你一定要去一趟洛阳博物馆，它值得你花时间特地前往。洛阳博物馆的馆藏文物40多万余件，馆藏量处于全国博物馆前列。展馆包括河洛文明展一个基本陈列和珍宝馆、汉唐陶俑馆、唐三彩馆、石刻馆、书画馆、王绣牡丹艺术馆、牡丹花都特产展七个专题陈列，常设展品约1.5万件。河洛文明展是整个馆最重要的陈列，以时间为序展示河洛文明在史前时期、夏商周时期、汉魏时期、隋唐时期、五代北宋时期的重大历史事件、重要史迹、重要历史人物、科技发明等，并随之展示了从洛阳出土的历代文物。通过这个展，我们可以比较全面地了解洛阳这座城市的前世今生。在洛阳的出土文物中，夏商周三代青铜礼器、汉唐陶俑、唐三彩和宋代瓷器等，藏品数量较大，种类丰富，因而有专题陈列。小米的游览建议是：与其走马观花地全部看完，还不如挑自己感兴趣的部分重点参观。地址：河南省洛阳市洛龙区聂泰路开馆时间：周二至周日9:00-17:00（周一闭馆）门票：免费（得凭身份证取票）交通：洛阳火车站乘坐77路到洛阳博物馆站下我是Mia黄小米，多平台认证的旅行家，偏爱深度游和小众游，关注我，获取更多小众景点和新鲜玩法！举报/反馈"
    },
    {
        "title": "河南洛阳博物馆重启“夜场”",
        "content": "6月12日，河南洛阳博物馆“夜场”模式在暂停4个多月后重启。该馆在常态化疫情防控下，通过线上预约、限定人数、开放专厅及提升亮化等措施，每周五参观时间延长至晚8∶30，市民、游客可在其中感受“奇妙夜”与旅游“夜文化”新活力。据了解，去年10月洛阳博物馆在河南省内率先尝试“夜间开放”，探索文化惠民与文旅融合新举措。（黄政伟摄/光明图片）举报/反馈"
    },
    {
        "title": "洛阳博物馆藏文物精品欣赏",
        "content": "唐绿釉载丝骆驼汉错金银铜鼎东汉斗兽纹绿釉陶壶西周青瓷双耳簋夏代玉璋东汉鎏金铜龙首柄商代玉钺西晋三轮铜鸠车北魏石虎西周玉鸮东汉酱褐釉网格纹四系瓷罐东汉透雕龙凤纹玉佩饰东汉石辟邪举报/反馈"
    },
    {
        "title": "洛阳博物馆之都再添新贵 预计7月底主体工程封顶",
        "content": "昨日，在河南洛阳市南山公园洛阳牡丹博物馆建设工地看到，紧张建设中的牡丹博物馆4层正在进行封顶施工，按照施工进度周一开始起5层。洛阳牡丹博物馆地处洛阳市现代城市轴线南端，是洛阳市规划建设的又一处城市文化新地标。该博物馆按照仿唐式建筑风格建造，高69米，共12层，其中地下1层，地面台基2层、高15米，阁楼高54米，设计为外5层内9层，钢框架结构。据了解，洛阳牡丹博物馆于去年11月开工建设，计划今年7月底主体工程封顶，明年牡丹文化节前对外开放。届时，游客在牡丹博物馆里既能欣赏到四季开放的国色牡丹，又能触摸到牡丹的历史文化，同时还能登顶俯瞰全城，感受古都洛阳“古今辉映、诗和远方”的独特魅力。（洛报融媒记者 刘冰 摄）举报/反馈"
    },
    {
        "title": "河南洛阳博物馆镇馆之宝,出土26年无解,美国为它特地租飞机",
        "content": "我国历史悠久，而河南作为华夏文明的发祥地，经历了太多朝代的更替，所以在河南的一些古城中一直都有许多文物。洛阳作为十三朝古都，先后有一百零五位帝王在此定都，作为有着五千年文明史的城市，洛阳这片土地上有太多历史的痕迹，尤其是地下有太多珍贵的文物。虽然洛阳如今已经是一座非常现代的城市，但是洛阳人都知道只要动土施工就很容易发掘出古墓，里面会出土很多珍宝，所以洛阳的博物馆中自然有许多珍藏，其中镇馆之宝是一块1955年出土的东汉石辟邪，它身高一米九，身长两米九七，体重达到八吨，完全镇得住场面。可能很多朋友不知道辟邪是何物，其实它和龙、貔貅一样都属于古人想象出来的一种神兽，在《山海经》中能够找到关于辟邪的记载，它还有一个名字叫做穷奇，形状和老虎相似，只不过它还有一对翅膀，在古代经常会被雕刻成石像，放在墓室两侧作为陪葬品。古人认为鬼神是存在的，事死如事生，所以非常重视墓葬，而且人们认为故人去世后如果得到机缘那么便可以成仙，而辟邪就是古人成仙的工具，而且辟邪能够吞食恶鬼，保佑墓主在另一个世界灵魂不被邪祟侵扰，所以很多墓葬中都会有石辟邪的身影。尽管石辟邪有很多，但是洛阳的镇馆之宝却是整个中原地区出土的最大，最精美，保存最完好的一件石辟邪，因为是在洛阳孙旗屯出土的，靠近东汉光武帝刘秀的陵墓，因此这件石辟邪也被认为是刘秀的陪葬品，而刘秀建立东汉，正是定都洛阳，所以不少专家都认为二者联系密切。这件石辟邪太过精美，充分显示出了东汉时期雕刻技艺的出神入化，所以一直都有别的国家希望能够将石辟邪运到他们的国家进行展览，比如日本韩国就多次请求，但是洛阳博物馆都以不好运输拒绝了，再加上当时条件有限，万一保护不力，那么对文物的损坏就是不可逆的。2004年美国纽约大都会博物馆再一次向洛阳博物馆请求，希望能够将石辟邪运到美国进行展览，并且专门租了专机，为石辟邪购买了高额保险，并且运费全部自理，并且动用最先进的保护技术，洛阳博物馆才答应将石辟邪外借了三个月，最终石辟邪终于出现在大都会博物馆，惊艳了全世界，而这也是它唯一一次离开河南洛阳。举报/反馈"
    },
    {
        "title": "组图:洛阳博物馆,拍摄宝物",
        "content": "组图：洛阳博物馆，拍摄宝物摄影：河洛图场景：中国洛阳去博物馆拍宝物......洛阳历史太悠久，数不清的朝代，地下埋着100多个帝王。随便一块地方，挖下去，可能就有宝贝。器材：Canon Canon EOS 6D Mark II光圈：f/2.0快门：1/100焦距：50mmISO：1250器材：Canon Canon EOS 6D Mark II光圈：f/2.0快门：1/60焦距：50mmISO：1600举报/反馈"
    },
    {
        "title": "北方草原汉墓壁画珍品展在洛阳博物馆开展",
        "content": "北方草原汉墓壁画珍品展在洛阳博物馆开展　洛阳博物馆供图 摄中新网洛阳5月18日电 (记者 韩章云)5月18日，洛阳博物馆与鄂尔多斯青铜器博物馆、鄂尔多斯博物馆合作举办的《草长鹰飞——北方草原汉墓壁画珍品展》在洛阳博物馆开展，与公众见面。这也是今年国际博物馆日，洛阳博物馆推出的重磅展览。每年的5月18日是国际博物馆日，今年的主题为“致力于平等的博物馆：多元与包容”。今年国际博物馆日恰逢周一，洛阳博物馆不仅没有闭馆，还推出系列活动，为观众送上文化大餐，《草长鹰飞——北方草原汉墓壁画珍品展》就是其中之一。图为展出的汉墓壁画车马出行图 洛阳博物馆供图 摄记者了解到，该展览选取鄂尔多斯青铜器博物馆与鄂尔多斯博物馆藏的内蒙古地区和林格尔汉代壁画墓、鄂托克旗米拉壕汉代壁画墓、鄂托克旗凤凰山一号汉代壁画墓等60余幅壁画以及汉代陶器进行展出。这些珍贵的汉墓壁画多具有有现实主义和写实风格，包括反映当时人们生活面貌的农耕图、车马出行图、围猎图、歌舞楼阁图等，既富有中原文化气息，又极具少数民族特色。图为展出的汉墓壁画围猎图 洛阳博物馆供图 摄展览主要通过“田园牧歌”“庭院深深”“声威赫赫”“天界逍遥”四个单元，展现汉代北方边地胡汉杂居、亦农亦牧、粗犷雄健的生活画卷，真实反映汉代时期黄河内外各民族杂居融合的社会风貌和民族关系。记者了解到，该展览将在洛阳博物馆展出至8月18日，观众可提前预约，免费参观。(完)举报/反馈"
    },
    {
        "title": "【话洛阳】免费!洛阳博物馆4场精彩活动邀您参加",
        "content": ""
    },
    {
        "title": "洛阳博物馆:展示+直播 文物“活”起来",
        "content": "讲解员直播讲解，让人们宅在家就能“逛”博物馆5月18日是第44个国际博物馆日，在洛阳博物馆，一场名为“锦绣中华”的汉服展示活动，吸引游客驻足欣赏；在《草长“鹰”飞——北方草原汉墓壁画珍品展》现场，该馆讲解员正通过直播讲解，让喜爱传统文化的人们宅在家就能“逛”博物馆。观众在洛阳博物馆参观文旅与科技的融合，让躺在展示柜中的文物鲜活起来，也增强了观众的参与度、互动性，带给观众身临其境的感受，让历史文化和现代科技的双重魅力在博物馆体现出来。汉服展示，让观众感受传统文化的魅力汉服展示，让观众感受传统文化的魅力汉服展示，让观众感受传统文化的魅力汉服展示，让观众感受传统文化的魅力汉服展示，让观众感受传统文化的魅力举报/反馈"
    },
    {
        "title": "在良渚,看世界|在洛阳博物馆,看西周的玉琮和玉钺",
        "content": "钱江晚报·小时新闻记者 马黎 通讯员 郭楠良渚博物院和钱江晚报共同推出5·18国际博物馆日征集活动：在良渚，看世界。征集令发布后，我们每天都会收到各种美照、视频和背后的故事。即日起，小时新闻将日更，分享他们在世界各地不同博物馆和遗产地的见闻。【我是第位讲述者 潘劲草 摄影师】2019年去洛阳出差，会议结束后的空闲时间，我到洛阳博物馆参观和拍摄了一整天。洛阳是千年古都，藏品反映了华夏文明的起源和昌盛的历程。洛阳博物馆，是首批国家一级博物馆，博物馆整体建筑外观为大鼎造型，采用了“鼎立天下”的设计理念。洛阳博物馆的展览，包括河洛文明展和珍宝馆、汉唐陶俑馆、唐三彩馆、石刻馆、书画馆、王绣牡丹艺术馆、牡丹花都特产展七个专题陈列。河洛文明展以时间为序展示河洛文明从史前至五代北宋的发展历程，厅内展墙上再现了洛阳千年都城的地理位置。良渚文明消亡以后不久，中原大地上出现了华夏文明，在二里头遗址发现的绿松石龙形器被认为象征着华夏文明龙图腾的形成。西周时期玉琮、玉钺，和良渚的形制很相似，这些发现，显示了良渚文明是华夏文明的源流之一。战车早在商代的时候就开始使用了，到了战车和车战大发展时期的西周，战车增加了不少青铜配件，这时期战车也成了主要的作战工具。春秋末期吴王夫差制造了一系列青铜剑，剑身铸有“攻吴王夫差自作其元用”字样。洛阳博物馆存的这一柄吴王夫差剑，相传为吴国敬献给当时居住在洛阳的周天子的礼物，1991年在洛阳市西工区中州中路战国墓出土。因锈蚀，仅可见“王夫差……作其元用”7字。“辟邪”也是古代人民想象的神兽，据《山海经》记载：“穷奇，状若虎，有翼”。这两尊洛阳博物馆的镇馆之宝东汉石镇邪，身高1.9米，身长2.97米，重达8吨，用一块完整的青石雕刻而成，是中国目前最大的石辟邪。魏晋南北朝，洛阳北魏常山文恭王元邵的墓穴出土过百件彩绘陶俑。这一队仪仗俑正好模拟了北魏时期仪仗队伍中鼓吹乐的组合形式。唐代时期的马，特别受国家重视。不仅仅是军事、交通，驯马表演在贵族生活中也很受欢迎。这套1978年在洛阳老城一座唐墓中出土的彩绘陶马与驯马俑，生动形象地展现了唐代驯马的场景。【征集细则】面向全球，征集你在全世界博物馆、世界遗产地所拍摄的图片或视频（须原创作品），内容可以是博物馆的建筑或文物、世界遗产地的精彩一角等，配上200字以内关于图片/视频背后的故事。一、征集要求1、投稿时间：2020年4月10日-5月10日2、参评作者在规定期限内将参评作品电子版以附件形式，发送至征集邮箱liangzhubowuyuan@163.com，邮件主题请注明“在良渚，看世界+作者名+联系方式”。二、投稿作品要求1、本次征集活动面对全球的摄影师、摄影爱好者。2、本次征集作品形式图片、视频均可，投稿作品应为2018年-2020年间的原创作品，同时配以200字以内的文字，对照片、视频进行阐释。3、投稿作品形式、风格不限，彩色、黑白均可。单幅、专题不限，专题作品组成内容不超过10幅作品。组照与单幅等同于一件作品。本次征集，每位投稿人投稿仅限一件（组）作品。4、投稿照片分辨率不低于300kdi，格式为JPG/JPEG/PNG；视频时长15秒以内，格式为MP4/AVI/MOV。数据不低2M、不超过5M。5、每件（组）投稿作品需另附一段文字说明（不超过200字）和真实的作者信息（作者姓名、联系方式），缺少文字说明和作者信息视为无效投稿。6、投稿作品须为原创作品，要保证内容真实、均不得对原始图像进行任何影响真实性、准确性的像素添加、删除、移动。7、投稿者应保证其为所投送作品的原创作者，并对该作品的整体及局部均拥有独立、完整、明确、无争议的著作权；投稿者还应保证其所投送的作品不侵犯第三人的包括著作权、肖像权、名誉权、隐私权等在内的合法权益。投稿者应承担由其稿件及投稿行为所引发的一切后果与责任。8、对于所有选用作品，主办方有权在著作权存续期内，以复制、发行、展览、放映、信息网络传播等方式用于宣传和展示，不再另支付稿酬。9、对于所有选用作品，主办方有权对作品进行筛选、组合，并选择其认为适合的图片进行编辑；对于所有选用作品，主办方有权对作品的尺寸、形状、文字或形式进行美化或修整，改变或润饰，包括但不仅限于决定作品的尺寸，编写介绍文字或说明，在作品上增加水印、网址、商标、或其他不破坏作品主题的内容。10、本征集解释权属于主办单位。凡投稿者，即视为其已同意本征稿启事之所有规定。三、作品遴选1、照片组和视频组将综合拍摄内容、拍摄质量，内容文字介绍等进行评选，合计评选出一等奖2名，奖金2000元；二等奖3名，奖金1000元；三等奖6名，奖金500元；优秀奖20名，颁发荣誉证书。2、作品遴选以线上投票和线下专家投票相结合的方式，评选最终结果。3、线上投票将在钱江晚报新闻客户端“小时新闻”App上设置专题页面呈现。举报/反馈"
    },
    {
        "title": "走进洛阳博物馆,体验洛阳的悠久历史",
        "content": "洛阳市，河南地级市，简称“洛”，别称洛邑、洛京，自古以来，都是历史名城，是华夏文明的发祥地之一、丝绸之路的东方起点 ，隋唐大运河的中心，有数十代王朝，定都与此，是我国历史的亲历者与见证者。境内存留着数不胜数的历史遗迹，八关都邑、白居易故居、白马寺、白园、白云观等等数不胜数的景点，都是我国的文化瑰宝。此外，洛阳市西高东低，群山交错，地形复杂。周围的许多山也滋养了洛阳。郁山、邙山、青要山、荆紫山、周山、樱山、龙门山、香山、万安山、首阳山和嵩山共同保卫洛阳，也为洛阳特别是嵩山带来了众多自然风景区。来到洛阳、嵩山、白马寺和龙门石窟一定是你的首选，但来到这样一座历史名城，欣赏风景和鲜花，未必是遗憾的。在洛阳，拥有这样一个景点是你进入洛阳了解洛阳的最佳选择。想要了解一个城市，走进一个城市，首先你必须了解这个城市的历史，而始建于1958年的洛阳博物馆，是你最好的选择。它位于河南省洛阳市洛龙区隋唐里坊区西北隅，北临洛浦公园，南接洛阳植物园，环境优美，交通便利，是洛阳市的文化地标。有河洛文明展、珍宝馆、汉唐陶俑馆、唐三彩馆、石雕博物馆、书画博物馆、王绣艺术馆、特产展览馆等，有洛阳地区从史前到明清时期出土的各种珍贵文物，特别是夏商周三代青铜礼器、汉唐陶俑、唐三彩、宋代瓷器等，藏品众多，种类丰富，富有地域特色，在中国文物界具有十分重要的地位。走进洛阳博物馆，体验洛阳的悠久历史，体验明白洛阳能成为什么样的城市，经历过什么样的风暴，经历过什么样的故事。进入洛阳博物馆，就可以真正进入洛阳。举报/反馈"
    },
    {
        "title": "洛阳博物馆内,看九朝古都的皇族们都留下了什么",
        "content": "洛阳牡丹甲天下，而在洛阳的隋唐遗址植物园内的牡丹更是首屈一指，植有十大色系的一千二百余品种的牡丹，这怕是囊括了所有吧。雍容华贵的牡丹绽放而出了隋唐遗址植物园的北门，便是洛阳市博物馆了。洛阳号称九朝古都，自周平王为避犬戎之祸迁都洛邑开始，历经了东周、东汉、曹魏、西晋、北魏、隋（炀帝）、唐（武后），后唐、后梁九个朝代以此地为都城。这博物馆内有这九朝的历史做根底，想必珍贵文物之多足以令人惊叹吧。洛阳博物馆正门洛阳博物馆整体较为方正的现代式建筑给人的感觉有些庞大。疫情期间参观需要网上预约并提供健康码。洛阳博物馆展厅入口处的河洛文明时期图进入展厅，满幅墙壁的河洛文明时期地图，瞬间将人带入了遥远年代前文明起源时期，感受着悠久的历史。河图洛书西周青瓷罍这件西周的青瓷罍，宣示着遥远的三千年前，中国已经具备了烧瓷技艺，是作为瓷器著称的古代中国的骄傲。商代青铜方罍精美复杂的青铜花纹装饰，完美的造型，展示着商代高超的青铜制造工艺，令人浮想着殷商的繁华世界。战国错金银铜鼎到了战国时期，工艺更加精湛，花纹及造型更加细腻。这件错金银铜器小巧玲珑，纹饰和谐完美堪称珍品。曹魏时期白玉杯这件曹魏时期的白玉杯更是温润洁白，线条流畅优美，体现着当时简谱自然风格的时代写照。唐三彩骆驼与俑人馆内更是收藏了大量的北朝至唐时期陶俑、石造佛像等，尤其是唐代的三彩制品色泽艳丽，造型生动逼真，皆是不可多得的艺术珍品。洛阳博物馆上个世纪建馆之出，曾得到周恩来总理关怀，为丰富展馆收藏，将北京故宫慈宁宫文物移到此处。这里有一件乾隆年间的金丝楠木塔，可是洛阳博物馆的镇馆之宝呢。三层金丝楠木佛塔佛塔高6米，全部榫卯结构，周身共有304个佛龛供有鎏金佛像，佛像表情各异，或凝笑、或沉思，佛像底座大清乾隆字样清晰可辨。表情各异的佛像据说洛阳博物馆收藏文物多达四十余万件，展出的一万多件只是其中一小部分。这么丰富的历史文化遗产，的确是令人惊叹。不只是洛阳，更是我们中华民族悠久历史文化的瑰宝。举报/反馈"
    },
    {
        "title": "洛阳博物馆、文物景区开启线上直播 观众“云春游”",
        "content": "核心提示：“同样的‘配方’，不一样的效果！”2月29日10时20分，一场讲解结束后，洛阳博物馆讲解员郑雅妹惊讶地发现，通过线上直播形式，竟吸引了24万余人次观看和互动。“同样的‘配方’，不一样的效果！”2月29日10时20分，一场讲解结束后，洛阳博物馆讲解员郑雅妹惊讶地发现，通过线上直播形式，竟吸引了24万余人次观看和互动。新冠肺炎疫情之下，为降低传染风险，我市各博物馆暂时闭馆，相关研学活动随之取消。洛阳博物馆、二里头夏都遗址博物馆、龙门石窟景区走进直播间，为疫情中的“游客”提供“云春游”体验，也为我市博物馆数字化平台的搭建开辟了崭新路径。数字化，给观众一场视觉文旅盛宴2月29日上午，洛阳博物馆“唐三彩”线上直播，吸引了全国24万余人次观看，由洛阳博物馆和中国移动合作，通过惊世发现、人物风采、丝路印迹、精神家园、流彩天宫五大部分，带领观众感受1300多年前的大唐华彩。2月26日至2月28日，二里头夏都遗址博物馆与中国联通合作，进行了3场5G文旅互动直播。“赫赫夏都”“鼎盛中华”“璋显中国”等馆内展览，通过沃视频、虎牙、快手、斗鱼等平台，展现在观众面前。3场直播累计时长120分钟，收看观众达40万人次。“二里头真是名不虚传！”“讲解员讲得太好了。”“能不能多来几场这样的直播？”……2月26日“赫赫夏都”的直播，观看者达14.1万人次。不少网友在赞叹文物精美的同时，更表达了对下一场直播的期待。“宅家品”，38万余名网友线上游龙门2月22日10时30分，腾讯看点与世界文化遗产、5A级旅游景区龙门石窟携手开启线上直播，资深导游和女主播通过镜头带网友领略千年洞窟的风采，一场直播吸引了38.4万名宅家观众在线观看。“宾阳三洞开凿于公元500年，历时24年，用工达到了802366人。该洞窟有北魏时期最具代表性的佛像。北魏佛像以瘦为美，面颊清瘦、体态修长，与唐朝佛像的面相饱满、体态丰腴形成鲜明对比……”直播中，导游马丁向观众详细讲解了龙门石窟的历史背景和佛教文化内涵。直播镜头所到之处，都能激发起网友的互动。不少网友通过弹幕说：“不用排队，免费听讲解，太棒了。”“有种蹭团的感觉。”“宅家也能去旅行。”……据悉，龙门石窟的线上直播由腾讯看点快报接入，直播流同步推荐至QQ浏览器、腾讯QQ·看点、腾讯微视、腾讯视频4大平台，为龙门石窟带来众多粉丝。 “云春游”，开启文旅数字化的有益探索在疫情防控期间，我市博物馆、文物景区通过线上直播方式，让文物珍品展现在观众面前，也让人们在特殊时期不耽误逛博物馆、赏美景。这无疑是博物馆数字化的有益探索。洛阳博物馆副馆长曹岳森介绍，对博物馆来说，“云春游”不仅仅是一时应急，更是博物馆数字化的新选择。目前，洛阳博物馆正在策划与中国联通合作，于3月10日10时至12时再为观众带来一场“河洛文明展”讲解直播。同时，二里头夏都遗址博物馆将建设数字展厅，对标数字化，利用5G技术、虚拟技术、全息影像技术等先进技术手段，充分展现华夏第一王都的辉煌气象和文物价值。记者从市文物局获悉，2020年，我市将建成一批“实体数字”博物馆，重点实施二里头夏都遗址博物馆、洛阳博物馆数字化建设，逐步实施洛阳民俗博物馆馆藏可移动文物数字化保护展示、八路军驻洛办事处纪念馆可移动文物数字化保护展示、洛阳周王城天子驾六博物馆数字化保护展示利用与互联网交互性社教应用等数字化项目，通过科技手段，助力文物“活”起来，让公众和文物“亲密接触”，提升参观体验，让博物馆真正走到大众身边。（洛阳日报首席记者 常书香 通讯员 白雪 魏薇 王勤 文/图）举报/反馈"
    },
    {
        "title": "参观洛阳博物馆,洛阳出土的珍宝都在这里,令人赞叹!",
        "content": "洛阳博物馆集中收藏有洛阳地区出土的各类珍贵文物，尤以夏商周三代青铜礼器、汉唐陶俑、唐三彩和宋代瓷器等，藏品数量较大，种类丰富，富有地域特色，在中国文物界占有一定的地位。洛阳博物馆与中原明珠电视塔等城市地标性建筑遥相呼应，新馆建筑外形如大鼎屹立，寓意“定鼎洛邑”。博物馆由主楼和辅楼组成，分为五大馆，其中的第一二三展馆是按时间顺序排列，而雕刻馆比较有特色，二楼珍宝馆则为宝中之宝。洛博有五大镇馆之宝，一定要看全。宫廷文物馆里展出的文物是1973年经周恩来总理批示，由北京故宫博物院调拨给洛阳博物馆。这批文物原藏故宫慈宁宫大佛堂，多为清代全国各地进贡之品。博物馆是免费的，只需要用身份证兑换门票参观。展馆面积很大，有很多藏品，还有专门的一个展厅展出的是国家一级文物。洛阳博物馆有好多志愿者免费讲解，而且讲得很好。讲解器详细讲述了古人的丧葬理念。从远古的伏羲，女娲，太阳，月亮，蟾蜍，还有中国版的天使等等，到唐宋时期的武士，侍女，宴饮图，花鸟图，孝子图等等，再到后期的砖雕，展示了历史变迁中的文化艺术变迁。地下墓葬展，是原墓1:1的比例集中到此处展览的，丰富的墓葬制式让人叹为观止。一个个墓穴钻过来，好像自己也正在进行考古工作，每个墓都有他独特之处。书画馆，藏品以宋、明、清及近现代作品为主，藏品涉及宋代的苏轼，明代的张宏，清代的王铎、赵之谦等，近现代的齐白石、郭沫若等。他们学养深厚、笔墨精湛，其鲜明的艺术风格和所具有的人文精神在世界绘画发展史上独树一帜，对中国书画艺术的发展产生了极其深远的影响。举报/反馈"
    },
    {
        "title": "互相转告!春节期间洛阳博物馆将调整开放时间",
        "content": "寒兰舒紫蕚，雪牖换朱符。农历庚子年春节即将到来，洛阳博物馆将适当调整春节期间的开放时间，1月24日（除夕）提前至14点停止入场，15点闭馆。1月25至30日（初一至初六）均正常开放，2月3日恢复周一例行闭馆。为了给广大观众营造良好的节日氛围，最大限度满足公众的文化需求，洛阳博物馆将在春节期间安排多场次社会教育活动，并在每天安排多个批次的定时免费讲解服务，以飨大众。另据往年经验预估，洛阳博物馆将在初二至初五的10:00至15:00出现参观高峰，提请广大观众合理安排参观时间。来源：洛阳博物馆举报/反馈"
    },
    {
        "title": "洛阳博物馆——古都的宣传窗口,洛阳唯一的一座综合性历史博物馆",
        "content": "在大一上学期，我去过很多地方的英语老师就在课上给我们推荐过洛阳博物馆，当时还开玩笑说，在任何地方都几乎无法看见成堆的古物，博物馆尽管很大，但是有些古物还是没有给出足够的空间来突出展览，因为藏品太多了！在中华大地上，古都中洛阳一定可以占得一席之地，5000多年文明史、4000年的建城史 和1500多年的建都史，先后有105位帝王在此定鼎九州，足以横扫拥有5000多年文明史、3100多年建城史、1100多年的建都史的西安，以及拥有7000多年文明史、近2600年建城史和近500年的建都史的南京！来洛阳如果不去一趟博物馆，是很难深度接触到洛阳的历史的。洛阳博物馆位于古都洛阳市中心繁华地段，西临王城公园，是中国优秀的市级博物馆和河南省优秀爱国主义教育基地。洛阳博物馆的文物展览，展示古都洛阳博大精深的灿烂文化。新推出的《永恒的文明洛阳文物精品陈列》由史前时期、夏商时期、两周时期、汉魏时期和隋唐时期五大部分组成，展示文物珍品近千件。其中，在展品方面重点突出了五万年前的大象化石、新石器时代的彩陶器、夏商周时期的青铜礼器、汉魏时期的彩绘陶器及百戏俑、隋唐时期的彩绘乐舞俑和釉色鲜艳、形态各异的唐三彩等。其中的夏代青铜爵、战国时期的错金银铜鼎、北魏时期陶塑、唐代的三彩灯、三彩马堪称国之瑰宝。同时，结合运用多种现代表现手法，赋予展品以新的生命力，使展览具有雄浑大方、精巧典雅的气势和风格，再现了千年古都特殊的历史地位。鼎鼎洛阳博物馆是洛阳唯一的一座综合性历史博物馆。同时，洛阳博物馆充分发挥并积极拓展宣传教育职能，经常举办丰富多彩的临时展览。这也是为什么不分展品会有”文物出国展览“的告知牌的原因。文物走出国门，先后赴日本、韩国、美国、比利时等国家举办文物展览，将古都洛阳灿烂的古代文化推向世界。作为古都的宣传窗口，洛阳博物馆以其丰富的展示内容，精美的文物藏品，新颖的陈列设计和优质的服务意识，吸引着众多的中外游客，有时会看见许多外国友人和带团的教育机构前往也不觉为奇了。洛阳古都深厚的文化底蕴在这里展现。里面的展区超级丰富而且分区很明确，时间跨越物件跨越，在那里常常会因为某一个领域而沉浸。私以为，可以先不带讲解，花费半天甚至一天的时间在这里畅玩，这里超级适合”二刷“甚至一年定几次，每次来一定会有不同的感悟。每件文物后面都有故事，带着讲解去深度接触一定会有更深的认识。开放时间每周二至周日9:00——17:00（16:00停止发票），夏季9:00——17:30（16:30停止发票），每周一（除法定节假日外）闭馆。门票个人参观凭本人有效证件，在大门东侧票务处，按顺序排队领取，一人限一张；团体票需提前两天预约。举报/反馈"
    },
    {
        "title": "若问古今兴废事,请君只看洛阳城 第一站 洛阳博物馆",
        "content": "整体印象之前看旅游攻略中关于洛阳博物馆介绍，建议游览时间是2-4小时。当时只以为是说笑，结果亲自去了一趟，真的在里面转了差不多三个小时。真正亲身去看过才知道这些文物瑰宝的魅力所在。虽然有几件镇馆之宝正在国外展出无缘得见，但众多的展品已让人大开眼界，不虚此行了！洛阳博物馆外观洛阳博物馆第一波： 藏品(部分)彩绘文官俑此藏品为唐代文物。如图所示，文官俑头戴小冠，深目高鼻，似乎闭着眼睛，着宽袍大衣，脚穿如意头云履，双臂抱于胸前，站立于台座之上，神情肃穆庄重。白玉杯此杯为上好的白玉质地，通体呈现出迷人光泽。玉杯为曹魏年间文物，杯身为圆筒形，直口深腹。它由和田玉雕琢而成，朴素典雅，合乎三国时推崇的简朴生活风尚。洛阳博物馆第二波： 字画主要冲着我知道的作者去拍下来的(这几位可能大家可能比较熟一点)P1:出自左宗棠P2:出自严复P3:现代画家马晋(左)齐白石大师(右)P4单纯觉得小篆好看P5落款很清楚了，南海 康有为字画就拍了这几幅，多了不知道怎么欣赏。咱也不敢说，咱也不敢问。(知识储备不够，瑟瑟发抖.jpg)洛阳博物馆第三波：墓志铭以及各雕塑在这儿拍了一会儿照，转头只剩我一个人了！有点安静，不！ 是十分安静。我能感觉背后有冷风嗖嗖地吹，情不自禁地搓了搓手臂，默默转身走了出去。本来人挺多的，不知怎么的就都离开了!!!虽然不怕吧，总是感觉不太好。其实是我怂了……放个石辟邪，没那么怕了吧。外表还是挺威武的，能镇住邪祟。百度了一下石辟邪具体是什么––石辟邪是古代神话传说中一种象征祥瑞辟邪的神兽。似狮而带翅膀。它能驱走邪秽、袯除不祥。原来在汉代画像石中除了描写农耕、战争、宴饮等场面外，最多就要属墓葬前面用来祭祀的辟邪兽了。全国石辟邪型造像以1992年在孟津会盟镇油磨坊出土的石辟邪最为精致绝伦(没错，就是上图中那一个)。这件石辟邪以躯颈和四肢五个S型组成整体造型，又以四肢和曳地的粗壮长尾形成5个支撑点，S型弯曲，是力量迸发的前奏；5个支撑点，给人以稳定矫健之感。硕大的头部，增强了威猛的气势，欣长瘦劲的身躯，亦似善于疾驰追逐的雄狮。其雕刻技法极其精熟，圆雕，平雕，线刻自然融汇，点，线，面，体结合天衣无缝。粗犷抽象夸张并用。整个形象浑厚凝重，神气十足，充分体现了一个陵墓前威赫无比，不可一世的强者象征。它现在成为洛阳博物馆的镇馆之宝。石刻这片展区比较冷清，真的有点阴森，图就不多放了，大家自行发挥想象即可。或者自己前往洛阳博物馆参观也不错。留个悬念给大家。举报/反馈"
    },
    {
        "title": "走进洛阳博物馆,“听”文物讲述,十三朝古都的历史兴衰",
        "content": "一场乍然而起的凛冽寒风告知我们洛阳的冬天真是越来越冷了于是很多人开始辗转场地试图找寻一处温暖又吸睛的地方来延续对秋的不舍之情而这个时节，博物馆 绝对是不二之选于方寸间便可一览千年接下来的一段时期小编将带着你们一起走进这些洛阳的博物馆去感受这座城市的历史人文洛阳，负山抱河，钟灵毓秀，人杰地灵，王者故里。从夏商到唐朝先后有十三个朝代在此建都，是中华文明的重要发祥地。这里文道昌盛，物华天宝，地上地下，留存着无数的文物宝藏，这些艺术品，承载着丰富多彩的历史记忆，折射着千年帝都的荣光与辉煌。洛阳博物馆洛阳博物馆创建于1958年，位于隋唐城路，北临洛浦公园，南接隋唐遗址植物园，环境优美，交通便利，是洛阳市的文化地标。原址位于洛阳市洛南关林，是新中国成立后，地市级最早建立的博物馆之一。2008年，被命名为首批国家一级博物馆。洛阳博物馆，是中国地方性的综合历史博物馆，也是一座集文物收藏、科学研究、陈列展览、社会教育与文化交流诸功能为一体的综合性博物馆。洛阳博物馆馆藏丰富，珍贵文物众多，其外形建筑也是充满艺术性，博物馆建筑外形如方鼎屹立，寓意\"定鼎洛邑，鼎立天下\"。外部建构了大尺度的起伏地形，内部则通过建构相对应的一系列空间的连接来暗示“虚空”的概念主题，并通过屋面开放的多遗址考古场景的再现，深刻地揭示了洛阳这座千年古都的厚重内涵。博物馆正门东侧的观光塔依照天枢的外形而建。八棱柱高39米，观光塔顶部雕塑有4条站立的巨龙，高9.5米，巨龙托起的大珠直径3.9米，巨龙和大珠均为铜制品。而天枢，是隋唐洛阳城中轴建筑群上著名的\"七天建筑\"之一，为武则天所铸的歌功颂德纪念碑，天枢立于皇城之前，表示皇权至高无上，洛阳为权枢所在。博物馆由主楼和辅楼组成，游客参观的主要是主楼内的展品。主楼共两层，一楼是通展，二楼是博物馆的精品展。馆藏文物40多万余件，展出文物1.1万余件，馆藏量处于全国博物馆前列。六大主题展馆馆内包括河洛文明展一个基本陈列，以及珍宝馆、汉唐陶俑馆、唐三彩馆、石刻馆、书画馆、王绣牡丹艺术馆六个专题陈列。河洛文明展位于展馆一层，分三个展厅。展览以时间为序展示河洛文明在史前时期、夏商周时期、汉魏时期、隋唐时期、五代北宋时期的发展历程。“河洛文明”陈列在2013年入选第十届（2011―2012年度）全国博物馆十大陈列展览。石刻馆位于展馆一层。洛阳地区历代石刻遗存众多，时代跨越汉唐直至明清，既有强烈的时代特征，又有明显的地方特色，在中国古代石刻艺术史上占有重要地位。展览分为石刻造像和碑碣墓志两部分。书画馆位于展馆二层。展品包括苏轼、王铎、赵之谦、査士标、恽寿平、康有为、吴昌硕、任伯年、翁同和、何绍基、齐白石、溥儒、于右任、郭沫若等古今名家的作品，以清代和近现代作品为主。汉唐陶俑馆位于展馆二层。展览以时间为序，分为汉代、西晋、北朝、隋唐四部分，通过400余件陶俑勾勒出古代陶塑艺术发展的基本脉络，堪称一部生动的陶塑教科书。唐三彩馆位于展馆二层。展览分门别类介绍了文官俑、天王俑、贵妇俑、侍女俑、男侍俑、骑马俑、镇墓兽、胡人俑、动物俑、日常用具等类型的唐三彩雕塑，品系之完备极其罕见。珍宝馆位于展馆二层。展览精选馆藏历代文物极精品做集中展示，可谓件件精华，尊尊国宝。目的是希望人们可以从中感受到古都洛阳的历史文化博大精深，聆听到华夏文明演进的千古足音。五大镇馆之宝▲「白玉杯」白玉杯，出土于洛阳市涧西区曹魏正始八年墓，是曹魏时期的饮酒器，玉杯呈圆筒形、深直腹，杯身抛光极好，无任何纹饰。▲「东汉石辟邪」东汉石辟邪，出土于孟津县会盟镇东汉光武帝原陵，是东汉的青石雕刻。其高1.9米、长2.9米，重达8吨，在全国所有出土的石辟邪中，体形这么大、艺术手法如此精湛的石辟邪仅此一尊，为中国目前石辟邪之最。▲「三彩黑釉马」唐三彩黑釉马，出土于洛阳安菩夫妇墓，头颈上昂，眼视前方，膘肥雄浑，骨骼健壮，造型有力，是文献中“龙种神驹，四蹄踏雪”的艺术再现。▲「乳钉纹铜爵」乳钉纹青铜爵，出土于洛阳偃师二里头遗址，是我国目前发现的年代最早的青铜酒器。乳钉纹是青铜器上最早最简单的纹饰。铜爵整体造型舒展空灵，简练朴素，有“天下第一爵”之美誉。▲「金丝楠木塔」这座三层金丝楠木塔，周身深棕色，高约6米，重约4吨，八面三级重檐，周身有304个佛龛，每个龛中供奉一尊鎏金菩萨。除了鎏金菩萨外，其他部分均为金丝楠木，整座佛塔雕刻手法多样，全部采用榫卯工艺，堪称佛教艺术中的珍品。在博物馆里，你还可以看到战国时期的“错金银铜鼎”，北魏时期的“泥塑人面像”和唐代的三彩灯和三彩马。在这里，每一件文物都在讲述着一段古老的故事，透过深邃微暖的光与影，洛阳博物馆更增添了一份流光绚烂。想要读懂洛阳这座城市就要先从读懂洛阳博物馆开始这个周末，不如找个时间和小编一起去博物馆来探索河洛文明的起源吧举报/反馈"
    },
    {
        "title": "洛阳博物馆文物,历史悠久,历尽沧桑",
        "content": "河洛地区是中华文明的重要源头，众多文物、古迹散落其间。本图集展示了洛阳博物馆收藏自夏商周至清朝的文物珍品，展现了洛阳十三朝古都的辉煌历史。洛阳博物馆新馆外景。乳钉纹铜爵（夏朝）：出土于洛阳偃师二里头遗址，是我国目前发现的年代最早的青铜酒器。乳钉纹是青铜器上最早最简单的纹饰。爵是贵族举行宴饮时的酒具，前有“流”，后有“尾”，流口上有一对伞形短柱，束腰平底，下有三足，一侧有称为鋬的把手。铜爵整体造型舒展空灵，简练朴素。方格纹铜鼎（夏朝）：出土于洛阳偃师二里头遗址，是目前发现的年代最早的青铜鼎。三代时期，鼎是用来烹煮肉食和盛放肉食的食器。这件鼎收口、圆腹、平底、锥状三足，沿上铸二环形立耳，腹饰不规整的方格纹。该鼎合抱模铸风格，端庄规整，略显稚拙粗糙，纹饰图案具象朴素。商代玉戈：出土于洛阳市洛宁县陈吴乡西寨子村。以玉为戈始见于二里头文化，其后流行于商、周两代，把柄部分有圆孔，是绑在棍子上使用的。由于玉石本身质地坚脆，无法用于实战搏击，所以商周时期的玉戈应是一种礼器。举报/反馈"
    },
    {
        "title": "每周五周六,快来洛阳博物馆感受奇妙夜!",
        "content": "游客在洛阳博物馆参观夜游博物馆，感受奇妙夜。近期，洛阳博物馆每周五、周六已延长开放时间至20:30，受到市民和游客欢迎。夜间开放举措在我省文博系统中属首次尝试，业内人士认为，这不仅是博物馆免费开放的一次主动改革，也是文化惠民的重要举措和文旅融合的创新探索，给洛阳旅游‘夜经济’注入了新活力。博物馆延长开放时间获好评北京游客潘先生是夜游洛阳博物馆的“尝鲜者”，他说，在博物馆入口处，设置的夜间开放参观公告非常醒目，票务、安保、讲解、后勤等部门的工作人员各司其职，位于馆内一楼的“河洛文明”3个展厅秩序井然。“很意外，没想到在洛阳也能夜游博物馆。”潘先生说，他参观完龙门石窟景区，在打车回西工区住宿酒店的路上听的哥说，洛阳博物馆夜间也开放，就中途下了车，领票进馆参观了。“听说洛阳博物馆晚上也能参观，我就带着孩子来转转。”市民韩女士说，国内多数博物馆的开放时间都是“朝九晚五”，存在“你上班，我开门；我下班，你闭馆”的情况，上班族、学生等群体只能趁周末参观，不过周末人多，参观质量很难得到保障。采访中，不少游客和市民对洛阳博物馆推出的夜间开放举措表示欢迎，称这很人性化，丰富了夜间旅游的多样性。对接文化服务与需求，丰富游客“夜”体验日前，我市出台相关方案，提出大力发展“夜经济”，提升夜间消费的质量与便捷性。“延长博物馆开放时间，不仅能丰富市民和游客的夜间活动项目，也给洛阳旅游‘夜经济’注入新活力。”洛阳博物馆相关负责人说，博物馆夜间开放的计划酝酿已久，虽然这在我省文博系统中属首次尝试，但外地不少博物馆已走在前面，如成都博物馆在2017年推出延时开放政策；首都博物馆将每周六的开放时间延长至20:00；上海14家文博场馆同时在周五开放“夜场”。前不久，在与已开展夜游的成都博物馆、湖北省博物馆等单位交流后，洛阳博物馆启动夜间开放准备工作，其间多次征求意见，调整方案。文物安全是博物馆各项工作的核心与底线，洛阳博物馆调整安防设施和安保力量，同时对馆内亮化、人员安排进行优化。针对大众生活出行规律，确定每周五、周六，将馆内一楼的“河洛文明”3个展厅延长开放至20:30。“目前夜间开放已累计4天，观众数量持续增长，其中超过80%的人对该举措表示支持。”该负责人说，这也说明，夜间开放的尝试，是实行文化服务与需求的精准对接。做好“夜”文 章，提升“夜”活力“夜间开放博物馆是文化惠民的重要举措，也是文旅融合的新的探索，在提升城市品位与城市好客度、刺激洛阳旅游‘夜经济’等方面，有积极意义。”洛阳师范学院国土与旅游学院院长程金龙说，博物馆是一个城市的重要印记，承担着爱国主义、文化传承、审美情趣等社会教育功能。近年，公众对于博物馆错时、延时开放的呼声越来越高，但一些博物馆实行“朝九晚五”制度，文化服务与公众需求间存在错位，洛阳博物馆推出的夜间开放举措是一次主动改革，对其他博物馆来说，有值得借鉴的经验。同时，程金龙认为，夜间开放不是白天开放的翻版，需要在安防技防、文物保护、丰富游客体验等方面投入更大精力；公共设施与服务也要跟上来，如公共交通衔接是否到位、周边餐饮购物设施是否便捷，只有提升“夜”活力，才能让游客留得住、慢下来。还有业内人士认为，延长开放时间、丰富展览形式势必增加博物馆的运行成本，应在政策和资金上给予博物馆一定的支持。“夜间开放目前处于探索阶段，未来我们希望进一步丰富游客体验，增加配套服务，多在‘夜’上做文 章，真正营造出博物馆之夜的奇妙本质。”洛阳博物馆相关负责人说。【购房资讯轻松享，快来关注乐居网】文章来源:洛阳网 举报/反馈"
    },
    {
        "title": "夜间开放!洛阳博物馆发布最新公告,快来看",
        "content": "洛阳博物馆有大动作，近日，洛阳博物馆官微发布夜间开放参观公告。各位观众：为丰富广大人民群众的夜间文化生活，经过认真研究精心准备，洛阳博物馆将于2019年10月11日起，每周五、周六延长开放参观时间至20:30。具体安排如下：一、开放时间将每周五、周六参观时间由9:00至17:00延长至20:30闭馆，20:00停止领票入场。二、参观领票免费领票自每周五、周六的16:30起，凭二代身份证在自助取票机处领票；自助取票机仅支持身份证领票，其他证件无法领取。三、开放参观区域每周五、周六17:00开始只限开放洛阳博物馆一楼《河洛文明》展三个展厅。四、温馨提示1、严禁携带易燃易爆物、管制刀具等危险品及宠物进入馆内；2、衣冠不整、醉酒、言行不雅者谢绝入馆。洛阳博物馆2019年10月11日有人说要真正了解或融入一个城市最直接、最重要的途径就是参观博物馆作为“博物馆之都”的洛阳在刚刚过去的国庆节洛阳博物馆亮相央视吸引很多游客慕名而来10月6日晚，央视新闻联播播出《乐享假日生活 同心筑梦未来》洛阳博物馆假期火爆悠久的历史和灿烂的文化为千年古都洛阳留下了丰厚的文化遗产洛阳博物馆是洛阳的文化地标洛阳博物馆是首批国家一级博物馆也是中国地方性的综合历史博物馆馆藏量处于全国博物馆前列还有这些宝贝等待大家欣赏洛阳一个古今辉映、诗和远方的地方让我们相约月色下的博物馆吧~举报/反馈"
    },
    {
        "title": "洛阳博物馆还能“洋气”两个月,“十一”你来不来?",
        "content": "博物馆这个词，有点不受待见；霞客此前介绍博物馆的文章，也被连累了，评论、点赞的也很少。大概是一提到博物馆，不少朋友就觉得那是“红领巾”们该去的地方。实际上，博物馆是一种很有价值的景点，它们的优点有很多，例如一般都不收门票，例如交通便利，例如不累人。当然，最主要的优点，是它们能可以开阔人的视野，增长见识。失去了对新鲜事物的兴趣，是不是你的心态老了？所以博物馆是霞客每到一个城市旅行，必须要加入计划表的景点。如今，洛阳博物馆是它最值钱的时候，你要不要来？洛阳的旅游资源太多，知名的也很多，比如龙门石窟、白马寺、老君山等等，大家耳熟能详。不过，不知道会有多少人在意洛阳的博物馆。洛阳正在打造“博物馆之都”，目前各类博物馆合计达到七十多座，并且仍在持续增加。作为这些博物馆的带头大哥——洛阳博物馆，更是了不得。它是国家首批认定的一级博物馆，馆藏文物多达40余万件，在全国来说，也是名列前茅的。洛阳博物馆洛阳博物馆在洛阳洛龙区文博路，南面是隋唐城遗址植物园，北面不远处是洛浦公园和中国国花园。它占地面积达到300亩，建筑面积4.2万平方米。如同我国的大多数博物馆一样，它的开放时间是上午九点到下午四点半（停止进入），每周一闭馆。洛阳博物馆作为一个单位，成立于1958年，最初设立于关林庙。但由于多种原因，一直处于颠沛流离的状态。直到1972年往后，中州路上建成了博物馆的展楼，才渐渐稳定下来。而当前我们所看到的洛阳博物馆，则是2009年建成的新馆。洛阳博物馆的展览划分几个主题，包括河洛文明展（从史前到北宋时期的文物展览）、珍宝馆（二楼的一个专门展出精品级文物的展馆）、汉唐陶俑馆（贵族墓中随葬俑）、唐三彩馆、石刻馆、书画馆。看网上资料，二楼还应该有个王绣艺术馆。王绣是洛阳博物馆名誉馆长，洛阳美术家协会主席。这个展厅展出了一些王绣先生的画作和青花瓷作品。但那天霞客没有注意到这个展厅，可能是看漏了，也可能是临时挪作他用了。丝路文物展，限时的！这个“它用”，应该就是“平山郁夫藏丝路文物展”。这个展览展出的是由平山郁夫先生所收藏的、来自地中海、西亚、印度地区的古文明的文物。平山郁夫是一位与中国有着不解之缘的日本友人。他是著名画家，也是佛教徒，同时也在考古和文物保护方面贡献良多。他曾几度捐款，来研究和保护敦煌石窟。丝路文物展是一个系列展览，计划先后在中国的七个城市展出，此前已在敦煌、北京、西安、沈阳展出。洛阳是这个展览的第五站，计划结束时间是12月10号。足不出国，就可看参观外国文物，这真是霞客的这次洛阳之行的一个意外之喜。在洛阳周边的朋友，或是十一黄金周到洛阳旅游的朋友，不妨将洛阳博物馆加入行程，这个展览真的不能错过。河洛文明展而洛阳博物馆里，确定无疑的、最富价值的“固定资产”，是一楼的河洛文明展。洛阳的历史之厚重，国内城市鲜有能匹。洛阳博物馆里收藏的文物，上至洪荒时期，下至近代，包罗万象。化石、青铜器、石器、玉器、陶器、瓷器、铁器、碑刻……林林总总，应有尽有，让人目不睱接。不仅数量真不少，而且质量特别好。洛阳博物馆里不乏国宝珍品，霞客不爱记流水账，建议大家亲自去看吧。故宫文物展让人匪夷所思的是，洛阳博物馆里还有大量来自故宫的文物。同样是在洛阳博物馆的二楼，有一个叫“宫廷文物展”展馆，里面收藏了大量清朝皇宫的文物，品质极高，美轮美奂。这些文物是原来故宫慈宁宫大佛堂里的陈设和家俱。1973年，中国的老朋友西哈努克亲王访华，计划访问洛阳。因为他是虔诚的佛教徒，因此白马寺是必到的一站。当时的白马寺已非常破败，所以由佛教协会主席赵朴初提议，周总理批准，将慈宁宫大佛堂的佛像等文物，调拔给洛阳白马寺（调拔而不是出借）。现如今，这批文物的大部分，都收藏在洛阳博物馆（因为白马寺是洛阳博物馆的下属单位）。对中部地区的游客来说，不用到北京去就可以感受到大清皇宫奢华，自然是好事。但对于目前已经对游客开放的故宫大佛堂来说，只好改作了佛像馆。网上有言论希望这些文物回到故宫，但反对的声音也不少。所以，这些清宫的物品，将来会何去何从，还是个未知数。但对河南的游客来说，还是赶紧看吧，夜长梦多，谁知道呢？举报/反馈"
    },
    {
        "title": "大清皇宫到底有多奢靡?洛阳博物馆竟然有1800件清宫珍宝",
        "content": "有没有哪位亲，被霞客的题目逗乐的？看清朝皇宫的文物，不是应该到北京故宫吗？怎么会到洛阳博物馆？洛博宫廷馆的由来若是你有这样的疑惑，一点也不奇怪。当我走进洛阳博物馆二楼的宫廷文化馆时，也带着同样的疑惑。一般的地方博物馆只收藏本地域内的文物，但显然洛阳博物馆并不符合这一定律！你或许不知道，洛阳博物馆究竟有多特别。洛阳号称“博物馆之都”，如此“目中无人”，当然是因为洛阳有足够的底气。洛阳有超过5000年的文明史，城市史也不少于4000年，这其中，有1500年都是作为都城。如此丰厚的历史文化资源，在国内只有西安和北京可以相提并论。也正是如此，目前洛阳的各种博物馆多达66家。这66家博物馆中的王者，自然是位于洛龙区的洛阳博物馆。虽说洛阳是地级市，但洛阳博物馆是国家一级博物馆，而且是首批被认定的。从级别和认定时间看，它完全不输给河南博物院。洛博的资本，显然是它馆藏的40余万件文物，以及其中为数众多的珍品。那洛阳博物馆怎么会有故宫的宫廷物品呢？这些宫廷器物，原本的确是属于故宫博物院的。1973年，为了迎接祟佛的西哈努克亲王访问洛阳，由赵朴初提议，经周总理同意，北京故宫博物院将原属于慈宁宫大佛堂的文物（也有少量其它配殿的文物），共计2200余件，调拨给了当时较为破败的洛阳白马寺。后来，这批文物由白马寺、洛阳博物馆、汉魏故城文物保管所等单位瓜分收藏。由此，这些本不该出现在洛阳的器物，就被收藏在了洛阳博物馆的二楼。“故宫慈宁宫的”大佛堂，虽说加了这么长的定语，但这无损于这批文物的珍贵。由于近些年清宫戏的流行，慈宁宫成了大家耳熟能详的地方。它始建于明代嘉靖年间，是嘉靖皇帝为其母亲修建的住所，后来依例成了前代皇贵妃居住的地方。到了清代，成了太后的居住地。皇帝们为了显示自己的孝心，同时也为了给吏民作一个表率，经常在慈宁宫举行为太后庆寿的大典。慈宁宫的后殿，就是佛堂。故宫中的礼佛之所不止这一个，但以慈宁宫的佛堂最大、最气派，所以常被称为“大佛堂”。这个佛堂里，发生了数不尽的故事，其中有不少，都撬动了历史。历史上，甄嬛的原型，清世宗孝圣宪皇后钮祜禄氏，也应该没少在这里磕头。洛阳博物馆里这些来自“大佛堂”的文物，通常是清代各地进贡而来的器物，主要是佛像、佛龛、法器等，也有一些桌椅、屏风之类的生活用品和装饰品。既然是贡品，自然与民间所用的器物不同，极尽奢华贵重，材料上有金器、银器、铜器、玉器、檀木器、楠木器、瓷器、象牙器等等；造型上刻镂涂画，无所不用其极。图片说不尽的奢华给大家上图吧。由于是隔着玻璃照的，并且霞客遵照规定，没开闪光，所以图片质量稍差，但霞客本人总是一片赤诚！下面是一组屏风、壁画。但人家的图案都不是用笔画的，而是雕刻的浮雕画，而且很多是镶玉的。六世班禅像。划重点：这是银鎏金的，论斤卖也很值钱。这个差点，铜鎏金的。其实，想找件不鎏金的佛像，都很困难。清廷还算“节俭”，没拿真金做。做工精巧而庄重的家俱和陈设。这个佛塔是用紫檀木九雕的，壮观吧！和下面这个比比，上面的这个小意思啦！这个三层佛塔是用金丝楠木做的，不仅材质高贵，而且雕刻繁复、细腻，更是大到顶破博物馆的房顶！再来张近点的，在古代没有3D打印机的情况下，这个佛塔究竟要耗掉多少能工巧匠的风华岁月？！这些物品，即使因岁月侵蚀而失去了光泽，我们还是能感受出那无法掩盖的奢华。这些物品，也揭示了清朝皇室隐秘的内心世界，他们高高在上，权威遍及世界的东方，但他们也有自己的信仰，自己的恐惧。他们向神明祷告，祈求保佑，拜伏在神明的脚下，因为他们害怕疾病，害怕死亡，却唯独不害怕人民。他们用人民的血汗、辛劳，制作了这些成本高昂的器物，用来为自己祈福，却并不感激贡献这一切的人民。他们最终被大革命推翻，进了历史的垃圾堆，被后人痛恨唾骂，完全是咎由自取。今天，看着这些来自大清皇宫的器物，我不禁庆幸：能生在当下的这个时代，我是多么幸运！新中国70华诞将至，我们唯有送上满满的祝福，祝祖国繁荣昌盛！未来在哪里？由于故宫博物院努力推进的“完整的紫禁城”计划，昔日大门紧锁的慈宁宫大佛堂已经向游客开放。少了昔日那些佛像、家具，空旷的大佛堂被用作了“佛像造像馆”。将来由洛阳保管的这批文物何去何从，尚不可知。洛阳还没造访过洛阳博物馆宫廷馆的本地朋友，也许真该安排个日程，去目睹一下这些珍贵文物，以免将来追悔莫及。霞客在网上看到一些言论，希望有朝一日这些文物能回归故宫博物院。倒不知你怎么看？该还给故宫吗？举报/反馈"
    },
    {
        "title": "了解一个城市的历史 洛阳博物馆",
        "content": "博物馆各个时期门票镶嵌绿松石铜牌饰三彩骆驼三彩黑釉马玉杯方阵俑骑马俑骑马俑八宝金丝楠木塔东汉石辟邪（洛阳博物馆镇馆之宝）有人说过，想了解一个城市的历史，那么请到它的博物馆去!小编对历史浓厚的爱好，每个城市的博物馆是一定要去的，主要还免费。个人参观凭身份证，在大门东侧票务处，按顺序排队领取就可以了，记得星期一闭馆的哦！小编收集网上各个时期的参观卷样式，也看出这个展馆的发展历程。早期是三彩骆驼为代表，后来变到牡丹，接着就是现在看到的镶嵌绿松石铜牌饰标志。不知道中间还有参观卷样式不，欢迎大家来补缺，谢谢！关于博物馆介绍其实网上很多，小编不一一重复，遗憾是展馆里没看到镇馆之宝辟邪和镶嵌绿松石铜牌饰，其它展品相当丰富，一个上午浏览下来意犹未尽。举报/反馈"
    },
    {
        "title": "收藏于洛阳博物馆中的夏朝文物。",
        "content": "1、陶三足盘。小编是八月中旬去了一趟洛阳。像我这种对中国历史比较感兴趣的人，每去一个地方旅游，就一定会去一趟当地的博物馆的。尤其是洛阳这种文化底蕴极其深厚的地方。洛阳博物馆是相当值得去的地方，我对夏朝比较感兴趣，就在博物馆里拍了几张夏朝文物的照片。夏朝的文物还是以陶器居多，毕竟夏早期在考古学上还是处于龙山文化时期，博物馆里夏朝的陶器这种三足器皿很多。2、陶豆。陶豆属于盛放食物的器皿，在新石器时代中晚期出现。这次去洛阳博物馆看见了不少标注是夏代的陶器，我也拍了不少照片，可惜拍照技术实在有些对不起人，就先选了八张。有一句话形容洛阳是\"一座洛阳城，半部华夏史。\"虽然个人觉得有些夸张，但洛阳城确实是一座历史悠久的城市。3、陶盉。陶盉属于酒器，二里头遗址还出土了一件青铜盉。这种器形在之后的商周时期都很常见，小编之前在湖北省博物馆就曾见过一件出土于盘龙城的商代铜盉，可见夏代和商代的文化是有共同之处的。4、陶罐。表面依稀可见凹弦纹，器物的肩处有两周，下面就看不清了。夏代的陶器依旧保存了河南龙山文化的特征――以黑陶灰陶居多，炊器以罐居多，器物表面装饰有凸弦纹或者凹弦纹。5、镶嵌绿松石铜牌饰。夏代经典器物。对于这个东西，我其实不太明白这是做什么用的。做工是相当精美，器物很薄。这种镶嵌绿松石的工艺在龙山文化的早期就出现了。6、青铜爵。夏代经典器物之一，保存完好，器型优美。个人认为这是夏朝最具有代表性的器物之一，保存的是相当完好。7、夏代玉刀。七孔大玉刀，有可能是礼器，当然更有可能是刑具，看着比较锋利。洛阳博物馆中所收藏的夏代文物全部出土于河南偃师一带的二里头文化遗址。8，夏代玄圭和石钺。二者都是王权的象征。《书·禹贡》就曾记载说：\"禹锡玄圭，告厥成功。\"帝尧为了嘉奖禹治水的功德，赐给他玄圭。可见这件玉器是夏代相当重要的玉礼器，这种形制的玉礼器在全国范围内都有出土，可见在4000年前必然有一个强大的中央政权在推广以玄圭为重要玉礼器的\"夏礼\"，因此夏朝的存在是毋庸置疑的。石钺也是象征王权的重要礼器之一。举报/反馈"
    },
    {
        "title": "洛阳博物馆从40多万件文物中挑选出来的20多件珍宝",
        "content": "洛阳博物馆还是非常大的，如果一头扎进去捋不清历史脉络还真就懵了。当然也有很多朋友去博物馆并不是为了感受历史，纯粹就是为了想去看看“宝贝”。洛阳博物馆还是很贴心的，从馆藏的四十多万文物当中挑选出了一万多件文物进行常规展览，又从这一万多件文物当中精选出了二十多件组成了一个珍宝馆。这二十多件可谓样样都是精品，不但颜值高、有内涵而且大多都非常上像，是真真正正的大牌“明星”。所以去洛阳博物馆，首选珍宝馆。当然如果有时间还是要全部看一遍的，毕竟十三朝古都的名声不是盖的。乳钉纹铜爵号称“天下第一爵”，长流、尖尾、束腰、三足，线条整体流畅洒脱，这都不是最重要的，最重要的是它出自于偃师二里头文化遗址，现在发现的唯一一个夏朝都城斟鄩，是足可以证明中国文明史的文物，所以是当之无愧的宝贝。这件镶嵌绿松石铜牌饰同样来自于偃师二里头，最让人叫绝的是其制作工艺，首先是青铜铸造工艺已经达到非常厉害的高度，可以按着想法成型，四周还有对称的穿孔，可以挂绳。其次就是其高超的镶嵌工艺，在背面没有任何依托的情况下，镶嵌着几百块绿松石，而且历经三千多年未有一块松动。绿松石和青铜骨架还组成了非常神秘的兽面纹饰。绿松石到底是粘在一起的还是通过精密排列挤压在一起的，三千多年前的技术谁又能轻易破解。母鼓方罍是一件商代的青铜器却出土于西周的贵族墓，很可能是西周贵族参与灭商的战争中缴获的战利品。盖子上和颈内壁都铸有铭文“母鼓”。是商代母（女）氏族与鼓国通婚的物证。肩侧及下腹有对称的兽头环钮，正背两面肩部饰有高浮雕的兽头。罍是一种大型的盛酒器，从侧面可以看出古人的确是海量。鼎是国之大器，特别是方鼎，总让人感觉很有仪式感。这件兽面纹铜方鼎来源于西周，通体以细致的云雷纹做陪衬，高浮雕的表现手法更显示出了饕餮纹的狞厉之美。浓眉大眼，阔口怒张，是王权威严的象征。叔牝铜方彝，是西周王室成员叔牝从母亲王姒那里得到了一些赏赐的钱，为了表示对母亲的感谢，所以用这笔钱铸造了这件青铜器以示纪念。这种腹部带弧度的方彝极为罕见，现全世界仅存四件，其中两件流失海外，此件更显珍贵。这个鼎是我见过的所有鼎中最漂亮的一个，造型更像是一个香炉，工艺较前代有非常明显的提升，它以金银作为装饰。以错金银工艺进行镶嵌打磨，造型独特，玲珑华丽。东汉的陶器两极分化，要么很生活，要么就很夸张。生活的有养猪、种地、盖楼等都很接地气。夸张的完全就是古人思想的大爆发，充满了想象力。这件釉陶薰炉是生活用品却做的很夸张。分上下两层，下层是一个浮雕虎形座，虎做侧头咬盘状，与上层进行呼应。上层为镂空浮雕执钺力士、豪猪、凤、虎、蛇等组成的山峦形炉盖，信息量很丰富。鎏金铜羽人同样是东汉的宝物，通体鎏金，呈跽坐状，羽人就是长着翅膀的人，是古人追求完美想象的产物。最让我感兴趣的是他抱的那个盒子到底是做什么用的？是笔筒吗？那时候的笔应该也没那么细。放首饰的，估计有可能。白玉杯是三国曹魏时期的玉器精品，由和田玉雕刻而成，通体没有任何纹饰，线条流畅，显得超凡脱俗，玉器在出土文物中很多都是装饰用品。而这个则是生活用品，造型很像是穿越到古代的现代工艺品。褐釉白斑龙柄执壶，这件执壶是鲁山花瓷的典型代表。在鲁山花瓷博物馆和其它博物馆也从来没有见过工艺如此独特高超的花瓷。壶流是兽首，柄是龙的形象，并且龙口衔在壶的口沿，肩部装饰两个对称的小罐，造型独特，举世罕见。洛阳当然少不了唐三彩，唐三彩又少不了骆驼和马，这件骆驼做仰天嘶鸣，眼里都是表情，更精彩的是驼鞍部分，更像是一种秀，骷颅头做的很生动。说完骆驼再说马，这件三彩马是黑釉的，黑釉马极为少见，物以稀为贵，是古书中“龙种神驹，四蹄踏雪”的实物再现。这盏灯分为盏、盘、柱、座四部分。施色独具匠心，灯盏、承盘、灯柱、 盆座的色彩各有侧重，整体协调柔和，斑斓绚丽。灯盏非常精巧，内外施彩釉，堆塑于莲朵之中，盛开于承盘之上。承盘圆弧上仰，仿佛一只彩色的浅盆。承盘下方衔接灯柱,为圆竹状，饰小圆圈纹与凸弦纹，其柱身色彩艳丽，而且上下两端刻意绽开莲瓣装饰，瓣瓣交映对称，逼真形象。底座为圆形覆盆式，外壁贴宝相花和力士纹饰。整体外形欣长挺拔，造型周正规矩，装饰丰富绚丽，不用加油点燃，已是光彩照人。最喜欢的还是这组彩绘陶组合，虽然没有唐三彩那么艳丽，但陶马与训马俑相映成趣。陶马抬腿呈抱头状，训马人做出拳状，两个放一块儿“组合拳”打的是真好。银鎏金六世班禅像，铸造、鎏金、錾刻、镶嵌等工艺都极为精湛，头戴鎏金尖顶通人冠，身批袈裟，右手施说法印，左手结禅定印。端坐于莲台之上，一副慈祥而安宁的姿态。这件佛像是大清乾隆年间造的，1973年由周总理批示从故宫慈宁宫调拨到洛阳。这件鎏金铜观音像同样来源于故宫慈宁宫的大佛堂，是清朝的宫廷珍品。观音菩萨姿态优美，神态自然，是佛教世俗化的产物，反映观音在普陀洛伽山讲经说法的姿态。洛阳博物馆的珍宝馆虽然藏品少，但少而精，凝神细看，处处都是学问，去洛阳博物馆一定不能错过。举报/反馈"
    },
    {
        "title": "石辟邪:洛阳博物馆的镇馆之宝,曾在纽约展出受到外国人的关注",
        "content": "洛阳是一座有浓郁历史气息的城市，它身为十三朝古都（通常来讲），又是道学的发源地，儒学的兴盛处，自古以来便有“天下之中”的美称。洛阳的古墓极多，这些古墓当中出土了不少珍贵的文物，有一些流落海外，有一些藏于民间，还有一些则分布于国内各大博物馆。洛阳博物馆凭借其地理位置的优异，也馆藏了不少本地出土的珍宝，其中有一件更是号称“镇馆之宝”。此物便是东汉石辟邪，辟邪这种生物十分奇异，跟龙以及麒麟一样，具有许多动物的特征，也是被虚构出来的神兽之一。辟邪长着两个大翅膀，长相有些类似狮子，却也有些像老虎，根据史册记载，辟邪最早出现于西汉时期的《海内十州记》之中，文中曾如此说：“聚窟洲有辟邪，天禄。”与辟邪一样，天禄也是被虚构出来的，它跟辟邪其实是属于一种生物，都统称为“貔貅”（pí xiū），许多人都喜欢买一些玉貔貅来把玩，据说可以辟邪。貔貅有两种，一种是独角，另一种则有双角，辟邪跟天禄的区别便在此处。一角者名为天禄，双角者则是辟邪，这两种生物在古人的传说中都是成对出现的。作为被虚构出来的生物，一定有其原型，一些学者认为，貔貅的原型是大熊猫，因为《史记》中有记载：“轩辕教熊、罴、貔、貅、貙、虎，以与炎帝战于阪泉之野。”由于大熊猫实际上属于熊科，而非一般人所误以为的猫科，它在上古时期也属于猛兽之一，所以才有人觉得史记中说的貔貅便是大熊猫。不过也有人对这种说法提出了质疑，他们则认为，貔貅的原型是神话中的另一种生物——穷奇。《山海经》中有这样一段话：“穷奇，状若虎，有翼。”这番描述跟貔貅的长相十分相似，因此这种说法更受到民间的认可。洛阳博物馆馆藏的这个貔貅便是双角，所以一般称其为辟邪，因为它的材质是石头，所以又叫石辟邪。这个石辟邪出土于1992年，当时一干村民正在洛阳孟津县老城油坊街附近挖掘水渠，其中一个村民在挖掘过程中突然感觉到触碰到了一些坚硬的东西。这个村民刚开始以为是石头，后来发现不对劲，便把此事上报给了政府。孟津县政府得知后，随即传达给了文管会，他们立刻派人赶来，对此地进行深入挖掘，之后便发现了不少石头碎片，从其雕纹来看，应该是一件古代文物。文管会的人兴奋不已，他们立刻把这些石块进行处理。经过几位专家的辛苦劳作，石块最终被拼接回原样，之后，经过专家的研究，他们确认此物便是传说中的辟邪。该石辟邪体型庞大，约有8吨左右，身高近两米，身长也有2.9米，通身都是由青石雕刻而成，看着便高大威猛。关于石辟邪的出处，专家产生了争议。因为其出土地点离汉光武帝的陵墓十分近，只有一千米左右，所以有专家表示该辟邪应该是汉光武帝墓前的神兽。但也有专家持反对意见，因为根据《后汉书》记载，汉光武帝十分的勤俭节约，其死前更是曾嘱咐过手下人要把自己的丧葬从简，切不可铺张浪费。而从汉光武帝墓穴挖掘出来的文物也可以看出，事实的确如此。所以一部分专家便认为该辟邪是别的东汉皇帝墓中之物。如此认为有两个理论依据，前文所述为其一。其二则是根据《三国志》中记载，董卓入主洛阳后，曾特意派人去损坏过东汉皇帝的墓穴，而恰巧，这件石辟邪出土时便处于损坏状态，其身上有很明显的人工破坏痕迹。后来这件石辟邪便被送往洛阳博物馆，由其进行馆藏。近些年来，洛阳虽然一共出土了五件汉代时期大型石辟邪，但该件石辟邪体型却为最大，其雕刻也最为精美，所以最终成为了洛阳博物馆的镇馆之宝。有不少国家的博物馆听闻了此事，便想方设法申请将此物带去他们国家进行公开展览，我国也本着和平友好的原则同意了几个国家的请求。但由于石辟邪体型实在太过庞大，路途也颇为遥远，运输难度巨大，成本又太高，所以此事便不了了之。直到2004年时，纽约大都会博物馆特意租了飞机，将文物运输到了美国，并在其博物馆最中央处展出了数月，之后大都会博物馆欣然将石辟邪归还。该次公开展出，也促进了美国人对中国文化的了解，令无数美国人对石辟邪叹为观止。参考资料：《史记》《山海经》《三国志》《洛阳博物馆介绍》举报/反馈"
    },
    {
        "title": "国家宝藏走进洛阳博物馆(8)彩绘陶百花灯",
        "content": "一、文物简介彩绘陶百花灯，陶质，彩绘陶百花灯东汉，陶器，通高92厘米。1972年洛阳市涧西区东汉墓出土。现藏洛阳博物馆。二、深度品鉴这件彩绘陶百花灯整体分为灯盏、灯柱、灯座三部分。最上部为灯盏，呈朱雀造型，朱雀头昂尾翘，双翅展开，头、尾和双翅将灯盏分为四等分，形如花瓣；中间部分为灯柱。百花灯灯柱灯柱插接12支曲枝灯盏，分三层，每层4支，枝端承托灯盏。曲枝接近灯柱部位分别端坐一羽人。百花灯曲枝上的羽人灯盏口沿有12叶柿蒂饰和8只卧蝉。灯柱下端有一圆盘，盘沿上插有4支龙形饰，龙尾分别端坐一羽人。灯柱下有乌龟承托整个灯柱；最下部为象征山峦的喇叭形灯座，座身自下而上分为3层，塑有猫、羊、狗、虎、鹿、猴等30多只动物形象。百花灯的底座这件百花灯通体彩绘，先以白粉做底，然后绘以红、黑等色，使得该灯显得非常华丽。整件百花灯酷似一棵造型优美的古树，装饰效果很强，与汉画像砖中的扶桑树倒立图极为相似。汉朝扶桑树倒立砖图这件百花灯是汉代社会“长生不老”、“羽化升仙”思想的物化表现。其灯座呈覆盆状，与中国古代传说中的仙山——昆仑山十分相似。汉代志怪小说集《海内十洲记》这样描述昆仑山，“方广万里，形如覆盆”。《尔雅》曰：“山三成为昆丘。”也就是说，昆仑山是由三层组成的，这与灯座上的人物和动物呈三层排列的设计十分吻合。据《神异经》记载：“昆仑有铜柱焉，其高入天，所谓天柱也。”古人认为，天柱是顶天立地的象征，把天堂、人间和地狱联系到了一起。百花灯的灯柱即代表昆仑山上的天柱。百花灯上的十二枝曲枝形灯盏，分为三层插在灯柱上，形成了三层天盘，分别代表传说中昆仑山上的三座城池，同时，灯上所塑乌龟、羽人、龙、虎等都是古代象征长生和羽化升仙的神禽瑞兽。这件百花灯是汉代艺术大师杰出的创造，反映了汉代精湛的制陶技艺和丰富的艺术想象力，是一件不可多得的艺术珍品。三、文化解读“事死如事生”是古人灵魂观念支配下忠孝礼制丧葬观的一个基本思想。古人认为，人类是有灵魂的。人死后，尽管肉体腐烂，但人的灵魂则永远不会消亡。死者仍要象生前一样劳动和生活。因此，要象对待生人一样对待死者。在此思想支配下，古人首先以“仿阳宅以建阴宅”的建筑理念建造墓葬，同时将死者生前使用的物品，甚至生前无法享受的高级奢侈品随葬在墓穴中，供死者在阴间继续使用。古人选择随葬器物是以满足灵魂的需要为原则。墓葬内漆黑一片，照明是首先要解决的问题。古代墓葬中出土大量的灯具，充分体现了这种丧葬思想。1983年，洛阳西工区解放路战国墓出土的跽坐人形铜灯座，是墓葬中发现较早的灯具实物。该器物高14.3厘米。整体为人形赤足跽坐于方板上，双臂合抱，手中持一双筒形插座。据文献记载，秦陵地宫内燃烧着用人鱼膏作的蜡烛，永远不会熄灭。洛阳西工战国墓出土的跽坐人形铜灯座汉代崇尚厚葬，加之，当时死后羽化升仙观念盛行，因此，汉墓随葬器物数量丰富，种类齐全，几乎涵盖了生活的各个方面。作为重要生活用具的灯具是汉墓中最重要随葬品之一。汉墓出土的灯具数量大、种类多，质地全。形制有豆形灯、雁足灯、杯形灯、盒形灯、多枝灯、兽形灯、人俑灯、辘轳灯、烟道灯等等。质地有铜、铁、陶、瓷、玉、石等多种材料。其中陶灯以1972年出土于洛阳西郊汉墓的这件彩绘陶百花灯最为精致，堪称我国古代陶灯的经典之作。彩绘陶百花灯除陶灯外，这一时期的青铜灯和石灯也很有特色。青铜灯以雁足灯最为典型。洛阳偃师高龙出土的铜雁足灯。高24.4厘米，由灯台、灯盘两部分组成。灯盘平口，盘中心有一高约1厘米的灯钎，灯盘下方由三支弧形圆柱支撑，集于圆形灯轴之上，灯轴下为一雁足，踏于椭圆形底座上。洛阳偃师高龙出土的铜雁足灯2002年，洛阳火车站东汉墓出土一件人形铜灯，通高12厘米，铜灯由灯盘、铜人和底座三部分分铸焊接而成。铜人右臂伸出擎灯，左臂下垂，手扶膝，单膝跪于案上，案面长方形，下设四足，造型十分别致。石灯以洛阳机车厂汉墓出土的龟座石灯为代表。该灯通高40.6厘米。龟伏于方形底板上，背驮灯柱，柱上雕有朱雀等神兽人物。柱上有盏。造型规整，雕工精细。洛阳机车厂汉墓出土的龟座石灯三国两晋南北朝时期，墓葬中也出土不少灯具。有石灯、铜灯、瓷灯、陶灯等。1984年，洛阳新安县出土一件西晋时期的石座铜灯。高11.8厘米，由灯盘、灯柱和底座三部分组合而成。底座为青石质，灯柱、灯盘均为铜质。半球形底座中央有一插孔。灯柱为中空圆柱形，中部有椭圆形插孔。顶部为一跪兽形象。灯盘圆形，平沿，浅腹，圜底。有一长柄，可横插入灯柱。西晋时期的石座铜灯这一时期，青瓷生产得到了快速发展，出现了一些造型别致的象生形瓷灯，如狮形烛台、蟾蜍形烛台和牛形灯。其中以狮形烛台最为常见。洛阳西晋墓出土的青釉三狮烛台。高11.3厘米。烛台由三个卧狮前半身合体组成，狮头向外，腹部中空，正中伸出竹节形圆管。该烛台造型生动,刻划纹饰细腻流畅，青釉莹润透亮，是西晋青瓷中的珍品。洛阳出土的西晋青釉三狮烛台1990年，洛阳偃师杏园北魏墓出土一件青瓷蟾座烛台。通高18.8厘米。蟾张嘴瞪眼，前肢直立，后肢伸直，背驮莲台，莲台上置一方斗，斗顶上设长方形横梁，上置五个蜡瓶。除蟾足外均施青釉。洛阳偃师杏园北魏墓出土的青瓷蟾座烛台四、比较研究百花灯，又称“树形灯”、“多枝灯”、“连枝灯”，是中国古代灯具中最独特的灯具形制之一，它以树的形状为基本造型，多姿多彩、内涵丰富。一般为一个灯座之上支撑高低错落几个至十多个灯盏。由于其“灯盏”较多，犹如盛开的花朵，故称之为“百花灯”。以枝状的数量来划分,有三枝灯、五枝灯、九枝灯、十枝灯、十三枝灯、十五枝灯等。以“奇数”，即“阳数”的枝状最多。山西大同北魏墓出土的漆画屏风中有三枝灯造型。灯底为柱础形，座上为直筒形灯柱。柱顶及左右曲枝上各有一灯盏。山西大同北魏墓屏风漆画中的三枝灯云南黔西南州交乐汉墓出土一件五枝铜灯。通高117.2厘米。整灯由灯座、灯枝、灯盏三部分组成。灯座由一玄武和两条龙盘绕而成。玄武背负一赤裸曲膝顶灯人，灯柱从人头上伸出。中央一枝塑一造型生动的龙，下面四枝则分别有人鸟造型。云南黔西南州交乐汉墓出土的连枝铜灯湖南长沙五里牌出土一件七枝铜灯, 灯通高90厘米。由灯座、灯柱、曲枝、灯盘构成。灯柱分两节，每节伸出曲枝三枝，曲枝和柱端各托一圆形灯盘。1964年，江苏徐州十里铺出土一件东汉九枝陶灯，该灯高53厘米。灯座呈覆盆形，中心立灯柱。从柱身分上、中、下三层交错伸出曲枝灯盏，曲枝端上层为羊首，中层为龙首，下层为虎首，兽首涂朱，额顶有安插灯盏的圆孔。灯盏为浅园盘，盘底有短柄正好插入兽头额顶，取放十分方便。江苏徐州十里铺出土的东汉九枝陶灯十枝连枝灯见于广西贵港罗泊湾一号西汉墓。通高85.2厘米广西贵港罗泊湾1号墓出土的西汉十枝铜十三枝灯以洛阳涧西东汉墓出土的这件彩绘陶百花灯为代表。十五连枝灯以1977年河北平山战国中山王墓出土的十五连枝铜灯最为精美。河北平山战国中山王墓出土的青铜十五枝五、趣味问答洛阳涧西东汉墓出土的这件彩绘百花灯底座上的动物为什么都是按顺时针奔跑的？有什么特殊含义？彩绘陶百花灯上期趣味国家宝藏走进洛阳博物馆（7）“一刀平五千”钱问答答案：“一刀平五千”钱，中的“一刀”铭文是用错金工艺铭刻上去的可以防伪。你猜对了吗举报/反馈"
    },
    {
        "title": "洛阳博物馆内有个小玻璃瓶,它看着不起眼,却代表重大的历史事件",
        "content": "河南洛阳博物馆，是国家一级综合性博物馆，有着40多万件的丰富馆藏文物。不过在小编看来，其中最令人瞩目的文物，却是一件看似不起眼，但其实珍贵至极的小玻璃瓶，您一旦了解了它背后的历史，也会情不自禁心生敬意。小小玻璃瓶的背后，究竟隐藏着什么鲜为人知的历史呢？下面小编就来给您从头揭秘。(本文所有图片，全部来自网络，感谢原作者，如侵犯您的权利，请联系本号作者删除。图片与内容无关，请勿对号入座）1987年6月，位于洛阳启明东路的机车厂，正在扩建新的生产车间，工人们在挖地基的时候，意外发现了一处砖石结构的古墓。于是，机车厂的领导，便第一时间反映给了文物部门。不出一盏茶的功夫，几位考古专家就带着工具赶到了现场，在经过一番仔细的勘察之后，便展开了发掘和清理。在墓葬的一侧，专家们出土一些实用陶器和玉片，并由此判断墓葬为东汉古墓，距今约2000多年。另外，在墓主人的腰部位置，专家们还清理出来一个深色的小瓶，约15厘米高，为圆腹长颈小口，看起来就像是一个花瓶。小瓶上沾满了泥土，就给人一种粗制滥造的感觉，让专家们也都没太在意。可是清洗的时候，却发现它真的不简单……经过一番清洗，小瓶仿佛焕然一新，在灯光下竟然显得流光溢彩，瓶身上还均匀地分布着乳白色，深褐色，甘青灰色和橘黄色，以及暗紫色的螺旋条纹，带来一种极为震撼的视觉观感。紧接着，专家们又对小瓶进行了化学鉴定，结果发现它是一件玻璃制品，而且还是古罗马地区的钙钠玻璃。从玻璃的历史来看，在距今约6000多年，古埃及人率先制造出了玻璃，然后相继传入希腊和罗马地区，又因为这种玻璃的成分中以硅酸盐为主，所以学者们便将其称之钙钠玻璃。而对于我们中国来说，在距今约3000多年的商代时期才开始制造玻璃（琉璃）。从以前的考古发现来看，1975年在宝鸡茹家庄的西周古墓中，专家们出土了千余件完好的琉璃管和琉璃珠，但经过鉴定后发现，这种琉璃中含有大量的金属矿物质，推测应该和古人以矿石炼丹有关系，又因为含有大量的铅份，因此将其称之为铅钡玻璃。而且在此之后，如秦汉时期的玻璃，唐宋时期的玻璃，也都为铅钡玻璃。接下来一个有趣的问题就来了，古罗马的钙钠玻璃小瓶，为什么会出现在东汉的古墓中呢？专家们经过研究，发现这背后竟然和一个人有着密切的关系，而他就是东汉著名的外交家班超。提及班超的大名，或许有的读者还不甚了解，但他哥哥您肯定有所耳闻，即《汉书》的作者班固，同司马迁齐名的伟大史学家。在汉代历史上，我们都知道张骞出使西域，开辟了丝绸之路，但其实在张骞之后200多年，即公元73年，（东）汉明帝刘庄，又再次派班超出使西域，一来维系中原王朝和西域各国的关系，二来也为了征讨北方的匈奴王朝。据史料记载，班超一行人出使西域，直到公元102年才返回中原，也就是说他此行长达30年之久，期间不仅平定了边塞的匈奴之乱，而且还宣扬了大汉帝国的威望。不过最最重要的，还是维护了丝绸之路的畅通，进一步促进了中西贸易的往来，以及文化的交流和繁荣。而专家们发现的古罗马玻璃瓶，也就是这段历史背景下，通过丝路贸易传入了中原地区的。看到这里，您应该明白了吧，如果没有班超出使西域30年，或许丝绸之路早已中断，因此洛阳博物馆这件五彩斑斓的小玻璃瓶，就见证了班超的伟大功绩，以及丝绸之路的繁盛。试想一下，如果没有班超和丝绸之路，哪里还能有唐宋的辉煌，明清的繁盛，如此可知道，这个玻璃小瓶，是丝绸之路的见证者，他浑身上了下，散发的是丝路的荣光，它背后的历史，是大唐开辟丝路的辉煌历史，他真的是一件重要的文物啊……文澜海润工作室主编文秀才，本文撰写：特约历史撰稿人：刘立江的举报/反馈"
    },
    {
        "title": "行走中原—洛阳博物馆之唐三彩",
        "content": "唐三彩是中国古代陶瓷烧制工艺的珍品，但鲜有像传家宝一样传下来的，几乎全部都出土于唐朝的墓葬。证明其一“出生”就是为了陪葬，是一种地地道道的冥器。所以在家里摆放工艺品的时候还是尽可能不要摆唐三彩。唐三彩其实也不一定就是三种颜色，三在这里指很多，道家说一生二，二生三，三生万物，一可以是三，三可以是三，九也可以是三。其颜色多以黄、绿、白三色为主，所以习惯称为“唐三彩”。1905年的时候修建陇海铁路洛阳段，在洛阳的北邙山发现了一批唐代墓葬，最早出土了唐三彩，后来一发不可收拾在洛阳出土了全中国最多的唐三彩，所以我们又把唐三彩称为“洛阳唐三彩”，出土的第一批唐三彩被运到了北京的古玩市场，却无人问津。直到后来国学大师王国维和罗振玉慧眼识宝，唐三彩才开始逐渐受人追捧。既然唐三彩以“洛阳”冠名，所以看唐三彩肯定是去洛阳，再具体点当然就是洛阳博物馆了。馆中的唐三彩都有属于自己的特色，下面就用我自己拍的照片再加上个人的一些薄见带大家一起来赏析一下。这个天王俑，胸前左右的位置各有一个狮子头，表情比天王都精彩。秀在头上，天王顶着的不知道是个神鸟还是个蛇头，那表情的确够凶。天王脚踩神牛，牛什么感受不清楚，反正天王的鞋子的确够潮，放到现在也能引领时尚。这表情总感觉，他在用手指着我，再看他摄人心魂的眼神，我还是躲躲吧。天王俑还真都是摆pose的高手，一个个头戴兜盔，身着华丽的“明光铠甲”，叉腰握拳，英气逼人，真是天王范十足。天王脚下踩的小鬼就没那么幸运了，一副惊恐状，看样子几辈子都翻不了身了。武士俑刚毅威武，怒目圆睁，袖口还盘着两个神兽，最不可思议的是他放在腰间的一只手竖起了大拇指，难道他是在为我点赞吗？唐朝从武则天开始，有很多女官，而这位文官俑的面相就非常像一位优雅的女士，高贵典雅。深眼窝、大眼睛、高鼻梁，这个文官俑怎么看都像是来自中亚的西域人。两个小人更像是“发模”，头发辫子都翘了起来，这到底是有多么的自信啊？这是个演员，但总感觉这手势是在拿着个电视遥控器换台呢！大头大头下雨不愁，络腮胡子，还有肌肉。这形象可是典型的波斯人，在盛唐的大街上到处都有他们牵着骆驼的身影。没事总爱秀肌肉，难道你们胡人都是从健身房里出来的吗？如果把帽子涂成白色的，把脸和衣服换成蓝色的，是不是就是动画片里的“蓝精灵”？唐三彩里最能体现古人想象力的非镇墓兽莫属了，直通天际的角，就像一根天线，时刻准备着接收来自外星的信号。两个张驰的顺风耳，直接可以听到来自灵魂的声音。这表情，有没有像极了一个非常著名的小品演员？东北铁岭那旮沓的。菠萝头也就算了，嘴下面还长了个贪吃痣，嘴张那么大，一看就是个“吃货”。总感觉电视里的坏人装束都是模仿镇墓兽的，但加起来也达不到这种不怒自凶的效果。人吓人都不算什么，要是把动物嫁接在一起那才真是吓人。人面兽心在它们面前都显得非常脆弱。隔着玻璃没看清，杯子内的口径是不是直通鸭的肚子里，做的真的很精巧，喝水或者酒的时候应该是提着鸭脖子往嘴里倒。如果这真的只是作为一件冥器才烧制的，那当时的唐朝人该是有多么奢侈啊。九星盘这名字听起来挺神秘的，一查盘子上摆的杯子和罐子正好九件，上面的花纹还都星星点点的。瞬间感觉这名字挺务实的。什么灯？三彩宝莲灯。不用加油点火，本身已经是光彩照人。虽然不是洛阳人，但也离的不远，现在在洛阳除了动物园基本上是见不到骆驼的，但在唐朝之时洛阳是陆上丝绸之路的东起点，东西交流频繁，几乎所有的物资都是靠骆驼运输的，沙漠之舟绝非浪得虚名，骆驼也就自然成了唐三彩的主角之一。只是驼背被唐朝的三彩艺人给“玩坏了”，背上也不驮行李了，放的都是一个个表情怪异的人头，如果没有猜错的话它们应该和镇墓兽一样，都是为了吓退盗墓者。墓主人也真是煞费苦心了。“开宝马，坐奔驰”这是现在有钱人的标配，在古代相当长的时间里马才是最好的交通工具。另外打仗的时候如果是骑着马的就跟开了挂一样，打步兵根本就是势不可挡。所以马也是唐三彩中下笔比较重的器物。本来这是一匹高贵的黑釉马，不曾想被我从正面拍过去，拍成了白马王子，难道这就是颠倒黑白吗？好马配好鞍，看三彩马身上的马鞍和笼头，就能感受到唐朝时驭马有良术，但是让我很疑惑的是为什么所有的三彩马都没有马镫，难道古人都是用上马石上的马吗？中途有事下马了想上去怎么办？洛阳唐三彩或写实或浪漫的手法，反映了唐人生产生活的生动状况，充分展示了盛唐时期的精神面貌。具有独特的艺术风格和鲜明的民族特色。是唐代雕塑艺术品中的杰作。举报/反馈"
    },
    {
        "title": "北京市资讯|探访洛阳博物馆宫廷瑰宝",
        "content": "北京市的朋友们，一起来看下最近身边发生了什么新鲜事儿~~1、探访洛阳博物馆宫廷瑰宝在洛阳博物馆内，专门设置有一个宫廷文物馆，这批文物系1973年由北京故宫博物院调拨给洛阳博物馆。这批宫廷瑰宝，原藏北京故宫慈宁宫大佛堂，多为清代全国各地进贡之品，文物包括三世佛和众佛、一代藏传佛教宗师--宗喀巴、禅祖达摩和众佛、宫廷家具及家居装饰等。展出文物造型多样、用料讲究、工艺精湛，为宫廷佛教和生活用具中的精品。游客参观洛阳博物馆里的清宫文物。洛阳博物馆藏、原藏北京故宫慈宁宫大佛堂的各类宫廷佛教法物，工艺十分精湛。洛阳博物馆藏的清宫廷家具。洛阳博物馆藏、原藏北京故宫慈宁宫大佛堂的鎏金五供菩萨。洛阳博物馆藏、原藏北京故宫慈宁宫大佛堂的镶松石银喇嘛塔。2、我来自北京，却向往这座城市的温暖！住在风景里的酒店！这对于我的工作性质而言，可以在大批人潮涌来之前，提前订下机票，并用最优惠的价格预定最喜欢的酒店，感觉自己是多么的幸运。一如既往地是下飞机就直奔租车公司，然后开车前往酒店。拥有私人沙滩的酒店有很多，但拥有私人海域的却很少，在三亚这种知名的旅游城市，在任何一个大型的节假日，都不会愿意去到那些知名的景点，那会让你觉得“人潮”是最大困扰。因此一座风景优美的酒店，会为你节省在各个景点往返的时间，身处酒店就如同来到了景点之中。那种独享的静怡、美景，这也是旅行最大的享受。酒店大堂的正前方就是一大片私人沙滩。从酒店大门进入，整个行程里，道路两旁就足以让人驻足欣赏。来到酒店的当晚，敬自己一瓶酒，以奖励自己一年的努力。“夜晚的酒，比不上清晨的粥。”是的，新鲜的水果也会让你感同身受。放下手机，漫步在酒店，所有的风景尽收眼底。酒店内部的景色也十分有品位。设计感十足的建筑，在这里显得那么的自然和谐。3、北京码头智库“一周调研四家”中小科技型企业北京码头智库创始人陈贵、总裁栾红燕组织中管院创新所科技服务团队深入企业现场调研。重点围绕企业营商环境改善落地情况、企业转型升级和科技创新领域战略设计、蓝天保卫战企业环保和环保治理技术创新成果，以及产学研协同发展与智库战略合作等方面展开密集走基层现场实地考察。在产学研合作和智库支持领域广泛交流，为企业发展寻求智库合作奠定合作基础。考察了位于河北固安航空航天产业基地，一家以个性定制为主的国内领先无人机和无人船两个系列解决方案提供商北京淳一航空科技有限公司。考察了海淀区上地园微距背投高清大屏幕制造商区北京环宇蓝博科技有限公司。山东逸轩环保科技有限公司是一家致力于研发、设计、出图销售、安装，与一体的环保技术企业。4、北京290㎡高层豪宅除甲醛现场~呼吸逐渐有些羡慕！近日，化大阳光工程队进驻了一家面积高达290㎡的豪华高层住宅，为该户主解决室内装修污染问题。推门而入，一股浓重的土豪气息，开始让气氛逐渐有些羡慕！这么大面积的豪宅，还是在北京的黄金地段！好啦，话不多说，美好的生活光羡慕不够，还需要我们的奋斗呀！一起来跟着化大阳光的脚步，看看我们怎样用除甲醛创造幸福生活、创造社会价值的吧！施工过程中，对于重点甲醛污染源要进行“特别关照”，确保治理过程直达病灶、根除甲醛！对于没有除甲醛必要的物品，要进行特别保护，以避免因施工带来不必要的损耗~。众所周知，甲醛作为室内装修污染的头号杀手，正在全方位的侵害我们的室内呼吸健康，有可能导致包括癌症、白血病在内的多种疾病。为了您和家人的身体健康，一旦发现家中甲醛超标，请尽快寻求专业机构进行治理。5、园艺工人入驻世园会三年 让荒山变花田董守真和董道宏在天田山合影。央广网北京4月22日消息北京世界园艺博览会将于2019年4月29日至10月7日举办，展期162天。目前，世园会园区各项筹备工作进入收尾阶段。在施工现场的园林工人中有一对师徒，大家都叫他们“大董小董”。窘迫之中的董道宏想到了在北京做园林绿化工作的叔叔。董守真和董道宏2016年进驻世园会园区，负责天田山等区域的园林绿化工作，从树木的栽植、修剪再到养护，已经有三年多的时间。董守真笑着说。2018年，董道宏从天田山景区来到北京园负责绿化工作，在工作中，师徒二人只有吃饭的时候才能见面，他总会和师父边吃边聊，请教工作中的问题。董道宏有个小心愿，那就是等到孩子放暑假，把家人接到北京参观世园会。北京世园会园区内的建设者们。举报/反馈"
    },
    {
        "title": "洛阳博物馆镇馆之宝,高6米重4吨的金丝楠木塔却没有一颗钉子",
        "content": "洛阳牡丹甲天下，提起河南洛阳，不免想到千年帝都，牡丹花城这八个字，十三朝古都洛阳，有着5000多年文明史、4000年的建城史 和1500多年的建都史，先后有105位帝王在此定鼎九州。是华夏文明的发源地之一、中华民族的发祥地之一，这么悠久的历史，洛阳城文化底蕴厚重，光是城内博物馆就有光博物馆就有六十多家，而最有名，文物最多的要数洛阳博物馆了。四月的天气，有微微的小雨，和朋友们一起走进洛阳博物馆，了解这座千年帝都的过往历史，洛阳在历史上相当长的时期内，曾经是中国政治、经济、文化的中心，亦是道路四通八达的交通枢纽，若想真正了解一个城市，就要来这里的博物馆看一看。洛阳博物馆位于隋唐里坊区西北隅，馆藏文物40多万余件，展出文物1.1万余件，来到这里需要我们把脚步放慢，好好欣赏一下这里丰富的藏品 。中华民族最早的历史文献“河图洛书”就出自洛阳，东汉时期以洛阳为起点的“丝绸之路”，可以直驰地中海东岸，明驼宛马，络绎不绝。洛阳博物馆的三彩灯，从外观看，色彩绚丽，十分引人注目，是唐代使用的照明用具，由座、柄、盘、盏四部分组成通体饰绿、棕、白三色釉，是洛阳考古发现中首次发现，更是三彩中极为罕见的艺术瑰宝，想一下，一千多年前的古人，照明使用的灯都这么好看了，唐朝人的审美还是很独特的。不管是唐朝的衣服装饰，都喜欢比较华丽饱满的风格。东汉时期，洛阳作为丝绸之路的起点，洛阳代表最早的中国，也是最本色的中国，洛阳博物馆集中收藏有洛阳地区出土的上自史前，下迄明清时期的各类珍贵文物，尤以夏商周三代青铜礼器、汉唐陶俑、唐三彩和宋代瓷器等，藏品数量较大，种类丰富，富有地域特色，在中国文物界占有一定的地位。洛阳博物馆有五大镇馆之宝，其中夏代乳钉纹铜爵是迄今为止，发现最早的青铜制作的酒器，别看个头不大，三只细长的脚上却刻满了文字，外形看起来清俊，犹如古代的一个窈窕淑女。喜欢历史文物的来到这里，，细细的逛一下，估计要两天的时间了，博物馆的陈列以河洛文化为主体，以仰韶文化、龙山文化、夏、商、两周和两汉文物为主要内容，分为原始社会、奴隶社会、封建社会等5个陈列室。每一件文物都闪烁着历史的光芒，为我们揭开那个古老年代曾经发生过的故事。华夏文明源远流长，到了中国的明代，凡是宫殿和重要的建筑，栋梁一般都会选用金丝楠木，所以金丝楠木又有帝王之木的称号，在洛阳博物馆内，还有一个镇馆之宝，就是清朝乾隆年间的金丝楠木塔，整座塔高6米，重4吨，304个佛龛内，每一个都供奉着一座鎏金佛像，整座塔采用了中国传统的榫卯结构，没有使用一颗钉子，加上本身材质的高贵，也算是一件无价之宝了。举报/反馈"
    },
    {
        "title": "五千年历史中华圣城,洛阳博物馆五大镇馆之宝",
        "content": "博物馆的优雅不一定是在于本身的庄重，而是让所有进入博物馆的人，能够拥有一份探索历史与未来交错的从容，即便是回顾过去百年或千年的时光，那些历史中所有无言诉说的骄傲与绚烂都能一并呈现在我们眼前。「夏代乳钉纹铜爵」“华夏第一爵”，1975年出土于洛阳偃师二里头遗址。这件乳钉纹铜爵形体古拙，虽貌不惊人，却是夏代铜爵中的出类拔萃者，堪称国之瑰宝。乳钉纹是青铜器上最早最简单的纹饰。爵是贵族举行宴饮时的酒具，前有“流”，后有“尾”，流口上有一对伞形短柱，束腰平底，下有三足，一侧有称为鋬的把手。铜爵整体造型舒展空灵，简练朴素。爵的基本形制是前有流（倒酒的流槽），后有尖状尾，中为杯，一侧有柄，下有三足。夏代乳钉纹铜爵高22.5厘米，流、尾长31.3厘米，壁厚0.1厘米，窄 长流、尖长尾，针状双柱矮小，细腰、瘦腹，扁带状扳，三棱锥状足。腰腹正面装饰一排乳钉，共5颗，夹在两道凸弦纹之间。乳钉纹是青铜器上最简单的纹饰。这件乳钉纹铜爵，前有长流，后有尖尾，宛若一名轻盈舒展、迎风而立的窈窕淑女，周身散发着俊巧清逸的气息。「东汉石辟邪」1992年12月，孟津县老城乡油坊街村发现，高1.9米、长2.9米，重达8吨。此辟邪为光武帝原陵神道一侧的石刻，用完整的一块青石雕成，身若虎豹，头类狮子，嘴大牙锐，身长双翼，昂首怒目，长尾拖地，双角直竖，造型非常奇特，似有正欲起飞之感。汉代无名工匠凭借丰富的想象力和简洁明快的艺术手法，着力刻画辟邪头部和矫健的身躯，使它在整体上形成了一个曲线变化分明的S形，呈现出跳跃式的动态，具有强烈的视觉冲击力。专家介绍，这尊石辟邪运用圆雕、平雕、线刻等多种技艺，雕刻技法炉火纯青，堪称同类石刻中的经典代表，真正体现了“惟汉人石刻，气魄深沉雄大”的境界。辟邪是依据我国传说中的翼兽发展来的，在西汉就出现记载辟邪的文献，但直到东汉时期，辟邪才正式进入神道，成为镇墓兽的“主角”。「三国白玉杯」1956年洛阳出土，选用和田白玉雕琢而成。白玉杯高11.7厘米，口径5.2厘米、底径4厘米，背身呈直口筒状，底部是圆盘状矮足，大小类似于我们现在使用的小酒杯。整个玉杯光滑平整、线条流畅，没有任何纹饰，但雕工精美，口沿、筒身、底部转角处，无一不圆润明晰。经过汉末大动乱及群雄混战，社会经济凋敝，统治集团无力花费巨资经营丧事。另外，是怕陵墓被盗，自古至今，国家兴衰交替，亡国之后，陵墓往往被盗挖，墓里放的财宝越多，越容易被盗，所以不如薄葬。没有任何花纹与雕刻的白玉杯，就是曹魏时期推行薄葬的有力见证。「唐代三彩黑釉马」这匹“四蹄踏雪”的“龙种神驹”1981年出土于洛阳安菩夫妇墓。唐人爱马赞马，也以各种艺术形式描摹表现马，在深受人们喜爱的唐三彩中，就有许多精彩的马造型器物。黑釉马膘肥雄浑，骨骼健壮，造型有力。全身施以黑釉，而面部、鬃毛、背、尾、四蹄雪白。黑釉马形神兼备，雍容华贵，有很强的艺术感染力。唐三彩是一种低温多彩釉陶器，唐三彩中的“三”并非实指，事实上其釉色很丰富，但黑色三彩极为罕见。「清代金丝楠木塔」清代金丝楠木塔是1973年从故宫调拨至洛阳的2000多件文物中的一件，此塔原藏北京故宫慈宁宫大佛堂。我国民间素有“纵有珠宝一箱，不如乌木一方”的说法。在明代，凡宫殿及重要建筑，其栋梁必用楠木，到了清代楠木已成为皇室专用之材。这座三层金丝楠木塔，周身深棕色，高约6米，重约4吨，八面三级重檐，周身有304个佛龛，每个龛中供奉一尊鎏金菩萨。整座佛塔雕刻手法多样，全部采用榫卯工艺，不用1颗铁钉，堪称佛教艺术中的珍品。举报/反馈"
    },
    {
        "title": "洛阳博物馆位于洛河南岸,是洛阳古都的悠久历史文化,值得一游",
        "content": "洛阳博物馆位于洛河南岸，隋唐城遗址植物园北侧。虽然洛阳博物馆是个地级市的博物馆，但是馆藏数量和质量可以媲美很多省级大馆，你可以来这里充分感受洛阳古都的悠久历史文化。博物馆目前免费对公众开放，在大门领票处领取参观券后，即可进入馆内参观。博物馆由主楼和辅楼组成，在主楼一层的入口处有电子浏览机，介绍了一些镇馆之宝，可以先浏览一下了解大概。博物馆主楼共两层，一楼一般是通展，二楼是博物馆的精品展，博物馆的专题宫廷文化展也位于二楼，虽然一楼是通展，但展览的文物也会让你大为赞叹，洛阳作为十三朝古都的独特地位，馆藏文物中自然不乏稀世珍宝。当你进入主楼游览时，可以从一楼的基本陈列《河洛文明》起步，从这里开始回眸洛阳千年古都文明变迁的历程，再前往二楼的《精品陈列展》和宫廷文化展等专题展览参观。在洛阳博物馆内，你可以看到有着“中国第一爵”之称的夏代的青铜酒器“乳钉纹铜爵”；还有战国时期的“错金银铜鼎”，这件青铜鼎以金银作为装饰，使用了鎏金、错金银等工艺，嵌金银对称和谐，装饰华丽；以及北魏时期的“泥塑人面像”，这座佛像虽然因为大火，原有的彩绘损失殆尽，但这些却丝毫没有影响她的美丽。而唐代的三彩灯和三彩马，色彩鲜艳，造型独特，三彩灯的外形吸收了佛教艺术的内涵，三彩马在造型上遵循着“圆方圆”的传统构成法则，体现了唐帝国奔放向上的风范。举报/反馈"
    },
    {
        "title": "河南洛阳博物馆旅游景点与河南洛阳中国国花园旅游景点游记",
        "content": "一、河南洛阳博物馆旅游景点洛阳博物馆始建于1958年，位于隋唐里坊区西北角，占地20万平方米，它的建筑形式像一座广场和一座巨大的塔楼，意味着它将鼎鼎洛邑，屹立于世界之林。洛阳博物馆位于北侧的洛浦公园，南侧的植物园，环境优美，交通便利，它是洛阳市的文化标志。洛阳博物馆现举办六大主题展：河洛文明、珍宝展、汉唐陶俑展、唐三彩展、宫廷文物展、石刻艺术展、书画展六大专题陈列。河南洛阳博物馆旅游景点实拍图一洛阳博物馆位于城市的中轴线上，北临风景秀丽的洛浦公园，南临隋唐遗址的植物园，采用“鼎立天下”的设计理念，建筑整体外观为鼎形，建筑整体外观为鼎形，不对称的空间结构为支撑。在广场流线的转折点设置庭院和采光天井，借鉴园林技术，实现空间布局的动态平衡，在外部构造了大规模的起伏地形，而在内部构造了一系列相应的空间连接，暗示了“虚空”的概念。通过对13处开放式屋顶考古遗址的再现，深刻揭示了千年古都洛阳的深刻内涵，将遗址特征和建筑理念融为一体。从首都文化、遗址文化、河洛文化、园林文化、地理形态和胜利五个方面充分体现了洛阳第十三王朝古都的历史内涵和文化特征。整个建筑由两部分组成，主体建筑和附属建筑，它长230米，宽140米。洛阳博物馆的设计充分吸收了空间园林的布局技术，结合展览的流向，设置了不同位置、大小和特点的室内花园和采光天井，使参观者在参观过程中始终与自然保持密切联系。河南洛阳博物馆旅游景点实拍图二洛阳博物馆的屋顶按其功能分为13个部分，象征着洛阳建馆的13个朝代，翻滚的屋顶再现了洛阳作为历史上都城的雄伟大气。屋顶上不规则的采光孔和屋顶的拓扑组合，抽象地代表了和土路虎的形象。在博物馆的南面，设计了一个主题为“河图洛书”的绿色广场，利用景观技术对附属建筑进行处理，解决了主体与陪衬的关系，生动再现了南面有邙山、宜居的洛阳城市选址的地理特征。河南洛阳博物馆旅游景点实拍图三二、河南洛阳中国国花园旅游景点中国国花园由东向西分为东大门景区、生产管理区、堤面游览区、牡丹历史区、牡丹文化区、西大门风景区六个部分，面积约100万平方米，是洛阳牡丹的发祥地，园内有牡丹40多万株，品种1000多个，植物200多万株。此外，还有葛巾玉板广场、二乔亭、飞燕红妆广场、紫根牡丹广场、欧阳修碑广场、火炼金丹广场、白居易《牡丹芳》碑广场、金牡丹台、花裳溢香广场等。其中，古老的传说和诗歌点缀着中国国花园。河南洛阳中国国花园旅游景点实拍图一中国国花园始建于2001年9月，是中国最大的牡丹观赏园，位于河南省洛阳市南岸隋唐遗址上，东起罗龙路，西至牡丹桥，南至罗一路，东、西至伊洛江以北，全长2400米，南北长524米，占地1548亩。中国国花园以隋唐历史文化为基础，以牡丹文化为主要内容，集历史文化、牡丹文化和山水于一体，充分展示了牡丹的美、纯、幽，享有“中国花卉第一园”的美誉。由西向东分为六大景区，即西入口景区、牡丹文化区、牡丹历史文化区、河堤旅游区、东入口景区和生产管理区。其中，牡丹品种1000多个，种植植物50万株，其中牡丹主要色系9条，种植乔木、灌木和100多个品种的植物200多万株，在环境布局上，植物自然流畅，突出了传统皇家园林的园林风格。河南洛阳中国国花园旅游景点实拍图二中国国花园以隋唐历史文化为基础，以牡丹文化为主要内容，集历史文化、牡丹文化、园林景观于一体，美丽的牡丹，各种植物，落基山，风格各异的亭台楼阁，碧水荡漾的湖泊，富有古韵的古建筑……美丽的景色是无限的。中国国花园西入口景区是一座现代化建筑，钢板结构，总重量60多吨，它由孔雀和牡丹组成，象征着吉祥和财富，整个建筑就像一座拱桥，寓意“以花为媒介交朋友”，构筑友谊之桥。河南洛阳中国国花园旅游景点实拍图三今天先写到这，《河南洛阳博物馆旅游景点与河南洛阳中国国花园旅游景点游记》原创不容易啊，每一个字都是辛苦的付出，大家的真心点赞是小编不断前进的动力，转载请标明原创出处来自百家号“土土土衣食住行”，衷心感谢大家的支持，祝大家旅途愉快！举报/反馈"
    },
    {
        "title": "洛阳博物馆,带你领略青铜器,不一样的视觉享受",
        "content": "不同的时间有不同的文物，不同的文物代表了那个时代的印记。就像是青铜器一样，我们难以形象几千年前大家对于青铜器的重视。今年，我们就一起揭开历史的面纱，探索古往今来的文物，从中吸取一定的营养，了解到真实的它们。青铜器又在什么时期出现在哪里呢。不知道大家有没有兴趣了解一下呢。今天小编就带领大家去了解一下洛阳的青铜器。洛阳个有着非常悠久的文化历史的千年古都，曾经在洛阳这个地方。有十三个朝代在这里建立了他们自己的都城。在洛阳曾经建立那一代又一代伟大的王朝，也因此发生了可多有趣的事情，留下了许多非凡的历史文化，无论是否有没有去过洛阳的人我们大家都知道洛阳的牡丹是非常出名的，还有它的石窟也是极其好看的_洛阳石窟泛指的就是龙门石窟——然而洛阳的青铜器，也许很少有人知道吧。但是我们仔细想想，曾经经历十三代王朝的古都，又怎么会少了青铜器的身影呢？今天小编就带着很大的疑问。让我们一起去了解一下洛阳的青铜器吧！据小编了解，夏代就曾经出现过一件\"镶嵌绿松石铜牌饰\"据说在1975年的时候在河南省洛阳被出土。她的高大约有十五点六厘米，整体呈一个长方形状态。正面是用绿松石镶嵌而成的一个奇特的图案。据专家分析说他就是兽面纹，小片看了以后也是非常的喜欢的，其中用流畅的线条勾勒出了一幅古老的画，给人一种悠久的历史感与文化感。在绿松石的衬托下更是给人一种别样的体会，不同的领域则是玉石镶嵌而成的，整体呈现于一种盾牌的形状，据专家分析，此盾牌是铜牌，最令人惊奇的是经历了大约三千年的历史。在出土的时候在其上镶嵌的绿松石都没有松动的，可见在当时的下代智慧的古代人民已经很好地掌握了镶嵌技术并被成熟的使用。说到这里小编不得不感叹一句我们伟大的祖先也是十分有智慧的呢！经历三千多年都未松动一块儿呀！真的是让人很吃惊。了解了这件工艺品，大家可不要千万不要认为洛阳只出现了一件其实还有很多件工艺品。但是小编今天呢，要带要说明的是在商代的一件青铜器工艺品。据小编所查的资料显示这件工艺品被很好地保留在洛阳的博物馆中。曾很多次被作为洛阳博物馆的展品出现，它的名字叫做子申父己铜鼎。这尊铜鼎比上一件是要高一些的，其中高近二十厘米，在这件青铜器的腹部有着很多花纹，专家们叫他禅文集斜角云纹花饰。小编看了之后也是特别的喜欢，真的是非常的好看，流畅的曲线、大胆沟勒，一幅幅不同的花纹便出现在鼎身上。这让小编不得不感叹一句我们古代人聪明智慧啊！当然在这件器物的底部，还有铭文。其中子申父己这四个字被铸在其鼎底部！据小编了解呀。这架伟大的青铜器工艺品是在1958年的时候在洛阳出土的古有人赞叹洛阳牡丹洛阳的石窟今天小编不得不感叹一句，洛阳的青铜啊！自然洛阳还曾经出现了许多许多的青铜器，小编看了之后都是非常非常的喜欢。特别想将其中一件摆在家中然而这些出土的可都是古董呀，小编真的是没有钱买啊可怜的小编呀！。但是小编又知道，如果喜欢的话可以去洛阳博物馆，好好的观看，如果有兴趣的人士想收藏呢！在家里可以收藏的几款现代的青铜器工艺品，收藏可能不齐全，但是，只是大概看了一下，也让人很开心。曾候己编钟——他的全身都会有极其精美的图案，它是由很多个大小不同的钟组成的，每个钟被敲击时发出的声音是有区别的。青铜器仿古摆件，如果大家有人去洛阳旅游的话，不妨买一件儿摆在家中不仅是家中古韵十足，而且还能打击出不同的音乐。一举两得，真的是特别好呀！自然肯定还有很多仿古摆件儿，等待着大家去挑选。如何感兴趣的各位读者可以去洛阳实地观赏一下，小编说的再多也不能也不能将其说尽，也不能将古人的劳动结晶说出他的万分之一好呀！好了，今天小编就说在这里，下一次小编再与我们共同分享其他美好物件！举报/反馈"
    },
    {
        "title": "千年古都洛阳旅游景点——洛阳博物馆",
        "content": "近年来我国旅游业方兴未艾，每每有假期等全国人民都喜欢外出游玩。不过去的地方大多数都是一些自然风光或古建筑等，其实除了自然风光和古建筑群这样的地方，博物馆也是非常适合外出游玩的一个场所，博物馆里陈列的大多为古物，方便人们了解古人的生活习俗传统文化等。今天我们就一起来游览一下千年帝都——洛阳博物馆。洛阳博物馆位于文博路上，坐37、49或68路公交车，到了“聂湾南”站下车后，再沿着唐聂七街向东步行约10分钟就能到。洛阳博物馆施行的是免费不免票政策，凭借身份证、学生证等有效证件在大门东侧的票务处就能领到，每个人只能领一张。博物馆还配有讲解员和讲解器，讲解员每层讲解费用20元，讲解器只需要付300元押金就能免费使用，如果超过了三个小时的时限则还需要每小时令收费10元。洛阳博物馆的外形采用“鼎立天下”的设计理念，整体看上去是一个大鼎，能够让人感受到洛阳十三朝古都在都城文化、遗址文化、河洛文化、园林文化、地理形胜等五个方面中表现的历史内涵和文化特色。博物馆内分为多个馆，分别展示不同的文物宝藏等，共计有1.5万件，让我们一起来看看吧。河洛文明展河洛文明展在一层，走进馆内就能看到了，一共分为三个展区，展示的内容也以时间为序，从史前文明开始，囊括夏商周、秦汉、魏晋、南北朝、隋唐五代十国和宋元明清等诸多文物，“河洛文明”陈列在2013年曾入选第十届全国博物馆十大陈列展览。珍宝馆珍宝馆在第二层，里面很难看到太阳光，主要是人造灯光，展览精选馆藏历代文物极精品做集中展示，可谓件件精华，尊尊国宝。比如这件乳钉纹铜爵，是夏朝时期的古文物，造型巧妙精炼朴素，被称为“中国第一爵”。汉唐陶俑馆汉唐陶俑馆位于二层，展示的有汉代、西晋、北朝和隋唐四个部分，里面琳琅满目地有400件陶俑，有彩绘三人倒立杂技、骑马乐俑、驯马俑与舞马等等，色彩炫目，堪称一绝。此外还有许多其他馆藏，如唐三彩馆、石刻馆、书画馆等等，里面的物品目不暇接，这里就不一一介绍了。博物馆不需要门票，是个穷游的好地方，各位如果有时间，一定不能错过这样的好景点。举报/反馈"
    },
    {
        "title": "大气恢弘的洛阳博物馆:精品荟萃 承载十三朝古都 荡气回肠的历史",
        "content": "洛阳博物馆是洛阳市唯一的一座综合性历史博物馆。藏品数量为40余万件，展出文物1.1万余件 ，馆藏量处于全国博物馆前列。集收藏、研究、展览于一身的新馆为首批国家一级博物馆，洛阳市的 文化地标。洛阳博物馆位于城市的中轴线上，北临风光旖旎的洛浦公园，南接颇具规模的隋唐城遗址植物园。建筑采用\"鼎立天下\"的设计理念，整体外观为大鼎造型，以非对称的空间结构为支撑，借鉴园林手法在方形流线的转折位置设置庭院和采光天井，使空间布局达成动态的均衡。洛阳博物馆收藏的文物大多为洛阳出土文物的精品，其中青铜器、陶瓷器、金银玉石器、石雕精品等在国内外享有盛誉。十三朝古都荡气回肠的历史，凝聚成以河洛文化为主体的仰韶文化，龙山文化，夏、商、两周和两汉文物，静静地伫立在洛阳博物馆的展柜中。洛阳博物馆展馆包括河洛文明展一个基本陈列和珍宝馆、汉唐陶俑馆、唐三彩馆、书画馆等专题陈列，常设展品约1.5万件。河洛文明展，时间为序展示河洛文明在史前时期、夏商周时期、汉魏时期、隋唐时期、五代北宋时期的发展历程。“河洛文明”陈列在2013年入选第十届（2011―2012年度）全国博物馆十大陈列展览。洛阳博物馆创建于1958年，经历八年（关林）庙内展，三年（王城公园）棚内展，1973年有了展览楼，实现了历史性跨越。2009年2月新馆建成，占地300亩，建筑面积6.2万平方米，其中地上面积4.2万平方米，地下2万平方米，总投资3.5亿元。现为国家一级博物馆、河南省优秀爱国主义教育基地。是一座集文物收藏、科学研究、陈列展览、社会教育与文化交流诸功能为一体的综合性博物馆。举报/反馈"
    },
    {
        "title": "洛阳博物馆之旅,你有去过吗?",
        "content": "洛阳的博物馆是不收门票的，只刷身份证。来一个古城，不去看一下古文物，那我觉得这个城市算是白来了。只看了表面，没有去深处的了解它的内涵博物馆是两层的，文物特别的多。听到十三朝古都都应该能知道，这里面的文物，特别的多，历史久远。里面有一块专门展览书画的，让你真的感觉有些功底并非一日之寒，就像那毛笔字写的特别的漂亮洒脱。还有就是有一个古人读书时做的笔记，圈圈点点，对比自己，自己真的是差太多。让现在的现代人看到古人学习时的认真，我们现在处在这么好的环境下，还不如努力。当你亲自观看到的时候你就会有这种强烈的感受，不如来亲自的实验一下，体验一下这种感受。在一个印象深得是一个白玉杯，白玉杯晶莹剔透，以前的工艺真是特别的优秀，本来就是白色的，质感透着玻璃，里面还有灯光照着，真的是美的出奇。堪比现在的工艺，或许现在的工艺也不一定能做的出来。大家可以亲自来观赏一下，这么晶莹剔透的白玉杯。里面不仅有这种漂亮的工艺品，还有出土的以前的食物，鸡蛋壳，稻米，高粱，都是几百年前的食物，还依旧保留完好。我们经常说我们是吃五谷杂粮长大的，我们的祖先也是，用智慧创造食物，用劳动创造食物还有之前的铁帷帐架，而且是出土曹魏时期的，特别有历史研究价值。也让我更加看到古人的智慧，现在我们使用得很多东西都是古人发明创造的。简洁实用。说这么些。里面还有太多没有介绍的古文物，大家来洛阳旅游的时候，不妨来博物馆看一下，来探寻一下这座城市的内在美举报/反馈"
    },
    {
        "title": "到洛阳博物馆见识见识",
        "content": "气派的洛阳博物馆外观夜景曹魏玉杯为博物馆镇馆之宝之一生动形象的出土文物精美的方鼎三彩古代娱乐场景，惟妙惟肖东汉神兽神兽唐三彩老洛阳博物馆，原址更有一番味道举报/反馈"
    },
    {
        "title": "刚刚,河南博物院、洛阳博物馆获得了全国十大精品奖",
        "content": "大河报·大河客户端记者 李岩5月18日，由中国博物馆协会、中国文物报社主办的第十五届(2017年度)全国博物馆十大陈列展览精品推介活动颁证仪式，在今年国际博物馆日中国主会场上海市历史博物馆举行。河南博物院、洛阳博物馆申报的“谁调清管度新声——丝绸之路音乐文物展”获得最高奖精品奖。在日前举行的本届推介活动终评汇报会上，25家入围终评项目单位的代表分别进行了演示汇报和经验交流。由石金鸣、程武彦、吴志跃等15位委员组成的终评评委会，根据《全国博物馆十大陈列展览精品推介办法》的有关规定，在认真审核终评入围项目申报材料并听取汇报介绍的基础上，评选出10个精品奖、11个优胜奖、2个国际及港澳台合作奖和2个国际及港澳台合作入围奖。其中，10个精品奖中，除了河南博物院、洛阳博物馆申报的“谁调清管度新声——丝绸之路音乐文物展”之外，还有内蒙古博物院申报的“大辽契丹——辽代历史文化陈列”、南京科举博物馆申报的“文明的阶梯——科举文化专题展”、天津博物馆申报的“动·境——中华古代体育文物展、江西省博物馆申报的“惊世大发现——南昌汉代海昏侯国考古成果展”等。本届推介活动获奖展览内容丰富、题材多样，注重挖掘藏品资源，呼应公众文化需求，具有较强的时代性、思想性和艺术性，产生了良好的社会反响，反映了博物馆陈列展览水平的持续提升。在精品奖中，就获奖机构的层级看，省、市、县级博物馆均有斩获;就展览题材看，历史文化和革命纪念类居于主流;此外还涌现了一些选题精准、以小见大的专题性临时展览，令人耳目一新。据悉，全国博物馆十大陈列展览精品推介活动自1997年以来，已持续举办了十五届，300多个优秀陈列展览的做法和经验得到了推广借鉴，陈列展览精品项目的示范引领效应不断显现。本届推介活动得到了各地文物部门、文博单位的积极响应、踊跃参与，获奖陈列展览是过去一年全国博物馆3万余个陈列展览的缩影，很大程度上代表了文物展品活起来的深度、高度和社会关注度。第十五届(2017年度)全国博物馆十大陈列展览精品推介精品奖陈列展览名称申报单位大辽契丹——辽代历史文化陈列内蒙古博物院文明的阶梯——科举文化专题展南京科举博物馆动·境——中华古代体育文物展天津博物馆明月入怀·中国团扇文化印象展杭州工艺美术博物馆谁调清管度新声——丝绸之路音乐文物展河南博物院、洛阳博物馆长安丝路东西风陕西历史博物馆南昌起义 伟大开端南昌八一起义纪念馆圆梦——从北洋铁甲到航母舰队大连现代博物馆南溟泛舸——南海海洋文明陈列海南省博物馆惊世大发现——南昌汉代海昏侯国考古成果展江西省博物馆第十五届(2017年度)全国博物馆十大陈列展览精品推介优胜奖陈列展览名称申报单位寻找致远舰——2015年度全国十大考古新发现北京大学赛克勒考古与艺术博物馆湘江北去·中流击水——长沙历史文化陈列长沙市博物馆黑龙江俄侨文化文物展黑龙江省博物馆古道新知——丝绸之路文化遗产保护科技成果展中国丝绸博物馆靖江遗韵——桂林出土明代梅瓶陈列桂林博物馆美·好·中华——近二十年考古成果展首都博物馆如何复活一只恐龙上海科技馆艺术涅槃——大足石刻艺术展大足石刻博物馆CHINA与世界——海上丝绸之路沉船与贸易瓷器大展南京市博物总馆家和万事兴——家教家风主题展中国妇女儿童博物馆铸魂——延安时期的从严治党延安革命纪念馆第十五届(2017年度)全国博物馆十大陈列展览精品推介国际及港澳台合作奖陈列展览名称申报单位大英博物馆百物展：浓缩的世界史上海博物馆绵亘万里：世界遗产丝绸之路陕西省文物交流中心第十五届(2017年度)全国博物馆十大陈列展览精品推介国际及港澳台合作入围奖陈列展览名称申报单位东西汇流——13至17世纪的海上丝绸之路广东省博物馆现代之路——法国现当代绘画艺术展成都博物馆来源：大河客户端 编辑：赵红玲举报/反馈"
    },
    {
        "title": "洛阳博物馆,馆藏商周到西晋的珍品玉器!大美玉器,让人赞叹!",
        "content": "夔龙玛瑙璧，西晋。洛阳博物馆藏。1978年洛阳偃师出土。玉鸮，西周。洛阳博物馆藏。1964年北窑庞家沟出土。透雕龙凤纹玉佩饰，东汉。洛阳博物馆藏。洛阳机瓦厂汉墓出土。伏人玉环，东汉。洛阳博物馆藏。洛阳涧西158厂汉墓出土。玉钺，商代。1978年吉利区出土。（图片版权均属洛阳博物馆所有）举报/反馈"
    },
    {
        "title": "洛阳博物馆,馆藏国宝级青铜器!件件稀有,让人赞叹!",
        "content": "兽面纹铜方鼎兽面纹铜方鼎，西周。洛阳博物馆藏。高36厘米。1977年洛阳北窑庞家沟西周墓出土。此鼎俗称“洛阳鼎”，纹样庄重威严，肃穆，是西周早期极难得的上乘之作。鼎为炊具，也是等级、身份象征的礼器。该件方鼎可称为西周方鼎中的第三大方鼎，且铸作精工，造型俊美，是商周青铜礼器具有典型意义的代表作。叔牝方彝叔牝方彝，西周。洛阳博物馆藏。高32.6厘米。1960年洛阳郊区小李村出土。盖和内底有铭文三行十二字：“叔牝赐贝于王妃，用作宝尊彝。”可知是文王之妃出资，由其子成叔武所作，是王妃用。这件器物即为王室重器，是西周时期青铜礼器的典型之作。国内仅此一件，弥足珍贵。母鼓铜方罍母鼓铜方罍，商代。洛阳博物馆藏。通高50，肩宽33厘米。1963年洛阳市北窑出土。罍是一种酒器，流行于商周时期。盖内器口各有“母鼓”二字，应是鼓国女子嫁与母氏男子所得的称谓。整件器型外形稳重大气，器身纹饰华丽，在商代晚期流行一时，是商晚期青铜酒器中的精品。许多专家认为“母鼓”应是鼓国女子嫁与母氏男子所得的称谓。而这件商代晚期的酒器之所以出土在西周贵族墓葬，应是该贵族参与灭商战争而获得的战利品，出于对它的喜爱才把它封藏于自己的墓葬之中。鎏金铜龙首柄鎏金铜龙首柄，东汉。洛阳博物馆藏。洛阳偃师寇店乡西朱村出土。错金银铜鼎错金银铜鼎，战国。洛阳博物馆藏。高16.5厘米。1979年洛阳市西工区地下窖藏出土。三轮铜鸠车三轮铜鸠车，西晋（公元265-公元317年）。洛阳博物馆藏。（图片版权均属洛阳博物馆所有举报/反馈"
    },
    {
        "title": "西瓜看见 | 镜头下的洛阳博物馆之行",
        "content": "每一次的出行都想与你同在2018年4月5日星期四镜头下的博物馆之行成长的路上不孤单.The road of growth is not alone.背景惦记很久的洛阳博物馆之行，直到今天才付诸于行动，本篇文章记录了小编博物馆之行的所见所闻，希望我的快乐能够感染你，在平凡的生活中寻找属于自己的幸福。01进入博物馆前的那些事没错，眼前这座宏伟的建筑就是洛阳的文化地标一洛阳博物馆，创建于1958年，是一座集文物收藏、科学研究、陈列展览、社会教育与文化交流多功能为一体的综合性博物馆。洛阳博物馆是首批国家一级博物馆，也是中国地方性的综合历史博物馆，馆藏文物40多万余件，展出文物1.1万余件， 馆藏量处于全国博物馆前列。40万件还不止小伙伴们有不有惊呆啊可别忘了洛阳是十三朝古都哦了解完了它的简要概述，再来看看这张参观卷，虽然是免费的，但也是有要求的，需携带本人身份证才能兑换，小编的这张卷可是排了有20个西瓜加起来的距离才兑换到的，有意思的是入口处有自助领票机，要去的小伙伴可一定记好了。02博物馆中的所见所闻首先映入眼帘的是《纪念洛阳解放70周年成就展》都有哪些成就呢？瞅瞅看划重点70年前的4月5日，洛阳宣告解放，有多少人跟我一样，是在今天才知道的？可以看到中州路立交、九都路互通式立交、开元大道立交效果图已出炉，想想都激动（点击图片放大会看的更清楚）河洛大地自古人杰地灵，英雄辈出，涌现出一大批杰出代表，他们辛勤劳作，发明创造，自强不息，团结一心，同舟共济，心怀梦想，不懈追求，生动诠释着中华民族的伟大民族精神。焦裕禄在洛阳矿山机器厂工作，生活了9年。新中国的多个第一，东方红不会忘记吧1983年4月15日，首届洛阳牡丹花会在王城公园开幕，到今年已经第36届，最美的四月属于每一个人。相信明天的洛阳会更加美好。注：以上仅为部分展示。十三朝古都，一定要保存下来哦。中国古代陶瓷烧制工艺的珍品，全名唐代三彩釉陶器，是盛行于唐代的一种低温釉陶器。唐服还是非常漂亮的“长空赠我几秋月，天下知心唯酒盏”出自明代大学者黄佐《春夜大醉言志诗》注：以上仅为部分文物图片。重温历史记忆，不忘砥砺前行，感受洛阳繁华和兴盛，学习洛阳的历史文化，此行受益匪浅，也为我们国家有那么多的古代文化而感到骄傲。沙漠中的一块西瓜评论功能现已开启，我们接受一切形式的吐槽和赞美举报/反馈"
    },
    {
        "title": "国家宝藏走进洛阳博物馆(10)战国错金银铜鼎",
        "content": "一、文物简介战国错金银铜鼎战国错金银铜鼎高16.5厘米，腹径13.2厘米洛阳市西工区小屯村窖藏洛阳博物馆藏二、深度品鉴1979年的一天，洛阳市西小屯村村民在劳作时，发现了一座地窖，文物工作者闻讯赶来。在地窖里，一件极为罕见的青铜鼎吸引了他们的目光。战国错金银铜鼎这座鼎的盖子、身子合二为一，合扣成一个扁圆的球形；盖作拱顶，正中有一铺首衔钮，钮旁边有对称的鎏金蟾蜍一对；子母口内收，鼓腹、三蹄状足，上有方形附耳，两耳之间有中空短柱形上翘的短管流（瓶嘴）。该鼎通体以青铜铸成，外层以金银为饰，其中盖顶、口沿、流及附耳皆为错金银三角纹，盖中及鼎腹饰以皿银为瓣、皿金为芯的四出花瓣纹样，鼎足饰三角云纹。整个器不仅花样图案对称工整，而且嵌金银亦对称和谐，装饰华丽，造型精巧玲珑，是一件精美绝伦的工艺美术品。战国错金银铜鼎西周灭亡后，周王室将都城从镐京（今陕西西安附近）迁至洛阳，建成东周王城。2000多年过去了，这件铜鼎从另一侧面展现了东周王城曾经的辉煌。三、文化解读金银错工艺是中国古代汉族金属细工装饰技法之一。最早始见于商周时代的青铜器，主要用在青铜器的各种器皿，车马器具及兵器等实用器物上的装饰图案。金银错是我国青铜时代一项精细工艺，但它出现比较晚，大概是青铜工艺发展了一千多年以后，即到春秋中晚期才兴盛起来的，它是中国古代科学技术发展到一定阶段的产物，但它一出现，很快就受到了人们的普遍欢迎。2014年，金银错经国务院批准列入第四批国家级非物质文化遗产名录的一种传统美术。战国错金银铜鼎战国两汉时期，金银错青铜器大量出现，在人们生活的各个领域中广泛流行，考古发现战国汉代的金银错青铜器以千百计。但是，“夕阳无限好，只是近黄昏”。对于中国的青铜时代来说，它只不过是一抹绚丽的晚霞。金银错是古代金属细工装饰技法之一,也称“错金银”。金银错工艺最早始见于商周时代的青铜器，主要用在青铜器的各种器皿，车马器具及兵器等实用器物上的装饰图案。我国古代金银错的装饰题材和内容，主要有下面几种：1.铭文青铜器上的铭文是在商代出现的，最先是铸造的，战国秦汉多是刻的或錾的，但是，无论是铸的，还是錾刻的，铭文与铜器的本色没有区别，粗心的人，有时会对铭文视而不见。但是，从春秋时期错金银工艺兴起后，人们在铜器上用黄金错成铭文，这样，铭文就熠熠生辉，人们一见到青铜器，金光闪动的铭文，就抢先进入你的眼睛，尤其是，青铜器经过地下千年埋藏，其表面已变成深颜色的“绿漆古”或“黑漆古”，而金错铭文，则数千年光辉丝毫不减，这样，它们就好像夏夜深蓝色天空闪烁的星星，非常美观！目前我们能见到最早的错金银青铜器，就是一件错金铭文的栾书罐，是春秋中期的，器高四八．四公分，素面，颈至肩下，有金错铭文五行共四十字。铭文大意是：在正月季春，栾书作此器，用以祭祀祖先，希望长寿，子孙永宝用。栾书是春秋时期晋国的大臣，卒于公元前五七三年。我们尚未见到过比此更早的错金青铜器。自公元前六世纪金错铭文开了个头，从此之后，竞相仿效，风行了近一千年，其高峰期是春秋后期至汉代。金银错本身是一种装饰工艺，为了追求装饰美，铭文从此发生了变化，铭文的位置，从器内移于器表，并刻意进行经营。金错铭文一般使用各种美术字，其中用得最多的，是吴越鸟虫书。鸟虫书又名虫书、鸟篆、鸟籀，是篆书中的花体，往往用虫鸟组成笔画，似书似画，饶有情趣。金错鸟虫书铭文，在春秋至战国早期，多用于兵器上，秦汉则见于壶等容器上，如上海博物藏金银错鸟篆纹铜壶和河北省满城西汉墓出土的金错鸟篆纹铜壶。有些青铜器金错铭文，虽然不是鸟虫书，但也有图案化、艺术化的倾向。如一九五七年安徽寿县出土的战国金错鄂君启节，上有金错铭文三一二字，字体似草叶篆，线条劲细飘逸，横竖笔划交叉处，常常以圆点装饰，好似点点明星，散落于字里行间，非常美观。战国错金银铜鼎2.几何纹图案金银错青铜器多用几何纹装饰，其中尤其以几何云纹最多见。金银错几何云纹，与以往青铜器的几何云纹不同，其主要特点是，它既有几何图案所固有的严谨规则构成的骨法，而又在规则中求变化。如多使用细而匀称的云纹涡线，而旋转的细涡线之间，是用较宽的面来联结，这种纹饰富有节奏感和律动美，显得格外清新和活泼。几何图案的创新，是战国秦汉金银错工艺一个突出的艺术成就。此外，几何图案，还有菱纹、三角纹、雷纹、勾连纹等，但都不是主要纹饰。3.动物纹动物纹、狩猎纹以及各种动物造型的青铜器上的眼、眉、鼻、嘴、爪、毛、羽的描画等。四、比较研究春秋时期，金银错的日常生活用器罕见。但到了战国秦汉时期，则广泛流行，许多贵族用的高级日用青铜器，都披上了金银错的美丽外衣考古发现的有：鼎、尊、壶、杯、豆、舟、盆、盘、盂、耳杯、匕、罍、勺、灯、熏炉、镜、带钩、骰子、案、符、节、纽钟、虎子、镇、尺、杖首、器座、屏风插座，以及各种陈设艺术品等，总之，战国秦汉时期的金银错青铜器，已深入到人们生活的各个领域。考古发现了大量战国秦汉金银错青铜器，其中有许许多多的精品1963年陕西兴平出土的云纹犀尊云纹犀尊1971年咸阳市柏家嘴出土的“错金银铜鼎”，口径12厘米、通高13.5厘米。咸阳“错金银铜鼎”1973年河南洛阳金村出土的狩猎纹铜镜狩猎纹铜镜1977年河北平山中山王墓的有错金银四龙四凤铜方案、虎噬鹿器座。虎噬鹿器座四龙四凤错金铜方案五、趣味问答上期趣味国家宝藏走进洛阳博物馆（9）东汉石辟邪问答答案：首饰类玉类的辟邪，一般有翅膀的少，因为受其体积限制，雕刻翅膀需要极其精细的雕工。而石刻或者大型摆件的辟邪，因为体积庞大，一般都会雕刻双翼。你猜对了吗？本期为《走进洛阳博物馆的那些国家宝藏珍品文物》最后一期，谢谢大家的关注与观看。举报/反馈"
    },
    {
        "title": "国家宝藏走进洛阳博物馆(9)东汉石辟邪",
        "content": "一、文物简介东汉石辟邪（洛阳博物馆镇馆之宝）石辟邪东汉，石刻高1.9米，通长2.9米，重约8吨洛阳博物馆藏二、深度品鉴身生双翼，形似狮虎，线条优美，富有动感。如今，这只极具汉风神韵的“戴翼灵兽”——东汉石辟邪， 作为洛阳博物馆的镇馆之宝傲立展厅，在无声传递着中国石刻艺术之美的同时，也把谜一样的身世留给了后人。东汉石辟邪（洛阳博物馆镇馆之宝）1992年12月，在河南孟津老城油坊街村西约500米，西北距汉光武帝原陵约1公里处，正在这里修筑水渠的村民，挖至距地表约5米深处时，碰到了一个硬物，怎么也挖不动了。当地文物部门闻讯，马上封锁了现场，组织人力物力进行发掘。这件东汉石辟邪出土以后，引起了广泛的关注，其最大的特点就是气势宏大，在同类的辟邪造型里边，可以说它是最精美的，这是一点。另外一点，石辟邪还有个独特的地方，那就是它生出了双翼，这在石兽里边东汉以前是没有见过的。而这种风格的特点，在西域同时期的石兽上面比较流行，所以它也是中西文化交流的一种见证，这在其他国内的发现中极其罕见的。综上两点之最，石辟邪作为一个国宝是当之无愧的。东汉石辟邪（洛阳博物馆镇馆之宝）这是用一块完整青石雕刻而成的雄性石兽，它高1.9米，通长2.9米，重约8吨，作昂首奔走的姿态，怒目竖眉，两耳斜立，张嘴伸舌，步履矫健。这件石兽与人们常见的石羊、石象、石马、石狮都不同。它身生双翼，像狮子又像虎豹，它到底是什么动物呢？专家们经过研究认为，它就是传说中的辟邪。从这个古文献记载上来看啊，“聚窟洲有天禄、辟邪。”它是人们，是利用它作为这个辟邪用，作为陵墓前的一个标识。就是墓主人，使他能安息，不受妖魔的干扰不难看出，这件石辟邪是古代匠师们以丰富的遐想，创造出来的祥瑞之兽。其中最耐人寻味的是石辟邪左前爪抓一个小石兽，并非意欲吞噬，而是在游戏玩耍，这一富有人情味的动作，不仅表现了雕刻巨匠的奇巧构思，也使作品更有魅力。从这个雕刻的刀法上来讲啊，它是有这个圆雕，有方刀法，有圆刀法，有平雕，有透雕。另外它这个雕刻艺术上，它运用了点、线、面、体自然结合，所以形成了这样一个威猛非常，气势很大的这个石兽。面对这样精美的石刻艺术，我们不禁想问这尊千年神兽是在为谁守望呢？石辟邪出土位置在汉光武帝原陵东南约1000米，多数专家认为这件石辟邪应该是东汉光武帝的陵前神兽。但至今神兽的身份一直无人破解。尽管身份存疑，但丝毫不影响这只代表了中国汉代石刻艺术最高成就的石辟邪的吸引力。近年来，不少国家纷纷有意邀请石辟邪出国访问，但大多因不好运输而作罢。最后仅有美国费尽周折花巨资用专机将它运到纽约参展。东汉石辟邪（洛阳博物馆镇馆之宝）到目前为止，洛阳出土的汉代大型石辟邪共有五件，洛阳博物馆珍藏的这件石辟邪是中原地区体型最大的、雕刻最精美、气韵最为生动的一件，堪称同类石刻中的经典代表。其充满自信豪迈的姿态，令人在感受它阳刚之美的同时，更深深品味到了中国汉代石刻艺术的博大沉雄。三、文化解读辟邪，古代传说中的神兽。截至目前，我们可知最早对辟邪进行记载并加以描述的是汉代的东方朔，其所著的《十洲记》中记载：“聚窟洲在西海中，申未之地，地方三千里，北接昆仑二十六万里，去东岸二十四万里，上多真仙灵宫，宫第比门不可胜数，及有狮子，辟邪巨齿，天禄长牙，铜头铁额之兽。”在这里，东方朔将天禄、辟邪等视作神兽，这与两汉时期中外文化艺术的交流是分不开的。中国古代的艺术作品中，动物形象总体上可分作两大类：其一是写实的动物，其二是融合多种动物加以夸张想象、变形而成。而后者，通常也被看作为珍禽瑞兽。今天我们所说的辟邪、天禄、麒麟等，均属于此类。而在东汉时期，它们的外部形象，整体上比较接近狮、鹿特征。根据当代有关学者的研究，“辟邪”可能就是古代文献中所记载的“符拔”，现在，大家一般习惯上统称为“辟邪”。也有研究认为，有一角者为“天禄”；有二角的为“辟邪”；而无角的是“符拔”。《汉书西域传》：“乌弋山离国，王去长安万二千里……而有桃拔、师子、犀牛……绝远，汉使希至。”曹魏时期的孟康注曰:“桃拔，一名符拔，似鹿，长尾，一角者或为天鹿，两角者或为辟邪。”《后汉书章帝纪》记载：“章和元年，月氏国遣使献扶拔、师子。”《后汉书西域传》也有同样记载，并言“符拔形似麟而无角。”《抱朴子》中也载：“又有神兽，名狮子、辟邪、三鹿、焦羊，铜头铁额，长牙凿齿之属，三十六种，尽知其名，则天下之饿鬼饿兽，不敢犯人也。”在我国古代的文献记载中，辟邪与天禄往往是成对出现的。唐人李贤作注《后汉书灵帝纪》时记云:“今邓州南阳县北有宗资碑，旁有两石兽，镌其膊，一曰‘天禄’，一曰‘辟邪’。”古人认为，辟邪有驱邪祛鬼之用。汉籍《急就篇》卷三记载：“射鬾、辟邪，除群凶。”唐代颜师古注曰：“射鬾、辟邪，皆神兽名。……辟邪，言能辟御妖邪也。”《小尔雅广言》亦载：“辟，除也。”明代周祈在《名义考卷十》记载：“祓除不详，故谓之辟邪；永绥百禄，故谓之天禄。汉立天禄于阁门，古人置辟邪于步揺上，皆取祓除永绥之意。”由此可知，“辟邪”的本义，即驱走邪秽，破除不祥。在我国古代，一些丝织物、旗子，以及带钩、印纽、钟纽等物品，也常常以辟邪作为装饰。古籍《博古图》中，也记载有辟邪车。而且在南朝皇帝的陵墓神道两侧，辟邪石雕也是常见的石刻。四、比较研究在汉代遗址和墓葬中曾发现有玉辟邪1966年在陕西咸阳西汉渭陵遗址中发现的玉辟邪，高2.5厘米，长5.8厘米，通体圆雕，仰首挺胸，目视前方，张口露齿，头顶中部雕有一角，颔下胡须，腹两侧有翼，长尾垂于地下。表面有原玉璞皮质色。陕西咸阳西汉渭陵遗址出土玉辟邪1978年，陕西宝鸡一座东汉墓中也出土有一件玉辟邪，高18.5厘米，长18厘米，形式与上述两件基本相似，背上有圆筒形插座，插座、首和身躯阴刻有圆圈纹、短平行线纹等纹饰。陕西宝鸡东汉墓出土玉辟邪汉晋南北朝时期的墓葬前，也见有辟邪神兽雕刻。南阳宗资墓前有石辟邪、天禄一对，均高165厘米，一尊长220厘米，另一尊长235厘米，石灰岩雕成，基本完整，现存南阳汉画馆。石兽昂首挺胸，引颈张口，怒目圆睁，突骨暴筋，两肩有翼，后有长尾卷盘于臀部。下腹部的肋骨根根突起，翅膀羽毛整齐排列。两胁生有针髭，胸部上饰半环形弦纹，胸下用阴线刻有片片相叠的鳞甲、下腹疾收。两石兽的嘴和四肢有残缺，胸前也残留有长舌的痕迹。膊上有铭，一曰“天禄”，一曰“辟邪”。宗资任职于东汉桓帝时，卒于延熹九年（公元166年），故知其墓前石兽当刻于公元166年左右。河南南阳宗资墓前石辟邪许昌发现的东汉石辟邪长150厘米，高130厘米， 1978年河南省许昌市榆林出土。系用整块石头雕刻而成，呈站立状，昂首挺胸，瞪目张口、头部有两耳，腮部突出，腹部紧收，腿部肌肉隆起，四肢和尾巴置于长方形板座上，尾部下垂作为支撑，整体造型雄健豪迈。南朝萧齐时期景帝修安陵前石辟邪南朝萧齐时期陵墓前的石辟邪，以景帝修安陵的为代表，位于今江苏省丹阳市胡桥乡仙塘。西侧者身长2.9米，高2.42米。颈长胸凸，腰细而耸，整体呈“S”形，双目圆睁，昂首张口，头顶独角，角上缀满鳍纹，鼻短而平，双膊生翼，翼面雕饰复杂，前端以漩涡纹连接后面的长翎，鳍甲纹上雕刻一朵六瓣莲花纹。脊柱雕刻成连缀的串珠状，节节凸起。身躯较长，颈部上端略细，腹部收缩，使胸部和臀部显得愈加丰满，尾部自然卷曲下垂至底座，全身饰有蔓草纹。繁缛的装饰风格成为这件作品的重要特色。强调了行进中腿部关节运动的刻画，也强化了动势。这件辟邪造型基本上沿用了东汉时期的图式，但强化了“S”形的结构，并以夸张的手法表现其身躯的扭动。南朝萧齐时期景帝修安陵前石辟邪萧梁时期的石辟邪风格一如南齐，突出宏伟豪迈的气势，以梁吴平忠侯萧景墓前石兽（图六）为代表，位于今南京市尧化门外东上花林村。梁吴平忠侯萧景墓前石兽兽高3.5米，长3.8米，体形肥硕强健，昂首朝天，张口垂舌，颈短而粗，头身之间弧形线极有张力。肩两侧亦有翼，为七翎，毛羽均以线刻图案化表现，胸前还饰有以阴刻线条表示的鬣毛，卷曲如蔓，舒展流畅。整体上看，这件石兽身躯庞大，肥硕丰满，圆中带方，气势宏大，具有威严豪迈、气吞山河的气概。五、趣味问答为什么有的辟邪带有翼，而有的辟邪没有双翼？上期趣味问国家宝藏走进洛阳博物馆（8）彩绘陶百花灯答答案：彩绘陶百花灯底座下的动物们为什么要按照顺时针跑，因为受“事死如事生”的丧葬观影响，还是按照阳间的顺时针法则运行。你猜对了吗举报/反馈"
    },
    {
        "title": "洛阳博物馆:这里有青铜器和武士,以及河南最著名的文物之一。",
        "content": "仰韶文化伊川缸，属于一种瓮棺葬具。仰韶文化是黄河中游地区一种重要的新石器时代彩陶文化，其持续时间大约在公元前5000年至前3000年（即距今约7000年至5000年，持续时长2000年左右。夏代陶盉。盉是一种古代的酒器，主要盛行于新石器时代晚期以及夏商周三代，最早的铜盉出土于河南偃师二里头文化遗址。夏代陶鼎。鼎是一种古代的食器，其雏形最早出现于7000年前，后来逐渐演化为今天我们看到的鼎。龙山文化陶鬲。龙山文化是指新石器时代晚期以及铜石并用时代，在中国北方广泛存在的一种文化遗存。龙山文化时期约距今4700年到4300年，大概相当于中国史书中所记载的尧舜禹时代。龙山文化陶豆。一般认为，河南龙山文化承接于仰韶文化，而夏王朝的文化（二里头文化）又承接于河南龙山文化。西周青铜鼎。青铜鼎在夏商周三代均为比较贵重的礼器，在传说中禹铸九鼎以为山河一统之象征。而最早的青铜鼎出土于二里头文化遗址（夏代晚期都城遗址）西周青铜酒器。各种西周时代的酒器，周武王灭商之后，周公曾经禁止周人饮酒，但这最早的禁酒令也并没能持续长久。东汉釉陶熏炉。这应该是贵族享受生活的器具。北魏武士陶俑。其实每次看到这些陶俑的时候，小编都会想起今天电视剧中的各种玄幻的盔甲，为什么电视剧编剧导演们在拍摄之前不能做做功课呢？唐代武士俑。就是论是否美观，这些朴素而真实的盔甲也远远比那些玄幻的盔甲好看。北魏永宁寺塔模型。永宁寺塔在当年可真是怪物级别的建筑物了。唐三彩马。其实从我个人来讲，我不太喜欢这个配色，但是，如果从雕塑的角度来看，这匹马真的好像要活了一样，当年工匠的手艺真是巧夺天工。唐代镇墓兽。这个颜色相对来说还是比较好看的。唐代白釉四系罐。我比较喜欢唐宋的瓷器，相对于明清来讲，唐宋的瓷器显得更加素一些，给人一种安静的感觉。夏王朝青铜爵。这可能是洛阳博物馆最为著名的宝物之一了。这可能是中国最早的最完整的青铜爵，距今已经有4300多年的历史，看着它，仿佛真的看到了夏王朝。它可以说是河南最著名的文物之一了。举报/反馈"
    },
    {
        "title": "全国绝无仅有的历史瑰宝:实拍洛阳博物馆雄浑霸气的镇馆之宝",
        "content": "洛阳博物馆镇馆之宝：石辟邪东汉陵墓石刻，1992年12月洛阳孟津油坊村出土。高1米9，长2米97，宽0.9米该辟邪重8吨，通体由整块青石雕凿而成，身若虎豹，头若狮子，昂首斜侧，呈现跃起的动态神态。辟邪和天禄是古代神话传说中的祥瑞神兽，可以上天入地自由的往来于人间。汉代时期，道教中的升天思想充斥于整个社会，人们生前期冀生仙飞天，死后就寄希望于这些瑞兽，使得灵魂可以超升这件石辟邪造型伟岸，昂首挺胸，步履矫健，阳刚大气，体现出汉代艺术工匠们丰富的艺术想象力和娴熟的技法，也象征当时洛阳作为天子之都，睥睨天下的雄浑霸气，堪称国之瑰宝。举报/反馈"
    },
    {
        "title": "触摸洛阳博物馆千年河洛文化 感知厚重中国历史",
        "content": "欲知古今兴废事，请君且看洛阳城！洛阳博物馆简介穿越了十三朝的古都洛阳河洛文明是华夏文明的缩影河南简称豫，豫字里的象，出土文物印证了河南有大象的存在曾经的金戈铁马化做如今静静的躺在博物馆里曾经的金戈铁马化做如今静静的躺在博物馆里依稀能够听得见遥远的丝路驼铃厚重的不是质量是穿越千年的文化厚重的不是质量是穿越千年的文化秦砖汉瓦里诉说着历史的故事一骑红尘可曾是当年的高铁吗笑看人间千百年三彩风演绎着中国味道宫商角徵羽演奏着风云变幻的历史曾经的玉液琼浆一骑红尘可曾是当年的高铁吗千年石刻留下了不会腐朽的记忆笑看人间，大肚能容！大国风范，大家风度！穿越到那辉煌的记忆里，触摸河洛文化，感知中国的厚重！举报/反馈"
    },
    {
        "title": "洛阳博物馆馆藏唐三彩,第一个能辟邪的镇墓兽,是这种另类的造型",
        "content": "三彩兽面镇墓兽唐代，1981年洛阳市龙门东山安菩夫妇墓出土。三彩骑马男俑唐代，1970年洛阳市关林唐墓出土。三彩高胡帽男牵马俑唐代，1981年洛阳市龙门东山安菩夫妇墓出土。三彩蓝釉白斑马唐代，1965年洛阳市关林唐墓出土。三彩骑马女俑唐代，1981年洛阳市龙门东山安菩夫妇墓出土。三彩女坐俑唐代，1964年洛阳市瀍河区北窑唐墓出土。举报/反馈"
    },
    {
        "title": "洛阳博物馆藏的康有为左宗棠郭沫若等名人书画看起来不错",
        "content": "康有为洛阳博物馆藏康有为书法洛阳博物馆藏不认识作者，洛阳博物馆藏和上面一样不认识作者，洛阳博物馆藏也不认识也不认识，洛阳博物馆藏同上山水，洛阳博物馆藏左宗棠书法，洛阳博物馆藏翁同-书法，洛阳博物馆藏郭沫若书法，洛阳博物馆藏山水不认识不认识作者不认识作者，洛阳博物馆藏齐白石萝卜菜，洛阳博物馆藏王跃峰书画王跃峰书画举报/反馈"
    },
    {
        "title": "洛阳博物馆藏任伯年吴昌硕、齐白石于右任何绍基等24幅珍贵书画",
        "content": "洛阳博物馆藏，第一位的作者我就不认识，对不起。洛阳博物馆藏字洛阳博物馆藏字，书法作者不认识任伯年花鸟洛阳博物馆藏任伯年花鸟（2）洛阳博物馆藏于右任书法，洛阳博物馆藏何绍基书法洛阳博物馆藏何绍基对联洛阳博物馆藏何绍基书法洛阳博物馆藏洛阳博物馆藏，不认识作者山水，洛阳博物馆藏，作者我不认识，不能瞎说吴昌硕书法洛阳博物馆藏吴昌硕花鸟，洛阳博物馆藏吴昌硕菊花，洛阳博物馆藏山水洛阳博物馆藏，作者我不认识齐白石白菜洛阳博物馆藏不认识书法，洛阳博物馆藏不认识作者书法，洛阳博物馆藏也不认识作者，洛阳博物馆藏于右任书法，洛阳博物馆藏山水洛阳博物馆藏不认识作者，不好意思，洛阳博物馆藏不好意思，不认识作者，洛阳博物馆藏不好意思，也不认识作者，洛阳博物馆藏举报/反馈"
    },
    {
        "title": "洛阳亲子游:若问古今兴废事 请看十三朝古都洛阳博物馆国家宝藏",
        "content": "烟愁雨啸黍华生，宫阙簪裳旧帝京。若问古今兴废事，请君只看洛阳城。这一首伤古诗仍《资治通鉴》的主编司马光过洛阳时，见古都有所感有所伤而作，北宋时期的洛阳并非残垣断壁，此诗并非在说曾经的帝都如今满目疮痍，而是在感伤王朝的兴衰旧事。洛阳，十三朝古都，从中国第一个王朝夏朝开始，先后有夏、商、西周、东周、东汉、曹魏、西晋、北魏、隋、唐、后梁、后唐、后晋十三个朝代在此建都，时间跨度长达1500多年，是中国建都最早、朝代最多、历史最长的都城。“春风不识兴亡意，草色年年满故城”，洛阳城成为中国王朝兴衰的一个缩影。如此悠久的历史，如此重要的地位，因而诚如唐代诗人王建所写：“北邙山头少闲土，尽是洛阳人旧墓”，从洛阳民间可以诞生盗墓考古神器洛阳铲，我们便知洛阳博物馆里一定是收藏了各类珍贵文物，这些不可多得的国家宝藏见证了洛阳在各个历史时期的繁荣与辉煌。洛阳博物馆是中国最早建立的博物馆之一，我们参观的是新建于2009年的洛阳博物馆新馆，实行“免费不免票”原则，凭身份证领取门票，开放时间：9：00-16：30，周一闭馆。洛阳博物馆新馆位于隋唐城遗址公园北侧，整个建筑由主楼和附楼两部分组成，外形如方鼎屹立，寓意“定鼎洛邑”，体现了洛阳十三朝古都的历史底蕴。洛阳博物馆新馆洛阳博物馆展馆主要集中在一层和二层，一层主要是河洛文明展馆，通过史前时期、夏商周时期、汉魏时期、隋唐时期、五代北宋时期5大单元，全方位、多角度展示了河洛文化的形成与演进轨迹；二层则有馆藏书画展、汉唐陶俑展、唐三彩展、洛阳珍宝展、宫廷文物展及王绣牡丹美术馆，其中宫廷文物展不巧的是当天并未开展。史前时期最让人震憾的展品当属一件距今约五万年前的古菱齿象化石，保存的非常完整，长5.7米，高2.8米，古菱齿象躯体雄伟庞大，两根门齿粗壮。河南省的简称“豫”字的右半边，是一个“象\"字，也许就是和“大象”有关，在新石器时代晚期和夏商周、乃至两汉时期，中原一直以来都有大象出现的。古菱齿象化石古菱齿象化石《易·系辞上》说：“河出图，洛出书，圣人则之。”传说伏羲氏时，有龙马从黄河出现，背负“河图”；有神龟从洛水出现，背负“洛书”，圣人伏羲根据这种“图”、“书”画成八卦。河图与洛书这两幅中国古代流传下来的神秘图案，被认为是河洛文化的滥觞，太极、八卦、周易、六甲、九星、风水等等皆可追源至此，目前河图洛书传说已经被列入国家级非物质文化遗产名录。 河图洛书我们所说的洛阳为十三朝古都，最早定都是夏代，这源于1959年发现的偃师二里头文化遗址，洛阳博物馆采用玻璃地板下透视直观观察二里头文化遗址中宫城、大型祭祀遗址和宫殿基址等都城级别的遗迹的方式，十分新颖有趣。二里头文化遗址出土了制作精美的青铜礼器、玉礼器、镶嵌绿松石牌和龙形器等高规格的遗物。夏代乳钉纹爵，是我国目前发现的年代最早的青铜酒器，号称“中华第一爵”，长流尖尾，束腰平底，三锥足细长。流折处有两钉形短柱。腹部一面有凸线两道，两线之间横列五枚乳钉装饰。夏代乳钉纹爵精巧玲珑，造型非常独特，是洛阳博物馆五大镇馆之宝之一。夏代乳钉纹铜爵镶嵌绿松石铜牌饰，1984年秋偃师二里头遗址出土，盾牌形，我们可以发现它是先铸好牌形框架，然后有数百枚方、圆或不规则的绿松石粘嵌成微突起的兽面，这是目前发现最早也是最精美的镶嵌铜器。镶嵌绿松石牌洛阳博物馆展出不少夏商周时期的青铜礼器，特别商代是中国青铜器的鼎盛时期，不少青铜器各有特色。母鼓方罍就是商代青铜器的典型代表。罍是一种酒器，母鼓铜方罍方体圆肩，通体为龙纹、云雷纹组成的浮雕兽面，腹部饰有龙纹组成的垂叶纹，器盖似四面起坡的屋顶状，四角及罍中部有突起的扉棱，盖内铸有铭文“母鼓”二字，应是鼓国女子嫁与母氏男子所得的称谓。母鼓铜方罍  商代子申父己鼎：商代（公元前1600年——前1046年），商代炊具。立耳，浅腹，圜底，扁足。腹饰浅浮雕花纹三组，中为蝉纹，上下为斜角雷纹。鸟形足，头接鼎底，鸟尾着地，与腹上的扉棱相连。腹的内壁有铭文“子申父己”。“子”是商代时期王族姓氏，而据文献记载夏商王族多以天干命名，也就是说，这是子申为他的父辈“己”所制作的一件青铜鼎，外面的玄鸟纹是商代的一种常见纹饰，商代认为玄鸟是一种祥瑞的神鸟，玄鸟就是我们平时常见的燕子，商人将玄鸟看做祖先崇拜。子申父己鼎 商代兽面纹方鼎俗称“洛阳鼎”，纹样庄重威严，肃穆，是西周早期极难得的上乘之作。方腹四面均为一高突棱为鼻梁的浮雕牛角形聚睛凝视、扩口露齿兽面，均以非常工细的云雾纹衬地，柱足顶端同样饰浮雕兽面，为西周方鼎中的第三大方鼎。兽面纹铜方鼎 西周叔牝方彝，呈长方体，是一种典型的西周早期盛酒器，盖、身、座饰以云雷纹为地的三层半浮雕花纹，其盖、腹主体花纹为饕餮纹，唯口沿下、圈足及盖顶上饰一周凤鸟纹，纹样繁密工细，铸造精工。这件器物即为王室重器，是西周时期青铜礼器的典型之作。国内仅此一件，弥足珍贵。叔牝铜方彝  西周原始青瓷罍(léi)1964年出土于洛阳市北窑202号西周墓，高27厘米，其口沿微侈、圆鼓宽肩、圆底、低圈足，肩部饰以弦纹、波折纹和斜方格纹。器身通体施以青釉，釉面均匀纯净。最别致的是，其肩部贴附有两两相对的半环形和绳索形钮。在一定程度上，它代表了西周时期洛阳地区原始青瓷烧制的技术水平。青瓷罍 西周兽面纹铜簋 西周兽面纹铜方座簋 西周内白提梁铜卣 西周召伯虎盨，1993年发现于北窑西周晚期贵族墓，两侧有一对附耳；在盖子口沿和腹部口沿处，装饰有云雷纹衬底的变形龙纹；腹部下半部分，以四道弦纹装饰，该盨内壁刻有“召伯虎用作朕文考”铭文，推测是西周晚期名臣召伯虎祭祀亡父时所用器物，遂被命名为“召伯虎盨”。召伯虎盨(xǔ)  西周晚期齐侯铜盂  春秋龙纹铜方壶  春秋战国错金银铜鼎是战国时期极为罕见的饪食器。此鼎由盖、器合成扁圆球形，三蹄足。鼎口沿一侧有一极少见短管流，两侧为附耳。鼎足饰卷云及三角云纹，盖中及鼎腹饰皿银为瓣，皿金为芯的四瓣花。整个器不仅花样图案对称工整，而且嵌金银亦对称和谐，装饰华丽，造型精巧玲珑，是一件精美绝伦的工艺美术品。错金银铜鼎 战国狩猎纹铜壶  战国青铜爵三人足提链炉  战国蟠螭纹铜鼎 战国东汉是一个繁荣强大的大国，国都洛阳是著名的国际大都市，这一时期丝绸之路的重新开辟，佛教的传入，东西方经济文化的交流对中国古代社会产生了巨大而深远的影响。三国魏晋时期，社会动荡，各少数民族和汉族在长期杂居相处与通婚中，互相依存、互相吸收，建立了千丝万缕的联系，民族逐渐融合。泥塑人面像仅存双颊、下颌、鼻、口以及双眼的下眼睑部分，从其舒展光洁的面部，紧闭的双唇，微微上翘的嘴角，我们推测这张脸应是从容慈祥的，其笑容显得沉稳自信，安然的神态,比蒙娜丽莎的微笑更迷人，表现了雍容大度及恬静含蓄的气质。北魏孝文帝时期作品，说明北魏时期佛教已经趋向本土化。泥塑人面像  北魏彩绘陶思维俑  北魏北魏陶俑北魏陶俑青瓷鸡首壶 北魏青瓷盂 北魏西晋的玛瑙璧西晋时期的铜三轮鸠车，是古代小孩子们的玩具。史书上曾记载儿童“年五岁有鸠车之乐”，还有“小儿五岁曰鸠车之戏”的说法。西晋时期的铜三轮鸠车陶俑曹魏白玉杯采用名贵的和田美玉琢制而成，杯体抛光细润，线条流畅，虽无任何装饰，却给人以“美在天然”的感受。白玉杯褐釉白斑龙柄执壶，通体施褐釉，间饰灰白色斑。壶造型奇特却又自然：敞口，短颈，丰肩，假圈足，平底。兽首流，龙形柄，龙衔口沿。肩附帖对称两小罐，并各饰一力士形象，流两侧各一个侍俑。釉色深沉，彩斑飘逸，使壶整体显得端庄大气，所施彩斑又不失飞扬灵动，当是鲁山段店窑或禹县下白峪窑中的典型而又罕见产品。褐釉白斑龙柄执壶  唐代治世出精品，盛唐出华彩。在中国古代明器（陪葬器）制作史上，唐三彩独具匠心，使陶器披上了灿烂夺目的盛装。唐三彩作为盛唐时期最具特色的工艺新品种，是唐代政治稳定、经济繁荣、文化昌盛、中外交流频繁的真实社会的诠释。说三彩不能不提洛阳，一般的三彩是指黄、绿、白，但是蓝色和黑色的却很少见。通过这些饱满规整、神完气足的三彩精品，可以领略洛阳作为唐代东都的京华之地、丝路与大运河的交汇点、享誉世界的国际大都会时期所呈现的独特人文风情与时代风貌。唐代三彩黑釉马：全身黑色，唯马面、鬃尾和四蹄为白色，鞍鞯为绿、黄、白三色相间，在唐三彩中实属罕见，是文献中“龙种神驹，四蹄踏雪”的艺术再现。马头低俯，作嘶鸣状，体态雄健，气势雄伟，色泽质感及姿势神态均取得了力与美和谐统一，是唐三彩马中不可多得的精品。这样的三彩黑釉马全国仅洛阳出土两尊，另一尊藏于中国国家博物馆。唐代三彩黑釉马唐三彩嘶鸣骆驼：体积庞大，造型饱含感情，充满动势。三彩骆驼 唐唐三彩灯：唐代。施色独具匠心，灯盏、承盘、灯柱、盆座的色彩各有侧重，整体协调柔和，斑斓绚丽。此类三彩灯为洛阳考古首次发现，极为珍贵。三彩灯 唐黄釉伶俑 唐三彩拱手女俑 唐三彩骑马女俑  唐三彩仕女俑  唐三彩牵引胡俑  唐三彩贴花带盖罐  唐三彩飞雁莲花纹三足盘  唐三彩鱼纹盘 北宋三彩文官三彩文官三彩文官三彩武官俑三彩文官俑三彩马三彩马三彩骆驼三彩镇兽洛阳博物馆的藏品非常丰富，我们大概用了三个多小时的时间参观，因为已经订好了票，只好勿勿而出，真的值得你在此花更多的时间。我们在展品方面，重点观赏了五万年前的大象化石、新石器时代的彩陶器、夏商周时期的青铜礼器、汉魏时期的彩绘陶器及百戏俑、隋唐时期的彩绘乐舞俑和釉色鲜艳、形态各异的唐三彩等，当然可能你会对其他的藏品更感兴趣些，真心推荐前往。不过目前觉得到新馆的交通还不是十分方便，我们是从王场广场打的来的，原来打算坐77路公交车，左等右等没等来，要离开时也是等了很久，才有一保洁员告诉我们77路已经不到这站了，最后我们和其他游客拼了的士离开，看来在配套设施上还需要进一步跟上。举报/反馈"
    },
    {
        "title": "收藏!春节期间,洛阳博物馆正常免费开放!(存到微信里)",
        "content": "为了方便游客和市民春节期间走进博物馆了解河洛文化，洛阳博物馆将在春节期间调整开放时间，每天免费开放！具体开放时间2月15日（除夕）13时30分，洛阳博物馆将停止发票，闭馆时间提前至15时；2月16日至2月21日（正月初一至初六）正常开放，开放时间为每日9时至17时，16时30分停止进馆。其中，2月19日（周一）取消周一闭馆惯例，正常开放。需要提醒的是，按照往年进馆人数的数据分析，初二至初五为参观高峰期，请市民合理安排参观时间。别光自己知道，赶快告知亲友们！洛阳日报记者 常书香 通讯员 白雪平台合作老板说了！您点一个，小编的工资就涨五毛！·洛阳网··洛阳网·  ·洛阳圈儿·  ·两掺儿··河图网· ·同舟河洛·  ·洛阳统战··推广·举报/反馈"
    },
    {
        "title": "王华东分享:洛阳博物馆唐三彩藏品选赏",
        "content": "编者按：1、你不可能每次重要的展览，都能在场观摩，所以展览的分享是一种交流的需要；2、就算你到场参观，一般而言，每人每次都无法在大博物馆一次看完所有展品，所以分享就是一种交流的必要；3、就算一般的博物馆，由于每人对展品侧重不相同，每人对同一件展品的理解与聚焦点也各自不同。所以留下的图片的角度，聚焦，侧重都不同，所以分享就是一种交流的必须。此次我们选取大家提供的博物馆分享展品图，就是一个个人立场，个人审美，个人视角的博物馆巡礼。欢迎大家提供博物馆巡礼主题稿，与同道分享美物与历史。感谢王华东提供资料与大家分享。欢迎大家供稿分享。分享内容将在乐艺会各平台传播。河南是中华民族的重要发祥地之一，分布着大量古代聚落遗址、古城址、古墓群和手工业作坊遗址。因此，河南也出土了大量造型精美、存世量稀少的珍贵文物。洛阳博物馆展馆包括河洛文明展一个基本陈列和珍宝馆、汉唐陶俑馆、唐三彩馆、石刻馆、书画馆、王绣牡丹艺术馆、牡丹花都特产展七个专题陈列，常设展品约1.5万件，内部设计有完善的公众互动区和休闲区以及文物收藏、研究及修复区等。其中，唐三彩馆专题陈列位于展馆二层。展览分门别类介绍了文官俑、天王俑、贵妇俑、侍女俑、男侍俑、骑马俑、镇墓兽、胡人俑、动物俑、日常用具等类型的唐三彩雕塑，品系之完备极其罕见。重要展品有：安菩夫妇墓出土唐三彩：唐代定远将军安菩与其妻何氏的合葬墓，于1981被发现。墓主生前地位很高，墓葬未经盗掘，出土文物129件，包括大批精美唐三彩，不仅造型生动、釉色精美，而且在面部加饰彩绘，栩栩如生。三彩女坐俑：唐代。姿态优雅，神情恬静，显示了唐代妇女的稳重与矜持。三彩蓝釉白斑马：唐代。蓝地白花马在唐三彩中极为罕见，器物所施蓝釉用的是当时中原内地极少见的钴料，这种钴料正是青花瓷所用钴料的前身，证明唐代就出现了青花。黄绿釉伶俑：唐代。生动刻画唐代艺人表演的瞬间，是研究古代戏剧人物的重要实物资料。三彩飞雁荷花三足盘：唐代。釉色淡雅，格调清醒，寥寥数笔将翱翔于蓝天的飞雁勾画得栩栩如生。三彩飞雁荷花三足盘：唐代。釉色淡雅，格调清醒，寥寥数笔将翱翔于蓝天的飞雁勾画得栩栩如生。本图集为王华东拍摄并授权乐艺会发布举报/反馈"
    },
    {
        "title": "洛阳博物馆藏清代「银鎏金宗喀巴像」辩误",
        "content": "洛阳博物馆「珍宝」展厅里陈列着一尊精美的藏传佛教造像。说明牌上写着造像名称为「银鎏金宗喀巴像」，并注明「原藏北京故宫慈宁宫大佛堂」。然而，仔细观察这尊造像，并不具备宗喀巴造像的典型特征。众所周知，宗喀巴的经典造像为头戴黄色桃形班智达帽（又称通人冠），全跏趺坐，双手胸前结说法印，并捏着青莲花茎，左肩的肩花上托举着经书，右肩的肩花上托着智慧剑，因宗喀巴大师被尊奉为文殊菩萨的化身，故经书与宝剑亦成为其身份的标志。如雍和宫宗喀巴像。故宫藏宗喀巴像。承德外八庙藏宗喀巴像。西藏博物馆藏宗喀巴唐卡。微信编辑器 构思编辑器然而洛博此尊则左手结禅定印，右手当胸作说法印，两肩之上空空如也，对比来看差别颇大，因此绝不可能是宗喀巴像。说来也巧，本人曾在故宫慈宁宫雕塑馆看到一尊与此相似的造像——六世班禅银鎏金造像。后来又在雍和宫班禅楼看到一尊六世班禅银鎏金造像，这三尊无论是质地、造像所戴的黄色通人冠、身披的三法衣、坐姿、手印还是脸型，尤其是鱼形眼睛等均相同，故而可以确定洛阳博物馆这一尊也是「银鎏金六世班禅像」。微信编辑器 构思编辑器稍微有点区别的是，雍和宫所藏这一尊额头白毫处所镶为珍珠，眼白、瞳仁颜色尚存。微信编辑器 构思编辑器故宫所藏这一尊额头白毫处原镶嵌的珠宝，以及眼中颜色均已脱落。洛博这一尊额头白毫处镶有红珊瑚，眼睛中的颜色已脱落。然而，三尊并没有实质性的分别。综上，可以确认洛阳博物馆的这一尊定名有误，应尽早更正为「银鎏金六世班禅像」，以免误导广大参观者。微信编辑器 构思编辑器注：文中照片皆为作者四库全叔拍摄。微信编辑器 构思编辑器举报/反馈"
    },
    {
        "title": "文博路拓宽至六车道 洛阳博物馆门前可双向直行",
        "content": "继聂泰路可直通市府东街后，洛阳博物馆周边路网提升改造又传来好消息，文博路(原隋唐园北路)提升改造完成，华丽变身为双向六车道。文博路是洛阳博物馆前一条重要的东西向支路，西起隋唐城路，东至聂泰路，全长914米。改造前，文博路仅为一条宽26米双向四车道的路。由于该路为洛南经牡丹桥跨河通行的重要通道，随着车流量增大，在上下班高峰期，该区域频频出现拥堵。为了缓解交通压力，前往隋唐城路方向的机动车经过该区域需绕洛阳博物馆转个圈，但通过率十分有限。为改善区域交通微循环，此次改造将文博路拓宽为红线宽41米，双向六车道，中间设中央隔离带，两侧设非机动车道、人行道和绿化带，设计时速30公里。昨日，记者实地体验发现，道路标线、路灯等附属设施已全部完成，从隋唐城路拐入后一改以往局促的景象，变得宽阔通畅。而且反方向的车到洛阳博物馆后无须再绕行，通行顺畅度大大提高。负责该项目施工的洛阳市政集团有关负责人提醒，附近仍有一处涵洞正在后续施工，偶尔会有施工车辆出入，市民夜间出行时仍需谨慎慢行。举报/反馈"
    },
    {
        "title": "洛阳博物馆藏王铎诗文手稿真迹(高清图片)",
        "content": "王铎(1592—1652)，字觉斯，一字觉之，号十樵、嵩樵， 又号痴庵、痴仙道人，别署烟潭渔叟，河南孟津人。王铎手稿（1）王铎手稿（2）明末清初书画家 。王铎诗文稿（3）王铎手稿（4）他的书法与董其昌齐名，有“南董北王”之称。王铎的草书纵逸，放而不流，纵横郁勃，骨气深厚。王铎手稿（5）王铎手稿（6）王铎手稿（7）王铎手稿（8）明天启二年(1622年)中进士，受考官袁可立提携，入翰林院庶吉士，累擢礼部尚书。王铎手稿（9）王铎手稿（10）王铎手稿（11）王铎手稿（12）崇祯十六年(1643年)，王铎为东阁大学士。崇祯十七年(清世祖顺治元年，1644年)满清入关后被授予礼部尚书、官弘文院学士，加太子少保，于清顺治九年(1652年)病逝故里。享年六十一岁，葬于河南巩义洛河边，谥文安。王铎手稿（13）王铎手稿（14）王铎手稿（15）王铎的书法作品有《拟山园帖》和《琅华馆帖》等，其绘画作品有《雪景竹石图》等。王铎手稿（16）王铎手稿（17）王铎手稿（18）举报/反馈"
    },
    {
        "title": "洛阳博物馆,馆藏珍品三彩器!价值非凡,让人流连忘返!",
        "content": "三彩蓝釉白斑马，唐代。洛阳博物馆藏。1965年洛阳市关林唐墓出土。唐三彩的复制和仿制工艺，在洛阳已有百年的历史，经过历代艺人们的研制，唐三彩工艺技术逐步完善，烧制水平不断提高，使\"洛阳唐三彩\"的工艺技巧和艺术水平达到了一定的高度。三彩骑马女俑，唐代。洛阳博物馆藏。1981年洛阳市龙门东山安菩夫妇墓出土。唐三彩全名唐代三彩釉陶器，在同一器物上，黄、绿、白或黄、绿、蓝、赭、黑等基本釉色同时交错使用，形成绚丽多彩的艺术效果。“三彩”是多彩的意思，并不专指三种颜色。三彩骑马男俑，唐代。洛阳博物馆藏。1970年洛阳市关林唐墓出土。唐三彩不仅在唐代国内风行一时，而且畅销海外。还在印度、日本、朝鲜、伊朗、伊拉克、埃及、意大利等十多个国家发现唐三彩。三彩兽面镇墓兽，唐代。洛阳博物馆藏。1981年洛阳市龙门东山安菩夫妇墓出土。三彩女坐俑，唐代。洛阳博物馆藏。1964年洛阳市瀍河区北窑唐墓出土。三彩高胡帽男牵马俑，唐代。1981年洛阳市龙门东山安菩夫妇墓出土。（图片版权均属洛阳博物馆所有）举报/反馈"
    },
    {
        "title": "周倜分享:洛阳博物馆青铜器上篇",
        "content": "洛阳博物馆藏青铜上篇周倜分享洛阳博物馆推出的《永恒的文明洛阳文物精品陈列》由史前时期、夏商时期、两周时期、汉魏时期和隋唐时期五大部分组成，展示文物珍品近千件。其中在展品方面重点突出了五万年前的大象化石、新石器时代的彩陶器、夏商周时期的青铜礼器、汉魏时期的彩绘陶器及百戏俑、隋唐时期的彩绘乐舞俑和釉色鲜艳、形态各异的唐三彩等。其中的夏代青铜爵、战国时期的错金银铜鼎、北魏时期陶塑、唐代的三彩灯、三彩马堪称国之瑰宝。同时，结合运用多种现代表现手法，赋予展品以新的生命力，使展览具有雄浑大方、精巧典雅的气势和风格，再现了千年古都特殊的历史地位。夏商周部分则向大家展示了三代时期青铜文化的灿烂，这些泛着金属光芒的青铜器，向大家讲述着中华文明起源的辉煌。西周文物有叔牝方彝、方座簋、兵器、饕餮纹方彝、甬钟等。东周时期文物有错金银铜鼎、铜尊、盂、俑、盘、匜、铜壶、石磬等多种器物，其中齐候宝盂是洛阳出土的最大、最重的青铜器，重达75公斤，口径70厘米，可谓“盂中之王”。铭文是研究周王室与诸侯联姻关系的重要资料。展出的越王鼫与矛、吴王夫差剑是春秋战国社会动乱，战争频仍的明证。其中越王鼫与铜矛是越王勾践之子鼫与的兵器，是洛阳地区首次发现的越王兵器，对于研究周王室与越国关系具有重要意义。龙纹铜方壶 春秋战国   蟠螭纹鼎齐侯铜盂 春秋西周  环带纹铜匜春秋战国   吴王夫差铜剑西周  编钟兽面纹铜方座簋  西周内白提梁铜卣 西周西周  王妊簋兽面纹铜簋 西周召伯虎盨(xǔ) 西周晚期召伯虎盨，1993年发现于北窑西周晚期贵族墓，两侧有一对附耳；在盖子口沿和腹部口沿处，装饰有云雷纹衬底的变形龙纹；腹部下半部分，以四道弦纹装饰，该盨内壁刻有“召伯虎用作朕文考”铭文，推测是西周晚期名臣召伯虎祭祀亡父时所用器物，遂被命名为“召伯虎盨”。兔纹铜觯  西周东汉铜灯东汉,铜雁足灯本文已经获得作者授权乐艺会发布图文由作者提供举报/反馈"
    },
    {
        "title": "河南洛阳博物馆的镇馆之宝,一座清朝的木塔,究竟有何奇妙之处?",
        "content": "中国有七大古都，河南占了三个，作为十三朝古都的洛阳城，曾经有105位帝王在此定鼎九州，若问古今兴亡事，请君且看洛阳城，一句话道出了洛阳在中华五千年历史上的重要性。要了解一座城市的文化和历史，最好的方法就是走进当地的博物馆，洛阳博物馆是洛阳市的文化地标，馆藏文物40多万余件，要想仔细的欣赏，要花上一整天的时间。十三朝古都洛阳，是人类居住城市最早的城市，在4000年前就已经有人类居住了，提前洛阳的历史，那些熠熠闪光的辉煌，说了几天几夜都说不完，在洛阳，光是城内博物馆就有就有六十多家，而最有名，文物最多的要数洛阳博物馆了。走进洛阳博物馆，感受这座十三朝古都的深厚底蕴，在博物馆内，按历史分期和朝代顺序分几个展室，陈列着上自50万年前，下至明清历朝的2000多件文物，洛阳博物馆有五大镇馆之宝，其中夏代乳钉纹铜爵是迄今为止，发现最早的青铜制作的酒器，看着细长的古老铜器，古人那时候的审美有着极简美学的风味。若想要好好了解洛阳这座城市，那就从博物馆开始吧，洛阳深厚的历史文化，在这里一览无余，仔细参观完博物馆后，就会了解，想到洛阳以后就不只是洛阳牡丹了，这座古老的城市可以作为十三朝古都，底韵之深厚值得每一个喜欢历史的人来细细探究。在博物馆内，我们会看到唐三彩摆放在博物馆比较显眼的位置，这跟洛阳的地理位置和历史文化是密不可分的。东汉时期，洛阳作为丝绸之路的起点，洛阳代表最早期的中国，也是最本色的中国，洛阳博物馆集中收藏有洛阳地区出土的上自史前，下迄明清时期的各类珍贵文物，尤以夏商周三代青铜礼器、汉唐陶俑、唐三彩和宋代瓷器等，藏品数量较大，种类丰富，富有地域特色，在中国文物界占有一定的地位。洛阳博物馆内摆放的文物相对来说很密集，如果喜欢文物的人来到这里，想要仔细观赏，估计要带上四五天了。中华民族最早的历史文献“河图洛书”就出自洛阳，已经被列入国家级的非物质文化遗产，不管是走到哪个博物馆，我都会第一个先去了解这个博物馆的镇馆之宝是什么，心里潜意识的觉得，镇馆之宝最能代表一个博物馆的分量。洛阳博物馆的镇馆之宝看起来比较大，位置也相对比较靠里面，那就是一座清朝乾隆年间的金丝楠木塔，整座塔高6米，重4吨，304个佛龛内，每一个都供奉着一座鎏金佛像，整座塔采用了中国传统的榫卯结构，没有使用一颗钉子，中国传统工艺的精妙之处，在这里体现得淋漓尽致。金丝楠木被称为帝王之木，雕工如此精巧的大型木雕，实属罕见，再加上榫卯结构的特殊性，眼前这座木塔让人叹为观止。举报/反馈"
    },
    {
        "title": "你不知道的洛阳博物馆和周天子博物馆奇珍异宝",
        "content": "博物馆是征集、典藏、陈列和研究代表自然和人类文化遗产的实物的场所，并对那些有科学性、历史性或者艺术价值的物品进行分类，为公众提供知识、教育和欣赏的文化教育的机构、建筑物、地点或者社会公共机构。其中洛阳这座博物馆有许多奇珍异宝，大家可以详细了解下。洛阳博物馆凭身份证免费参观洛阳博物馆创建于1958年，位于隋唐里坊区西北隅，北临洛浦公园，南接植物园，环境优美，交通便利，是洛阳市的文化地标。  洛阳博物馆占地300亩，建筑面积6.2万平方米，其中地上面积4.2万平方米，地下2万平方米，总投资3.5亿元。现为国家一级博物馆、河南省优秀爱国主义教育基地。是一座集文物收藏、科学研究、陈列展览、社会教育与文化交流诸功能为一体的综合性博物馆。洛阳博物馆是首批国家一级博物馆，也是中国地方性的综合历史博物馆。是洛阳一座综合性历史博物馆。  馆藏文物40多万余件，展出文物1.1万余件，馆藏量处于全国博物馆前列。景点级别：AAA门票价格：免费开放时间：夏季08:30~17:30冬季08:30~17:00Tips：博物馆只在周...地址：洛阳市洛龙区聂泰路酒文化的代表——母鼓铜方罍母鼓铜方罍是一种酒器，在商代晚期流行一时，是商晚期青铜酒器中的精品。背后的故事：母鼓铜方罍的盖内铸有铭文“母鼓”二字。应是鼓国女子嫁与母氏男子为妻的实物见证。这件商代晚期的酒器出土于西周贵族墓葬，推测可能是西周贵族参与灭商战争而获得的战利品。而西周初期，周公平定武庚叛乱后，营建成周洛邑，将一大批殷“顽民”迁入洛邑，并将代表天下的“九鼎”迁入洛邑，成周洛邑成为西周的又一都城所在。青铜艺术厚重美——孝亲叔牝方彝叔牝方彝器制沉雄厚实，纹饰狞厉神秘，刻镂深重凸出，面对方彝这些狞厉的纹饰，人们会本能地感到一种神秘、威吓的力量。汉民族本体文化意识的复苏——泥塑人面像再现唐代尚马之风——三彩黑釉马天子驾六博物馆位于洛阳市中心的东周王城广场，东周王城遗址区的东北部，是一座以原址保护展示的东周时期大型车马坑为主体，辅展以东周王城概况、王陵考古的新发现及部分东周时期珍贵文物的“王城、王陵、王器”专题博物馆。博物馆是依托21世纪重大考古发现，“天子驾六”大型车马陪葬坑，原地原址修建的遗址型博物馆。车马坑规模大，车子类型多，摆放整齐，气势宏伟，是当今世界独一无二的“驾六”遗存。2003年，在王城广场发现了大量的周王朝时代的车马坑，是依托21世纪重大考古发现。为更好地保护这一历史性发现，洛阳在车马坑原址上建设了天子驾六博物馆。这里车马坑规模大，车子类型多，摆放整齐，气势宏伟，是当今世界独一无二的“驾六”遗存。馆内主要有天子驾六车马坑展厅和周王朝精品文物陈列两个展区，走廓内墙壁悬挂周王城考古发掘的精品文物资料。门票价格：30.00元开放时间：08:30~19:00地址： 洛阳市西工区东周王城广场每次看到天子驾六，就如同当时的朝代复苏。天子所御驾六，其余副车皆驾四。缓缓地行驶在周朝的领土上。多么的气势恢宏，一代君王的威严，栩栩如生。举报/反馈"
    }
]