[
    {
        "title": "济宁市博物馆“‘相遇’教育实践活动”荣获全省博物馆十佳社会...",
        "content": "为发挥典型案例的示范引领作用，山东省文化和旅游厅组织开展了第四届全省博物馆十大社会教育活动案例评选。在济宁市文化和旅游局的坚强领导下，济宁市博物馆积极响应号召，精心筹备组织的“‘相遇’教育实践活动”经专家评选与社会公示，荣获全省博物馆十佳社会教育案例。本次获评是继“同在阳光下”“石说鲁礼”教育实践活动被评为全省博物馆十佳社会教育案例之后，我馆第三次获此殊荣。济宁市博物馆顺应时代潮流，创新方式和方法，拓宽视野和渠道，以本土文化供给增强受众的文化获得感，向社会展示博大精深的中华文明，让受众了解本土历史、体悟中华民族精神。以“相遇”场景为切入点，策划推出了“相遇”系列观摩、体验和宣传教育活动。2019年1月1日在济宁市博物馆报告厅开展《相遇之儒道相遇·孔子见老子》社教活动济宁被誉为“孔孟之乡，运河之都”，历史文化悠久，文物藏量丰富，尤以汉碑汉画像石最为著名，素有“中国汉碑半济宁”“济宁汉画甲天下”之盛誉，石刻上的文字画面表现出很多中华传统礼仪文化，“孔子见老子”这一伟大相遇，成为尊师重教的佳话；李白寄居济宁二十余载，曾与杜甫交游于此，形成独具特色的“李杜文化”；元代伊始，运河流经济宁，给这里带来蓬勃的“运河文化”，与扎根于此的“儒家文化”产生交汇……我馆社教人员将这些独特的文化通过“相遇”系列活动，一一展现出来，让历史文化故事得以生动鲜活地呈现在游客群众面前。2019年1月1日在济宁市博物馆开展《相遇之儒道相遇·孔子见老子》社教活动2019年2月7日在济宁市博物馆青少年活动体验基地开展《相遇之策马挽弓 诗酒年华——诗仙与诗圣》社教活动，社教老师讲述李白和杜甫的故事2019年2月7日在济宁市博物馆开展《相遇之策马挽弓 诗酒年华——诗仙与诗圣》社教活动，话剧表演《李白与杜甫的相遇》2019年9月1日在济宁市北门里中心小学报告厅举行《相遇之片言之赐 皆事师也——教与学相遇》社教活动，老师为学生开蒙点朱砂2019年9月1日在济宁市北门里中心小学报告厅举行《相遇之片言之赐 皆事师也——教与学相遇》社教活动2019年暑假期间在济宁市博物馆开展《城河一体 人水相依——儒家文化和运河文化相遇》社教活动2019年暑假期间在济宁市博物馆开展《城河一体 人水相依——儒家文化和运河文化相遇》社教活动2020年10月8日在济宁市博物馆数字展厅开展《让文物活起来——传统与现代相遇》活动，高中生体验数字文博墙济宁市博物馆所设的“相遇”系列社教活动，以馆藏文物为载体，承托本地区传统文化内涵，以发生在我市的历史人物、事迹、场景为切入点，弘扬国学精髓，找寻文化基因。在理解、深知本土文化的基础上，深化对中国传统文化的认知度，增强民族自信、文化自信。为进一步顺应中国文化繁荣发展的时代潮流，充分发掘济宁市文明内涵，积极发挥传统与现代文化的感召力和影响力，济宁市博物馆作为国家一级博物馆，将更加严格要求自身建设，继续做好博物馆社会教育功能的发挥，优化社会服务方式方法，创新宣传教育模式，打造文博社教活动品牌，为丰富广大市民群众的精神文化生活，满足市民群众的精神文化需求，为打造文化强市首善之区增光添彩！END扫码关注带您发现更多精彩 举报/反馈"
    },
    {
        "title": "设备维修,济宁市博物馆新馆数字展厅暂时关闭",
        "content": "济宁新闻网讯 日前，济宁市博物馆发布公告，因展厅设备维修，2021年5月6日起暂时关闭市博物馆四楼数字展厅。开放时间另行告知。【来源：济宁新闻客户端】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "济宁市博物馆发出“征集令”!征集“纪录小康工程实物资料”",
        "content": "为庆祝中国共产党成立100周年，纪录党领导人民打赢脱贫攻坚战、全面建成小康社会的奋斗历程，纪录济宁地区扶贫协作与对口支援的经验成效和建设更高水平小康社会的生动实践，纪录济宁人民在党的领导下团结携手迈进全面小康的幸福生活，济宁市博物馆实施开展“纪录小康工程实物资料征集”活动。征集范围本次活动征集改革开放以来，尤其是党的十八大以来，见证济宁社市各界在决战脱贫攻坚、决胜全面建成小康社会以及深化改革开放进程中取得伟大成就的各类实物资料；见证济宁市在经济、政治、文化、社会、生态文明领域具有较大历史价值和典型代表性的各类实物资料。征集内容1.有典型性、代表性的扶贫日记、书信、工作记录；2.有脱贫攻坚特殊意义的生产工具、生活用品、账目手册、资料清单、工作单据；3.有代表性的照片、签名、条幅、宣传单等生活记录；4.省级以上脱贫攻坚相关奖章、奖状、蕴含感人故事的纪念品；5.各行各业专业扶贫技术书籍、手册；6.其他符合征集范围的实物资料或数字实证物品。征集方式1.以自愿捐赠为主，法律、法规规定的其他方式为辅；2.凡经审核征集入库的物证均归国家所有，博物馆将对征集入库的物证进行整理、保管，并按规定向社会提供利用；3.对捐赠单位或个人，将视具体情况颁发捐赠证书；4.对于涉及知识产权的各类物证，博物馆将按国家有关法规予以保护。征集时间自本公告发布之日起，截止至2021年4月30日。联系方式请有意捐赠者通过电话与济宁市博物馆征编研究部沟通捐赠事宜和流程。联系电话：0537-2203106；联系地址：山东省济宁市太白湖新区运河路140号济宁市博物馆【来源：济宁新闻网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "快来报名吧 5月1日来济宁市博物馆参加“小小红军运动会”",
        "content": "国际劳动节又称“五一国际劳动节”、“国际示威游行日”，是世界上80多个国家的全国性节日。定在每年的五月一日。它是全世界劳动人民共同拥有的节日。在2021年的五一劳动节来临之际，济宁市博物馆为小朋友们组织了一场别开生面的“小小红军运动会”，快来报名参加吧！活动主题：济宁市博物馆五一劳动节“小小红军运动会”活动时间：2021年5月1日上午9:30活动地点：济宁市博物馆（文化中心）新馆报名须知:1、年龄：7岁～10岁在校学生2、报名人数：20人（报满即止）3、报名方式：现场报名4、报名地点：济宁市博物馆（文化中心）二楼服务台（服务台工作时间9:00—17:00）5、咨询电话：2203278  2881862  2205009注意事项：1、只接受现场报名，现场报名时需携带家长本人身份证及复印件和参加活动孩子的身份证或户口本复印件，孩子的近期一张一寸免冠照片。2、活动当天进馆时请佩戴口罩，出示您和孩子的健康码，配合测量体温。3、本次活动为户外活动，必须有一位监护人跟随。4、请参加活动的同学带好水杯。5、活动时长约90分钟。活动流程：1、活动当天9:30之前到二楼服务台签到。2、签到后统一站队前往活动地点（博物馆外围）。3、到达活动地点后，同学们依次做自我介绍，进行小游戏“多人拥抱”熟悉身边同学。4、大家相互熟悉后，自由组成两人一队，共十队进行“二人三足”的比赛。5、“两人三足”活动结束后，稍作休息。进行“我为红军送军粮”、“战友心连心”游戏。6、户外活动结束后，参加活动的同学走进艺米餐厅进行“劳动人民的十五分钟”活动。7、活动结束后在博物馆门前合影留念。来源：济宁市博物馆举报/反馈"
    },
    {
        "title": "济宁市博物馆旧馆重新开放,有兴趣的朋友可以去参观啦",
        "content": "济宁市博物馆旧馆位于济宁市古槐路东临，之前因为济宁市博物馆新馆搬迁到太白湖新区，所以旧馆有很长一段时间停止了对外开放。不过，最近我从古槐路经过，发现旧馆已经重新开放了。我咨询博物馆工作人员得知，目前的开放时间为上午的9点半到11点半，下午一点半到五点。除星期一闭馆休息之外，周一到周六均免费对外开放。和太白湖新区的新馆相比，位于古槐路东临的旧馆文化底蕴更加丰厚。因为这里在古代是著名佛教寺院崇觉寺的旧址，后来因为寺内的铁塔寺比较著名，所以渐渐被人们称为铁塔寺了。现在博物馆院内的铁塔寺和始建于宋代的声远楼，都是国家级重点保护文物，文物价值和观赏价值都非常高。除了这两处文物，博物馆院内的碑林和僧王祠也非常著名。从地理位置来看，济宁市博物馆旧馆的西邻是正在建设的大运河总督署博物馆。在明清两朝，大运河总督署博物馆正是管理全国水运的河道总督衙门的旧址。那时候古槐路的南段分别称为南门大街和北门大街，济宁市博物馆就位于老济宁城南门大街、北门大街、西门大街和东门大街四条街的交汇处，是老济宁最核心的位置。在旧馆向南几百米处，是具有数千年历史、被称为济宁市“市树”的山阳古槐。在济宁市博物馆旧馆四周，分布着察院街、院前街、院后街、总府后街等“贵气十足”的街巷，现在这些街巷虽然早已没有了昔日的旧貌，但是却通过他们沿袭的名字告诉人们，这里曾经是老济宁最气派最核心的地带。所以，建议大家去参观济宁市博物馆旧馆的时候，不妨在博物馆周边的小街上走一走，体验一下老济宁的文化味儿。举报/反馈"
    },
    {
        "title": "赏民俗,过大年 来济宁市博物馆重温家乡记忆",
        "content": "春节期间，济宁市博物馆特推出“济宁民间收藏精品展”。在这里，市民一起重温家乡记忆，感受民俗魅力。本次“济宁民间收藏精品展”由济宁市博物馆携手洪庆民俗博物馆联合展出，展览主要展示济宁传统衣、食、住、行、民俗、文化等方面的民俗物品，共计200余件（套）。每个时代都有每个时代的文化现象，随着时代的发展和对外文化交流的深入，民俗文化所特有的光彩和特有的作用，日益被人们重视。对民俗文化遗产进行研究总结，继承和发展，更好地为现实服务，这便是民俗展览的意义。展览时间：2021年2月12日至3月11日（正月初一至正月二十八）展览地址：济宁市博物馆新馆（太白湖新区运河路140号济宁市文化中心）（来源：济宁市博物馆）【来源：济宁新闻客户端】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "济宁市博物馆2021年春节假期正常对外开放",
        "content": "齐鲁网·闪电新闻2月8日讯 2月8日，济宁市博物馆发布2021年春节假期开放公告。为丰富市民朋友们的春节假期生活，提升群众文化生活满意度，2021年春节假期（2月11日至17日）期间，济宁市博物馆正常对外开放。开放时间古槐路老馆：上午9：00—11：30，下午13：30—17：00（16：30后停止入馆）文化中心新馆：2月11日（除夕）、2月12日（初一）、2月13日（初二）三天开放时间为上午10：00—下午14：002月14日（初三）起，文化中心新馆恢复正常开放时间，上午8：30—下午17：30（16：30后停止入馆）春节特展春节期间，济宁市博物馆准备了精彩纷呈的迎春特展及贺春活动。市民朋友们可前往古槐路老馆参观《济宁市孔孟书画院建院三十年暨2020重大题材主题创作展》，也在文化中心新馆特别推出了《儒运济宁·大观万象——民间收藏精品展》，带您一起重温家乡记忆，感受民俗魅力。咨询电话0537-2215811（古槐路老馆）0537-2205009（文化中心新馆）闪电新闻记者 贾鑫  济宁报道举报/反馈"
    },
    {
        "title": "...大美乡村”第四届济宁市女书画家作品展与你相约济宁市博物馆",
        "content": "齐鲁网·闪电新闻12月22日讯 12月22日上午，“儒韵华芳·大美乡村”第四届济宁市女书画家作品展开幕式暨媒体见面会在济宁市博物馆举办。展览共征集本地女书画家作品300余件，经评选，123件优秀作品入展。同时，特邀《中国书法》杂志副总编辑赵际芳，著名书法家、兰亭奖评委方放等名家作品10余件。作品坚持“接地气、有人气”的创作思路，从广阔的乡村汲取素材养分，用书画艺术的精美语言，展现改革开放四十年济宁经济社会发展的辉煌成就，诠释新时代济宁乡村的华丽蜕变，生动描绘出乡村振兴的新气象、新风貌。此次书画展立足决战决胜脱贫攻坚和“十四五”起步开新局的关键时期，聚焦乡村振兴重大主题，既是深入学习贯彻习近平总书记关于文艺工作重要论述的汇报展，也是传承弘扬中华优秀传统文化、展示济宁市女书画家艺术风采的成果展，更是助推乡村振兴、凝聚精神力量的动员展。近年来，济宁市立足本地历史文化资源优势，持续推进优秀传统文化创造性转化、创新性发展，打造了“孔孟之乡汉碑行”、电视书法大赛、“春秋绘事”油画展等一系列书画展赛活动，推进了历史文化传承，启迪了书画艺术创作，形成一批济宁特色文艺符号，有力助推了首善之区文化强市建设。据了解，展览由山东省书法家协会女书法家委员会、济宁市委宣传部、济宁市总工会、济宁市妇联、济宁市文联、济宁市文化和旅游局、济宁市政协书画联谊会共同策划主办，济宁市博物馆、济宁市书法家协会、济宁市美术家协会、济宁市女书画家协会承办，三和兰苑协办。同时，展览还得到了《中国书法》杂志社、山东省美协、山东省书协的大力支持，山东省书协副主席、女书法家委员会主任吴苓，山东省书协女书法家委员会副秘书长徐红等十余名嘉宾出席开幕式，济宁市直宣传文化系统各部门单位、市文联直属各协会、挂靠社会组织、各县市区文联负责人，山东省书法专业高校师生以及新闻媒体和书法美术爱好者约300人参加活动。闪电新闻记者 杜宗浞  报道举报/反馈"
    },
    {
        "title": "济宁市第四届残疾人书画作品展在济宁市博物馆举办",
        "content": "济宁新闻网讯（记者 闫格）12月3日是第29个“国际残疾人日”。为带领广大残疾人深入学习党的十九届五中全会精神，讴歌新时代，展示残疾人的艺术才华和精神风貌，由济宁市残联、济宁市文联、济宁市文旅局主办的2020年残疾人文化周——济宁市第四届残疾人书画作品展于12月3日上午在市博物馆举办。发展残疾人文化事业，是深入贯彻党的十九大关于“坚定文化自信，推动社会主义文化繁荣兴盛”要求的具体行动，是丰富残疾人文化生活、回应人民群众对美好生活新期待的现实行动。举办这次作品书画展，不仅丰富了残疾人文化周的活动内容，为残疾人艺术爱好者搭建活跃文化生活、参与社会活动的平台，同时也引导更多的人关注、关心和关爱残疾人群体，加入扶残助残的行列。此次残疾人书画展收集了济宁市100多位书画名家的精品之作，共展出各类书画作品200多幅。作品内容丰富，风彩各异，字里行间流露出残疾人朋友自强不息、奋发向上、热爱生活、向往美好的人生情怀，同时也折射出济宁作为孔孟之乡、运河之都、文化济宁的深厚底蕴和残健融合一家亲的社会良好氛围。画展期间，5位残疾人书画家当场挥毫泼墨，赢得现场观众的阵阵掌声。展览结束后，县市区残联与会人员和部分残疾人还到济宁市博物馆、济宁市图书馆进行了参观学习。大家纷纷表示，今后将组织更多适合残疾人参与的丰富多彩的文化活动，增强残疾人自立自强的信心，引导更多的残疾人在文化的温暖中提升自我、在艺术活动中陶冶情操。举报/反馈"
    },
    {
        "title": "济宁市博物馆:共创共建共享,为民利民惠民",
        "content": "创建全国文明城市，是新时代最生动、最鲜活、最具温度的文明实践之一，是一项“举而措之天下之民”的伟大事业。今年以来，济宁市博物馆在济宁市文化和旅游局的坚强领导、精准指导、全面督导下，坚决贯彻落实上级决策部署，扎实推进创城常态长效，创建实施“三员”管理新模式，尽锐出战、不遗余力地为济宁市争创全国文明城市工作添砖加瓦。一、巩固思想，强化担当我馆高度重视创城工作、切实提高政治站位，持续强化责任意识、担当作为狠抓落实，全力以赴、持之以恒地创造经得起指标测评、经得起群众检验的创城实绩。（一）牢固加强组织领导，深化提高思想认识我馆充分认识到文博单位在全国文明城市创建工作中的主体责任，积极响应、迅速行动，第一时间成立了以馆长为组长、副馆长为副组长的创城工作领导小组，馆长亲自安排、查核，把创城工作列为每周馆长办公会的重要议题，建立责任清单、明确责任分工，由领导班子带头负责、各部门分工落实，全力确保全馆工作人员思想上坚定清醒、行动上勤勉务实，全面确保各项创城任务指标落实到位。同时，以高度负责的精神态度，对于创城期间存在的不足，坚持问题导向、目标导向；坚持即知即改、立改立行。及时将所有收集、排查出来的问题化解、消融在萌芽状态，向一切不文明现象说“不”，确保创城工作万无一失。（二）做好疫情防控工作，保障公共卫生安全我馆将济宁市争创全国文明城市与坚决打赢疫情防控阻击战紧密结合，在履行推进创城工作的同时，高度重视疫情防控工作，成立“新型冠状病毒疫情防控工作领导小组”，根据疫情发展变化情况，及时研究策略、落实措施，稳步推进有序恢复开放，避免人员集聚引发交叉感染。全体工作人员统一佩戴口罩和手套上岗，每日更换。馆内公用设施、电子触摸屏、语音导览设备、轮椅、童车、雨伞、垃圾箱（桶）等及时消毒洗涤，增设废弃口罩回收专用箱（桶），配备了口罩、消毒液、酒精、手套、非接触式测温设备等防控用品。做好统筹协调、督导检查等各项工作，坚决遏制疫情反弹，全力确保文博工作者和社会公众的生命安全、身体健康。（三）开展教育实践活动，传播文明行为习惯1.深入开展“做文明有礼的济宁人”主题教育实践活动。在馆内宣传栏、电子显示屏等展示社会主义核心价值观12个主题词，在馆内公共区域显眼处摆放禁止吸烟警示牌。设置创城不锈钢宣传栏、灯柱宣传架、花坛文明标语、公益广告等，教育引导市民自觉养成文明行为习惯，发挥好市民的“主人翁”作用。强化创城宣传引导措施，广泛开展创城宣传活动，以特色创建品牌凸显“孔孟之乡、运河之都、文化济宁”城市形象，让社会主义核心价值观融入人民群众日常生活和社会管理的方方面面。2.推动博物馆教育纳入国民教育体系，推进教育均等化进程。我馆建有常态化工作品牌“文博大课堂”等，“同在阳光下”“石说鲁礼”教育实践活动被山东省文物局、山东省博物馆学会评为全省博物馆十佳社会教育案例。开发了国内第一套针对特殊教育学校的盲文教材——《孔孟之乡 运河之都传统文化——博物馆社会教育读本》，荣获全省博物馆优秀社会教育活动案例。持续开展“流动博物馆”五进活动服务各类群体，并根据不同文化需求进行精准服务；推进社会主核心价值观进学校、进教材、进课堂、进头脑，实现“馆校合作”共创共赢。围绕传统节日和所办展览打造活动品牌，广泛开展“爱学习、爱劳动、爱祖国”活动，“我的中国梦”主题教育实践活动，使博物馆社会教育功能得到进一步发挥，让文明之花绽放在每一位学生心中。（四）精心创设陈列展览，加强精神文明建设1.基本展览特色鲜明，“云上博物馆”满足观展新需求。我馆常设以反映始祖文化、儒家文化、邹鲁文化的《济宁千秋》展；以展示“天下汉碑半济宁”“济宁汉画甲天下”为主旨的《石刻艺术》展；以弘扬运河文化为宗旨的《中国运河之都——济宁》展；展示济宁古老大地上现存反映优秀传统文化代表性遗存的《人文胜迹》展。努力满足人民群众日益增长的精神文化需求，加快推动文博事业向高质量发展。其中，《济宁千秋》展览被省文化和旅游厅评为全省博物馆十大精品陈列展览“精品奖”。疫情期间，我馆助力线上观展，开启“云上博物馆”，最大程度满足群众足不出户的观展需求。推出包括“云游博物馆系列”“石说鲁礼系列”“博物馆文博大课堂云课堂”“抗疫见证文物征集宣传”“馆藏精品文物微展览”“抗疫宣传专栏”等多个系列栏目，满足观众不同的参观需求。官方网站推出“文物会说话—精品文物赏析专栏”“青少年博物专区”“文博学习课堂学海拾贝栏目”等多个精品栏目，及时推送国内外有关文博新闻及博物馆资讯。2. 加快完善志愿者管理制度，着力提升志愿服务质量。我馆健全志愿者登记注册、服务记录、关系转接、积分兑换、褒奖激励机制，推动志愿服务项目化运作、专业化支撑。开展志愿讲解比赛，每年年末评选并宣传一批志愿服务标兵，通过我馆网站、公众号和馆刊加强对志愿服务活动和优秀志愿者事迹的宣传报道，整理志愿者活动资料。我馆现有“同在阳光下”助残小分队，以在校大学生为主，协助完成特殊学生来馆参加活动；小小志愿讲解员小分队，以中小学生为主，业余时间来馆志愿讲解；老年志愿者小分队，参与讲解、引领、艺术展示等工作；文博行业爱好者小分队，业余时间来馆志愿讲解。今年以来，我馆通过免费志愿讲解、便民服务等形式，与时俱进地传播、传承中华优秀传统文化，共同推动公共文化服务体系建设。在传统节日、重要纪念日举办了“军民携手 共建和谐”等演出活动，充分丰富了人民群众的精神文化生活，讴歌了新时代人民群众对美好生活的热切向往。二、文明其表，制度其里我馆认真学习贯彻落实上级规章、制度、文件、讲话精神等，着力探索博物馆建设、发展、运营、管理等方面的新思路、新举措，创建了“三员”管理新模式（“人人都是讲解员”“人人都是安全员”“人人都是保洁员”），为夺取创城全面胜利再添薪火。（一）制定完善工作方案，落实“门前三包”责任制我馆研究、制定了《济宁市博物馆2020年度创建全国文明城市工作实施方案》，不断健全完善保持创城常态长效的工作机制，锲而不舍、久久为功地提升工作水准和服务水平。同时，严格落实沿街单位“门前三包”责任制，在包保路段坚持“路长制”执勤、保护清洁环境、加大巡查力度、强化教育引导和管理力度，及时劝阻行人在公共场所乱扔杂物、乱扔烟头、乱扔垃圾、乱泼污水、乱穿马路、乱停乱放车辆、随地吐痰、翻越隔离栏、遛狗不栓绳等不文明行为，做到环境干净整洁、管理规范有序、无脏乱差现象。（二）进行地毯式排查，实施网格化管理我馆大力实施网格化管理，制定了《卫生网格化管理职责》，制作了《卫生网格化管理划分表》《卫生网格化签到簿》。坚持每日巡查制度，全面摸排，并令工作人员将巡查情况于当日到办公室签字确认。我馆文化中心新馆将全体工作人员划分为17组，每组2人，定人、定岗、定区域，对全馆内外区域进行“地毯式”严格排查，对全区域卫生进行清洁维护，规范各种物品工具摆放，实现全覆盖、无死角、无“盲区”。同时，加强馆内保洁队伍管理，强化日常环境保洁，做到垃圾日产日清，全面清除垃圾死角，严格杜绝一切不文明现象的发生。（三）提升公共服务水平，创建文明和谐环境创建干净、整洁、文明、和谐的环境，是博物馆树立良好社会形象、展现历史文化内涵的重要途径之一，也是人民群众对于博物馆社会功能和文化价值的重要评价标准之一。“三员”管理新模式，是我馆提升人民群众文化生活品质、增强社会公共文化服务水平的深刻彰显。1.“人人都是讲解员”。教育是博物馆的第一职能。传承传播中华优秀传统文化，是博物馆的重要使命担当之一。我馆充分焕彰新时代文化自信、加强社会主义精神文明建设的鲜明特色，进一步发挥宣传教育职能，大力开展宣传教育活动，提升全员宣传讲解能力，组织全员参加比赛实战练兵，切实发挥好文物资源服务社会、传承文化的作用。2.“人人都是安全员”。我馆高度重视、认真落实、全面做好国家文物安全保护工作，不断提升全员文物保护思想认识，严格落实相关安全规章制度，加强理论学习和实践操作。全面强化基础建设，不断完善消防设施，认真开展排查工作，及时消除各类隐患。以履职尽责、真抓实干的踏实行动，切实提高文物保护安全工作成效。3.“人人都是保洁员”。我馆持续开展环境保护主题活动、抓好文明城市创建工作，从自然环境保护、防治污染和其他公害等方面着手，持续开展减少污染、绿色照明、节约资源等一系列主题活动，确保全员参与、全员行动。深刻推动节约型单位建设，打造绿色、生态、文明的单位环境，让人民群众走进博物馆、爱上博物馆、享受博物馆，全力提升文化服务共享环境。三、内化于心，外化于行“文明始于心，创城践于行。”我馆全体工作人员始终坚持把人民群众对美好生活的向往作为出发点和落脚点，凝心聚力、精诚团结，全方位、常态化地推进创城工作巩固提升。（一）率先垂范，以身作则要充分调动全体工作人员的创城积极性，“一把手”务必发挥好带头作用，实现上行下效的良好效果。我馆馆长先后多次召开相关会议，全面排查我馆创城工作中存在的薄弱环节，下大力气解决难点、堵点问题，亲自督导、检查“路长制”执勤情况和“网格化”巡查情况，躬身践行创城工作，与工作人员一同摆正乱停放的非机动车辆、捡拾垃圾等，使全体工作人员备受鼓舞、精神振奋，极大幅度提升了我馆争先树优、干事创业的创城热情。（二）同心合力，夙夜在公在创城工作即将迎来国测的冲刺阶段，我馆全体工作人员均披星戴月地坚守在工作岗位上，在各自网格包保区域内进行“地毯式”巡查，尽心竭力、不辞辛劳地投入创城工作中。全馆上下拧成一股绳、博尽一份力，互相帮助、协作，同心合力清理维护环境卫生。同时，全馆上下坚持从点滴小事做起、从自我做起，决不乱倒垃圾、不乱堆放杂物，加强疫情防控，推行无纸化办公，为馆内环境增添“绿色”，切实养成了良好的工作和生活习惯，真正营造出了目标坚定、群策群力、奋勇前进的文明和谐氛围。（三）公而忘私，成风化人创城冲刺期间，我馆王夫正同志虽身为一名劳务派遣人员，却仍始终保持向中央看齐的高度政治站位和爱岗敬业的热切精神，以博物馆为“大家”、以创城工作为己任。其所在的创城网格包保区域含有多个绿化带，入秋以来连续出现大量落叶，需不间断地进行打扫、清理，于是，王夫正同志废寝忘食、夜以继日地在其网格包保区域巡查、劳动，在多位领导和同事的关心敦劝下，仍坚持不懈、不眠不休、摩顶放踵地投身其中。8月21日，王夫正同志在其包保区域清理杂物时，因劳累过度，不慎将腰部扭伤。在将其送至医院后，其他几位同志立刻前赴后继，接替其继续奋战在创城攻坚的第一战线上。我馆馆长在会议上对其提出表扬，号召全体工作人员学习其爱岗敬业、克己奉公、无私奉献的精神，全馆向心力、凝聚力进一步得到增强。无独有偶，我馆李金灿同志在“路长制”执勤过程中，发现一名儿童被三轮车撞伤，因骨折而无法行走，李金灿同志火速将其送至医院救治，待该儿童骨折处打好石膏、家属赶至之后，方才安心离开、继续全身心投入执勤工作。我馆卞长永、吴程程同志在“路长制”执勤时，注意到一对老夫妇久坐于公共躺椅上茫然无措，便迅速联系相关工作人员对其提供帮助、解决问题。在这期间，我馆真正做到了全馆区域不存污秽、城市道路不蒙尘霾，更是做到了全体工作人员公而忘私，形成了良好的工作氛围和社会风气。下一步，济宁市博物馆将继续坚决落实全国文明城市创建主体责任，发挥创城主观能动性和战斗堡垒作用，以更加扎实的工作、更加过硬的成绩，捍卫济宁市“全国文明城市”的优秀荣誉，让“文化济宁”城市品牌在新时代持续璀璨生辉。（济宁文旅）#文明济宁#举报/反馈"
    },
    {
        "title": "临时关闭,济宁市博物馆展出的济宁千秋展26日-30日关闭",
        "content": "9月25日，济宁市博物馆发布公告，因工作需要，济宁市博物馆（新馆）“济宁千秋”展将于9月26日-30日临时关闭。请提前安排好您的参观计划。（济宁市博物馆）找记者、求报道、求帮助，各大应用市场下载“齐鲁壹点”APP或搜索微信小程序“壹点情报站”，全省600多位主流媒体记者在线等你来报料！ 我要报料举报/反馈"
    },
    {
        "title": "免费哒!国庆节最佳亲子游路线:济宁市博物馆里好热闹",
        "content": "济宁市博物馆每年在国庆节期间都会举行丰富多彩的社教活动，通过PPT课件、唱国歌、做手工、看电影等一系列活动增强孩子们的爱国主义情怀。今年国庆活动安排如下：10月1日“红星闪闪照我心”报名人数：10人（报满即止）报名年龄：6-10岁报名方式：现场报名报名地点：济宁市博物馆（文化中心）二楼服务台报名截止日期：2020年9月29日17:00报名咨询电话：2203278 2881862 2205009注意事项：1、只接受现场报名，现场报名时需携带家长本人身份证及复印件和参加活动孩子的身份证或户口本复印件，孩子的近期一张一寸免冠照片。2、活动当天进馆时请佩戴口罩，出示您和孩子的健康码，配合测量体温。3、活动时长约60分钟。活动流程：1、参加活动的小朋友在10月1日上午9:30到济宁市文化中心博物馆二楼服务台前集合签到。由社教活动老师带领前往四楼青少年活动中心。2、到达活动中心后面对国旗，全体起立唱国歌。3、就座后通过PPT了解国庆节的历史，并观看往年国庆阅兵的片段，增强国家自豪感。4、课程结束后小朋友在社教活动老师的带领下动手制作“闪闪的红星。”5、活动结束后合影留念。10月3日“大红灯笼”中国灯笼又统称为灯彩，是一种古老的汉族传统工艺品。起源于2000多年前的西汉时期，每年的农历正月十五元宵节前后，人们都挂起象征团圆意义的红灯笼，来营造一种喜庆的氛围。后来灯笼就成了中国人喜庆的象征。国庆节期间不知道大家有没有注意到满街的灯笼呢？今天的我们也来了解一下灯笼，并且自己动手制作一对灯笼，送给祖国母亲作为礼物！1、10月3日上午9:30到济宁市文化中心博物馆二楼服务台前集合签到。由社教活动老师带领前往四楼青少年活动中心。2、落座后开始PPT课程，了解灯笼的历史发展及样式。3、课程结束后由社教老师发放手工用品。4、跟随社教老师制作一对灯笼。5、活动结束后合影留念。10月5日“笔墨书香庆国庆”3、活动期间家长不需陪同，可在馆内自行参观。4、活动时长约60分钟。活动流程：1、参加活动的小朋友于10月5日上午9:30到济宁市文化中心博物馆2楼服务台前集合签到。2、由社教活动老师带领前往四楼青少年活动中心。3、落座后由书法老师为大家分发活动用品。4、通过PPT了解中国传统文化——书法，以及文房四宝的基础知识。5、体验小篆书写“中国”。6、活动结束后合影留念。10月7日“不忘初心 铭记历史”——国庆爱国电影大放送爱国主义教育影片，是中国先进文化的代表，是传承民族精神的纽带，是启迪美好心灵的火炬，对塑造民族文化、弘扬正气有着重要意义，展现了我中华民族自古以来的民族气节和大义，不畏强权、坚定不移的民族信念。优秀的爱国主义影片具有生动、直观、感染力强的特点，有着健康向上、催人进取的思想的内涵。济宁市博物馆在国庆节期间，特别准备了多部爱国主义教育影片，希望前来参观的游客们以革命先烈为榜样，牢记祖国历史，珍惜今天的幸福生活。播放地点：济宁市文化中心博物馆报告厅观看要求：1、请您在观影时佩戴好口罩。2、为避打扰他人，请您在观影时将手机调至振动状态。3、请不要大声喧哗。（济宁市博物馆）找记者、求报道、求帮助，各大应用市场下载“齐鲁壹点”APP或搜索微信小程序“壹点情报站”，全省600多位主流媒体记者在线等你来报料！ 我要报料举报/反馈"
    },
    {
        "title": "济宁市博物馆国庆节、中秋节假期开放公告",
        "content": "欢度中秋 喜迎国庆 济宁市博物馆国庆节、中秋节假期开放公告亲爱的市民朋友:为丰富市民的国庆假期生活，提升群众文化生活满意度，2020年国庆节、中秋节假期（10月1日至8日）期间，济宁市博物馆（新馆）正常对外开放。开放时间   2020年国庆节、中秋节假期（10月1日至8日），济宁市博物馆（新馆）对外开放，开放时间为8:30—17:30（17:00停止入场）。开放展览   常设展览：人文胜迹展，济宁千秋展，中国运河之都—济宁展，古代石刻艺术展，数字济宁展。临时展览“公交绽芳华，建功新时代”——济宁公交集团第二届职工艺术节暨廉洁书画摄影展。注意事项   节假日期间，济宁市博物馆（新馆）将继续实行预约参观和限流管理。请计划前来参观的观众朋友通过“济宁市博物馆”微信公众号进行实名制预约，或者当日凭身份证等有效证件入馆参观。为保障大家的健康安全，入馆请佩戴口罩并主动出示健康码，保持安全参观距离。在疫情防控期间，我馆将继续采取入馆人员总量控制、分时分流及实名制预约等措施，减少人员聚集。暂停对旅游团队、学校组织游学团队和大巴车的接待；每日总接待观众量限额 1000人。为此给您带来的不便，敬请谅解。咨询电话：2205009祝大家假期愉快！济宁市博物馆2010年9月28日【来源：济宁市博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "参观济宁新博物馆",
        "content": "济宁新博物馆由古槐路搬迁到了北湖文化中心，它是由世界著名设计大师马里奥.波塔主持设计的，他的设计风格简约时尚具有国际范，是我们济宁又一个现代化建筑之一，在它的周围还有图书馆，美术馆它们都做落在环境优雅，风景区美轮美奂的市民公园对过。进入博物馆我们可以看到丰富的历史遗迹，每个城市都有它的辉煌历史，我们济宁也不例外，古代的大诗人李白几天曾经在我们济宁不住了十几年，但遗憾的是没有留下比较有价值的踪迹，唯一一个太白楼还是李白经常去喝酒的一个酒楼，后人为了纪念他而把它改成了太白楼。还有一处古迹是济宁翰林街附近的贞节牌坊，据说是清代时期建造的。较为著名的应该是铁塔寺和声远楼了。总得来说随着社会的发展进步我们济宁越来越强大了，很多的建筑都可以和大都市媲美了，而且我们的房价在全国也是名列前茅的，这可不是一件好事情，我们毕竟是个三线城市工资水平不高，可不知为什么房价炒得那么高？当然我们济宁还包括曲阜市，孔夫子可是名扬四海的，孔府孔庙也是历史遗迹。举报/反馈"
    },
    {
        "title": "10月9日起济宁市博物馆执行秋冬季开放时间",
        "content": "大众网·海报新闻记者 济宁报道日前，济宁市博物馆公布关于执行秋冬季开放时间的公告。根据季节变化和上级的统一安排，为更好服务广大市民，自2020年10月9日起，济宁市博物馆开始执行秋冬季开放时间。具体开放时间为每周二至周日8:30-17：30（16：30停止入馆）；周一闭馆（除国定假日外）。开放期间实行限流政策，敬请周知。咨询电话：济宁市博物馆新馆0537-2260996。举报/反馈"
    },
    {
        "title": "山东省济宁市博物馆现代化大型新馆正式开馆",
        "content": "9月29日，济宁市文化中心举行了盛大的启动仪式，继济宁市文化馆、济宁市图书馆、济宁市美术馆陆续开馆之后，备受瞩目的济宁市博物馆新馆也正式开馆了。济宁市博物馆外观济宁文化中心博物馆是一个外层为红砖幕墙具有历史气息的现代化大型场馆。由于优越的位置，其环状外形成了整个文化中心的象征，也成了道路布局和文化平台构成的一个衔接要素。场馆将历史、艺术和人文融为一体，是一座综合性、现代化地方博物馆。济宁市博物馆大厅作为该场馆的承建方，中建三局济宁市文化中心项目部的负责人熊焕然向记者介绍：“这座场馆运用了大量先进的建筑技术，采光井的直径达到22米，四周则为直径33.6米钢结构螺旋楼梯，对建筑技术都是极大的挑战。此外，博物馆西侧入口空间净高29.6米，高支模总量约5.4万立方米，采用碗扣式脚手架分层搭设，其技术难度在国内都是比较罕见的。”九旒冕博物馆功能齐全，包括七大功能区，分别为：陈列展览区、文物库房区、教育交流区、技术研究区、行政办公区、访客服务区、设备用房等，是济宁市收藏、保护、展示、研究文物及文化资源的综合博物馆建筑，同时也是进行教育、休闲、文化服务活动的场所。陶俑作品目前现有五个大型固定展览，一是以反映始祖文化、邹鲁文化、儒家文化、水浒文化为主线的历史文明展；二是以展示“天下汉碑半济宁”、“济宁汉画甲天下”为主旨的石刻艺术展；三是以反映京杭大运河贯穿济宁史实为基础、以弘扬运河文化、振兴济宁经济为宗旨的运河文化展；四是以展示济宁古老大地上现存的反映优秀传统文化的代表性遗存的人文胜迹展；五是以数字化手段展示当代美丽济宁的具有临场性、交互性、参与性特点的数字城市展。（图/文 孙冰 刘刚）举报/反馈"
    },
    {
        "title": "十六万馆藏文物再现历史!济宁市博物馆新馆正式开馆",
        "content": "在中国历史的长卷中，古运河畔的济宁有着浓墨重彩的笔触，9 月 29 日，由世界著名建筑设计大师马里奥 · 博塔主持设计的济宁市博物馆新馆正式开馆，用 16 万馆藏文物记录下了济宁历史文化的变迁。记者在现场看到，这里不仅有着博物馆建筑性格特点，还突显了地域历史文化内涵，更通过室内外空间的设计，充分利用阳光，达到 \" 人与自然 \" 合一的空间氛围，使整个博物馆成为了一件艺术作品。记者在博物馆了解到，目前新馆有五个大型固定展览，分别是：以反映始祖文化、邹鲁文化、儒家文化、水浒文化为主线的历史文明展；以展示 \" 天下汉碑半济宁 \"\" 济宁汉画甲天下 \" 为主旨的石刻艺术展；以反映京杭大运河贯穿济宁史实为基础、以弘扬运河文化、振兴济宁经济为宗旨的运河文化展；以展示济宁古老大地上现存的反映优秀传统文化的代表性遗存的人文胜迹展；以数字化手段展示当代美丽济宁的具有临场性、交互性、参与性特点的数字济宁展。该博物馆还包括陈列展览区、文物库房区、教育交流区、技术研究区、行政办公区、访客服务区、设备用房等七大功能区，是济宁市收藏、保护、展示、研究文物及文化资源的综合博物馆建筑，同时也是进行教育、休闲、文化服务活动的场所。只有懂文物，观众才会更感兴趣，只有观众感兴趣，博物馆才能发挥更大的价值。目前，馆内配有自助导览系统，市民可以免费租赁使用，输入文物编码，便可以感受文物所蕴含的历史。\" 后续我们还将在文物前设置定位系统，到时市民们来到文物前就可以感受自动讲解。通过有声的形式真正让馆藏的文物活起来，陈列展览动起来。\" 济宁市博物馆相关负责人告诉记者，博物馆的目的就是让文物活起来，观众足不出户就可欣赏到丰富多彩的多元文化展示，让观众走进博物馆、爱上博物馆、享受博物馆。\" 博物馆除了更贴近观众生活，体现生活美学外，下一步也会把济宁的历史文化充分挖掘出来，形成文化创意，让更多游客可以把博物馆‘带回家’。\" 该负责人说，目前博物馆展出文物近一千件，馆藏文物达十六万余件，后期也会逐渐更展，与市民见面。博物馆的存在可谓既年轻又古老，曾经的它仿佛是刻板、老套甚至呆板的代名词，可如今的博物馆，却像一列穿越时空隧道而来的火车，加挂了时尚、新潮的车厢。济宁市博物馆也已不再只是文物库房或陈列空间，它循序渐进、凤凰涅槃，终于在今天以综合体的面貌示人，带给人更多的感悟与体验。举报/反馈"
    },
    {
        "title": "4月1日起,济宁市博物馆恢复开放 每日接待限500人",
        "content": "　中国山东网-感知山东3月31日讯 根据国家文物局《关于新冠肺炎疫情防控期间有序推进文博单位恢复开放和复工的指导意见》的相关要求，按照上级主管部门统一安排部署，济宁市博物馆在充分做好场馆开放准备的情况下，决定自2020年4月1日起恢复开放，欢迎观众朋友有序参观。济宁市博物馆新馆、老馆同步开放。新馆开放时间为周二至周日9:00—17:00(16:00停止入馆)，每周一全天闭馆(国家法定假日除外)。老馆开放时间为周二至周日上午9：00 —11:30(11:00禁止入馆)，下午13:30—17:00(16：00禁止入馆)，每周一全天闭馆(国家法定假日除外)。济宁市博物馆将视具体情况分区域、分阶段开放展厅及公共空间。“中国运河之都-济宁”展厅、“数字济宁”展厅由于改造提升，暂不开放。在疫情防控期间，济宁市博物馆将采取入馆人员总量控制、分时分流及实名制预约等措施，减少人员聚集。暂停对旅游团队、学校组织游学团队和大巴车的接待;每日总接待观众量限额 500人。所有观众均需通过济宁市博物馆微信公众号提前预约，选择参观日期，预约成功后请留存预约证明;凭证明及有效证件入馆,未预约或未提供有效证件者谢绝入馆。未成年人需由家长预约,带领参观。观众入馆时须佩戴口罩,在安检处出示”健康码”与本人身份证等有效证件,并配合工作人员进行体温测量和实名登记，体温无异常者方可入馆。如有观众未佩戴口罩或出现发烧(体温高于37.3℃)、咳嗽、气促等异常现象的观众谢绝入馆。排队入馆和参观时需保持1.5米以上距离，避免扎堆聚集，严禁触摸展品。疫情防控期间，建议观众参观时间控制在60分钟内，参观结束后，不要在展厅及馆区内逗留、聚集，请自觉离馆。馆内参观人员密度较大时将根据具体情况采取相关措施控制入馆人数及速度。期间济宁市博物馆将暂停人工讲解服务，观众可视情利用语音自助导览设备、扫描二维码等。暂不举办线下讲座、培训、研学等人员聚集的活动。附：微信公众平台预约步骤步骤一：关注济宁市博物馆微信公众号然后点击右下角综合服务，选择预约参观。步骤二：点击预约步骤三：选择预约日期和到馆时间。步骤四: 点击新增，添加游客信息，点击“阅读并同意以下内容”，然后点击保存然后点击立即预约。步骤五：游客对照弹出的健康声明页面，确定自己符合条件然后在同意声明上打钩，然后点击“提交预约。步骤六：显示预约成功页面步骤七：查看预约记录，点击“我的”，然后再点击“我的预约”，查看预约是否成功。步骤八：到馆后出示预约成功页面，点击自主核验，扫描馆方出示的核验码，核验成功后出示给工作人员，或者点击“打开绿码”，由馆方工作人员扫码核验。举报/反馈"
    },
    {
        "title": "济宁市博物馆新馆开门迎客 十一长假市民有了“打卡”好地方",
        "content": "文/图 齐鲁晚报·齐鲁壹点记者 汪泷 李岩松9月29日,济宁市文化中心举行盛大的启动仪式,继济宁市文化馆、济宁市图书馆、济宁市美术馆陆续开馆后,备受瞩目的济宁市博物馆新馆也正式开馆。这意味着这个长假,广大市民与游客将于珍贵的济宁文物来一次“亲密接触”。采光井直通场馆天顶展厅宽敞又明亮当日上午,虽然尚未迎来假期,但济宁市博物馆新馆的入口处已经排起了长队,“早就听说29日开馆了,所以满心期待一早就赶了过来。”几位市民告诉齐鲁晚报·齐鲁壹点记者。走进这座由瑞典著名建筑设计大师马里奥·博塔主持设计的场馆,带给人的第一印象就是“宽敞且明亮”。跟随着导引牌,场馆中央是一座直通天顶的采光井,四周是缓缓上升的步道。通过天顶巨大的半圆形玻璃穹顶,阳光能直射到一楼地面。漫步在缓缓上升的步道上,右侧的墙面由几何纹饰组成,左侧的墙面上则是用古典绘画装饰,并能在每一层抵达相应的展厅。跟随着讲解员,记者先后走进历史文明展、石刻艺术展、运河文化展等展厅。在这些展厅内,别具一格的展陈方式令人眼前一亮。记者注意到,除了曾经在老馆内大放异彩的珍贵文物之外,馆藏的数百件文物,也有了一席之地。此外,大量的声光电等科技设备则让展览变得不再古板、沉重。例如在运河文化展厅内,一座重现京杭大运河盛况的沙盘在灯光和特效的映衬下,不仅可以看到古代京杭大运河上的繁盛,显示屏上还能显示沿线历史文化名城的盛况。设计风格时尚、现代让更多人爱上博物馆开馆当天,博物馆新馆的设计师马里奥·博塔也亲临现场,足见这位世界级的建筑设计大师对济宁市博物馆新馆的重视。在现场他告诉记者,因为济宁是一座历史文化名城,而这座场馆又位于太白湖新区,所以在设计中他努力做到传统文化与现代都市相融合的理念。“博物馆新馆要与文化中心的其他场馆协调,便要与文化相融合；而它又在太白湖畔,我还希望它能与自然相融合。”之所以会在场馆中央设计一座直达天顶的采光井,马里奥·博塔说,每一层的展厅内都有丰富且珍贵的文物,是对历史的崇敬,而这个圆形空间则更加现代,“是希望让历史与现代互相映衬。”济宁市博物馆馆长王莉则表示,这座新馆让来访者能感受到更强烈的时尚感,“参观文物不再是古板、严肃的过程,相反,我们希望通过现代、时尚的新感官,让来访者能更容易爱上博物馆。”她说,目前除了五大固定展览之外,一楼临展厅内还有《祀孔大典》和《荣宝斋藏精品展》两场临展。其中,后者向市民与游客展示了齐白石、徐悲鸿、张大千等名家的60余幅名作。作为该场馆的承建方,中建三局济宁市文化中心项目部的负责人也介绍,这座场馆运用了大量先进的建筑技术,“采光井的直径达到22米,四周则为直径33.6米钢结构螺旋楼梯,对建筑技术都是极大的挑战。”此外,博物馆西侧入口空间净高29.6米,高支模总量约5.4万立方米,采用碗扣式脚手架分层搭设,其技术难度在国内都是比较罕见的。举报/反馈"
    },
    {
        "title": "济宁市博物馆进入收尾阶段,预计十一向公众开放",
        "content": "济宁市文化中心四馆之一的博物馆建设已经进入收尾阶段，目前正在进行文物布展、保洁和设备调试等工作，该场馆计划于今年10月1日面向公众开放。博物馆的开放也代表着集“收藏、研究、培训、创作、娱乐、购物”等功能于一体的济宁市文化中心二期项目顺利建设完成。安保人员日夜守护预计十一期间开放18日上午，在济宁市博物馆施工现场，100多位工人正在加紧最后的施工，计划10月1日对公众开放。“目前，博物馆内正在进行文物布展、保洁和多媒体设备的调试工作。”济宁市城投文化旅游产业有限公司副总经理孙猛介绍，博物馆室内精装修和布展工程已全部完工，空调、消防、智能化、会议设备等机电工程正在调试运行，后场制作模型、雕塑场景已运输至现场并摆放完成，历史文物已陆续从老博物馆运送过来。  同时，为确保完成十一开馆目标，博物馆馆方、建设单位、物业管理单位、监理单位、施工单位等各单位管理人员和施工劳务工人全员在岗，昼夜施工，做好最后的收尾和开馆准备工作。为保证文物安全，现场安排了200多位安保人员，全天候、无死角的看守各个展厅和文物，并维持现场秩序。  博物馆是济宁市文化中心四馆之一，十一期间开放，代表着文化中心项目顺利建设完成。据介绍，博物馆建筑面积2.7万平方米，地上4层，2层及3层设有局部夹层，馆内有学术报告厅、运河厅、石刻厅、人文胜迹厅、历史厅、青少年活动中心、数字厅、临时展厅等功能分区，是集历史、艺术和人文为一体，包涵收藏、研究、展览、教育和休闲等功能的综合性、现代化地方博物馆。  该项目位于太白湖新区太白湖湾东侧，运河路东、圣贤路南。除博物馆外，另外三馆为群众艺术馆、图书馆和美术馆，都属于文化场馆的建筑部分。文化场馆总建筑面积13.7万平方米，同时正在建设的还有文化中心三期文化产业园项目，属于商业建筑，面积约36万平方米，包含1栋文化创意博览城、4栋文化创意基地、2栋孵化基地和附属高地公园建筑。  目前，三期文化中心项目的4栋文化创意基地，A座已完成主体封顶，B座C座和D座已完成地上主体结构的80%，文化创意博览城地下工程已经完成。整体项目预计明年年底完成幕墙施工，2021年底完成室内装修工程，并开放投入使用。开发虚拟数字游戏展现济宁历史文化博物馆以展现济宁历史文化为要务，各个展厅的展现角度和表现形式有所不同。在人文胜迹展厅，以济宁古老大地上优秀传统文化的代表性遗存为展览核心和主线，按区域讲述历史文化遗存背后的故事。或模型、或直播、或互动全面揭示济宁优秀传统文化的历史地位及其现实意义。其将以各县市区代表性景点为主题，以丰富多彩的艺术形式展示太白楼、任城县厅壁记、铁塔寺、声远楼、东大寺、兴隆塔、少陵台、青莲阁等济宁耳熟能详的文化历史。  在运河展厅，对于备受瞩目的运河南旺分水枢纽工程及河道总督官署也将全方位的展览解析，给市民展现不一样的济宁运河文化。此外还有运河开通之后，清代康熙、乾隆皇帝多次下江南巡游，途经济宁，在此驻跸，挥毫泼墨，遗留下丰富的史迹与故事传说。  历史展厅以历史脉络为主线，展示了各个朝代的历史文物及故事，“从大汶口文化到经学家的兴起，从圣城曲阜的三孔、尼山、孔子圣迹图，再到周公庙、鲁国故城等，展厅里都进行了详尽的介绍。”孙猛说。  位于博物馆四层的数字展厅，将实现传统文化与文物信息的生动展示，突出展示济宁“八大文化”及文物精华，以小型固定数字时空体验展区，建立小群体集中参观环境，给观众以三维视觉营造体验感受，为观众提供交互性、参与性的观感体验。此外，数字馆还将开发相应的游戏或虚拟历史时空，观众可以现场参与游戏，使广大市民通过现代数字技术实现与历史的对话。齐鲁晚报·齐鲁壹点记者 崔培 见习记者 栾阳举报/反馈"
    },
    {
        "title": "室内精装修等完工,济宁市博物馆进入收尾阶段",
        "content": "济宁市文化中心四馆之一的博物馆建设已经进入收尾阶段，目前正在进行文物布展、保洁和设备调试等工作，计划于十一向公众开放。博物馆的开放，也代表着集“收藏、研究、培训、创作、娱乐、购物”等功能于一体的济宁市文化中心二期项目顺利建设完成。室内精装修等完工预计十一期间开放18日上午，在济宁市博物馆施工现场，100多位工人正在加紧施工，计划10月1日向公众开放。“目前，博物馆内正在进行文物布展、保洁和多媒体设备的调试。”济宁市城投文化旅游产业有限公司副总经理孙猛介绍，博物馆室内精装修和布展工程已全部完工，空调、消防、智能化、会议设备等机电工程正在调试，后场制作模型、雕塑场景已运至现场并摆放完成。博物馆馆方、建设单位、物业管理单位、监理单位、施工单位等各单位管理人员和施工劳务工人全员在岗，昼夜施工，做好最后的收尾和开馆准备。为保证文物安全，现场安排了200多位安保人员，全天候、无死角的看守各个展厅和文物，并维持现场秩序。孙猛介绍，济宁市博物馆由上海复旦规划设计研究院有限公司和马里奥·博塔建筑事务所共同设计。博物馆的设计兼顾时代性与济宁地域文化特色，力求空间的流动性与有机渗透，把阳光充分引入室内，让市民能够充分感受到自然与文化的气息，切身感受到济宁多彩的文化魅力和古今沧桑的巨变。另外，镂空的设计元素，缓缓升起的环形廊道，能够把市民的视线自然引入到上层空间，形成步随景移的参观流线。建筑面积2.7万平米设运河厅等功能分区博物馆是济宁市文化中心四馆之一，十一期间开放，代表着文化中心二期项目顺利建设完成。据介绍，博物馆建筑面积2.7万平方米，地上四层，二层及三层设有局部夹层，馆内有学术报告厅、运河厅、石刻厅、人文胜迹厅、历史厅、青少年活动中心、数字厅、临时展厅等功能分区，是集历史、艺术和人文为一体，包含收藏、研究、展览、教育和休闲等功能的综合性、现代化地方博物馆。该项目位于太白湖新区太白湖湾东侧，运河路东、圣贤路南。除博物馆外，另外三馆为群众艺术馆、图书馆和美术馆，都属于文化场馆的建筑部分，总建筑面积13.7万平方米，总投资额21.39亿元。同时，正在建设的还有文化中心三期文化产业园项目，属于商业建筑，面积约36万平方米，总投资额18.62亿元，包含1栋文化创意博览城、4栋文化创意基地、2栋孵化基地和附属高地公园建筑。目前，文化中心三期项目的4栋文化创意基地，A座已完成主体封顶，B座、C座和D座已完成地上主体结构的80%，文化创意博览城地下工程已经完成。整体项目预计明年年底完成幕墙施工，2021年底完成室内装修工程，并开放投入使用。开发虚拟数字游戏展现济宁历史文化博物馆以展现济宁历史文化为要务，各个展厅的展现角度和表现形式有所不同。在人文胜迹展厅，以济宁古老大地上优秀传统文化的代表性遗存为展览核心和主线，按区域讲述历史文化遗存背后的故事。或模型、或直播、或互动全面揭示济宁优秀传统文化的历史地位及其现实意义。以各县市区代表性景点为主题，以丰富多彩的艺术形式展示太白楼、任城县厅壁记、铁塔寺、声远楼、东大寺、兴隆塔、少陵台、青莲阁等济宁耳熟能详的文化历史。在运河展厅，对于备受瞩目的运河南旺分水枢纽工程及河道总督官署也将全方位的展览解析，给市民展现不一样的济宁运河文化。此外还有运河开通之后，清代康熙、乾隆皇帝多次下江南巡游，途径济宁，在此驻跸，挥毫泼墨，遗留下丰富的史迹与故事传说。历史展厅以历史脉络为主线，展示了各个朝代的历史文物及故事，“从大汶口文化到经学家的兴起，从曲阜的三孔、尼山、孔子圣迹图，再到周公庙、鲁国故城等，展厅里都进行了详尽的介绍。”孙猛说。位于博物馆四层的数字馆，将实现传统文化与文物信息的生动展示，突出展示济宁“八大文化”及文物精华，以小型固定数字时空体验展区，建立小群体集中参观环境，给观众以三维视觉营造体验感受，为观众提供交互性、参与性的观感体验。此外，数字馆还将开发相应的游戏或虚拟历史时空，观众可以现场参与游戏，使广大市民通过现代数字技术实现与历史的对话。齐鲁晚报·齐鲁壹点记者 崔培 图/见习记者 栾阳举报/反馈"
    },
    {
        "title": "济宁市博物馆“5.18国际博物馆日”系列活动精彩纷呈",
        "content": "2020年5月18日，我们迎来了第44个“国际博物馆日”。今年的活动主题是“多元和包容”（Museums for equality: Diversity and Inclusion）。这一主题反映了当今博物馆对于自身定位和功能的新思考和新认识。为不断提升服务水平，做好系列活动，丰富群众的文化生活，济宁市博物馆围绕今年国际博物馆日的主题，策划开展了内容丰富、形式多样的系列主题活动，其中包括：第五届（2018-2019年度）全省博物馆十大精品陈列展览颁奖活动；《汉碑汉画像石》拓片专题展览走进邹城；济宁市博物馆志愿者艺术团活动；云端文博大课堂《世界博物馆日知多少》；“博物馆+公交”宣传活动。济宁市博物馆升级改造后的固定展览《中国运河之都-济宁》也以全新的面貌迎接观众。在今年的“5.18国际博物馆日”山东省主场活动中，济宁市博物馆在第五届（2018-2019年度）全省博物馆十大精品陈列展览评选活动中获得“全省博物馆十大精品陈列展览”。《汉碑汉画像石》拓片专题展览走进邹城为迎接第44个“国际博物馆日”，弘扬中华优秀传统文化，5月18日上午，《汉画像石上的孔子——济宁汉碑汉画像石拓片展》在邹城博物馆开展。该展览由济宁市博物馆举办，展出汉画像石拓片45件、图文板面8件，内容涵盖了汉代现世生活、儒家教义、历史故事、神话幻想及鲁礼文化等诸多内容，再现汉代社会生活的各个方面，展现汉代社会深沉博大、朴拙豪放的文化精神。5月18日，邹城文旅系统机关课堂在邹城博物馆举行。局机关全体人员、局属单位负责人在参观《汉画像石上的孔子》展览后，一起集体聆听了济宁市博物馆宣教部主任翟滢主讲的《石说鲁礼———济宁地区汉碑汉画中的“鲁礼”》讲座。本次展览展现了以儒家思想为代表的中华文化的博大精深与源远流长，加强文化的历史传承，为群众了解汉代人文历史和画像石艺术提供了有效途径。济宁市博物馆志愿者艺术团活动为迎接国际博物馆日的到来，5月18日下午两点，市博物馆报告厅内，由济宁市博物馆主办、博物馆志愿者艺术团承办的精彩演出正如火如荼地进行着，志愿者艺术团围绕国际博物馆日主题，举办朗诵、合唱、器乐、“全民悦读会”等形式多样的主题宣传活动，通过多种艺术表现形式演绎文物故事，传播优秀传统文化；在大众与博物馆间架起沟通的桥梁，更好地满足人民群众日益增长的美好生活需要。云端文博大课堂《世界博物馆日知多少》根据新冠肺炎疫情防控工作需要，济宁市博物馆“5.18博物馆日”云端社教活动“文博大课堂”开课，围绕着国际博物馆日主题，开展线上社教活动，通过图文结合、启发引导的教学方式向青少年群体普及有关博物馆日的系列知识，包括博物馆日的由来、日期、主题、发展、意义等等，对于青少年群体认识和了解博物馆日相关知识有着重要的帮助，是一堂兼具知识性、趣味性的线上文博大课堂。“博物馆+公交”宣传活动公交车作为最传统，也是最接地气的公共交通工具，对于人们出行具有导向性，也最有说服力。在今年博物馆日到来之际，济宁市博物馆联手济宁公交集团，结合百姓所需，发挥资源优势，以“博物馆+公交”的方式，开通20路“运河文化专车”开展运河文化主题专车宣传活动，大力宣传文化济宁。目前，“运河文化专车”已设计完毕，将于5月20日起正式运行。“博物馆+公交”作为一项重要的文化民生工程，既能方便市民穿梭游览；又能通过车身内外、椅背、车载视频等，让大家在乘坐公交时沉浸于文化的氛围里，感受济宁厚重的历史底蕴，最终达到“宣传+引导”的目的。（来源：济宁文旅）举报/反馈"
    },
    {
        "title": "济宁市博物馆老馆暂停开放,想去参观的朋友别白跑路了",
        "content": "济宁市博物馆老馆位于市区古槐路东侧，院内有崇觉寺铁塔、声远楼、僧格林沁祠、明代铁炮、碑林等众多文物古迹，近年来一直是济宁市民旅游休闲的理想去处。不过，随着位于太白湖新区运河路140号的博物馆新馆的落成，位于古槐路东临的老馆已经从5月12日开始暂时闭馆。济宁市博物馆5月11日发布的公告显示：“济宁市博物馆老馆因工作需要，将于2020年5月12日起暂停对社会开放。（老馆）开放时间我们将通过官网、官微等渠道另行公告，敬请留意。同时欢迎您到济宁市博物馆新馆（太白湖新区运河路140号）参观。”根据这则通告提到的“因工作需要”分析，济宁市博物馆老馆的暂时闭馆，很可能是因为位于太白湖新区的新馆开馆，馆内工作人员大多数被调往新馆工作，老馆内工作人员人手不足，才不得不暂时闭馆。和位于济宁太白湖新区的博物馆新馆相比，位于古槐路东临的老馆优势仍然难以被取代。因为此处是始建于南北朝时期的著名佛教寺院崇觉寺的遗址，院内巍峨高耸的崇觉寺铁塔、始建于北宋年间的声远楼，作为国家重点保护文物，都不可能被拆迁移植到位于太白湖新区的新馆内。另外，济宁市博物馆老馆的对面就是正在兴建的大运河总督署博物馆。大运河总督署博物馆建成之后，与济宁市博物馆老馆相得益彰，更可增加济宁这座运河古城的文化韵味。所以，从这些因素综合分析，这次济宁市博物馆老馆的暂时闭馆“绝非虚言”，这处“老馆”不可能被废止，更不可能被拆迁，老馆内的所有古迹都会被完好无损的继续保存下去。老馆的重新开放应该指日可待，但是最近想去参观的朋友一定要耐心等一等了。举报/反馈"
    },
    {
        "title": "济宁市博物馆春节期间文化活动预告发布,喜欢就来参加吧",
        "content": "春节系列活动一：“非你莫鼠 庚子送福”~写春联、送福字活动内容：济宁市博物馆特邀济宁市书法家做客博物馆，现场挥毫泼墨，赠送新春福贴。福贴将在现场发放，参与者均可领取。把鼠年新春祝福带回家。活动地点：文化中心博物馆序厅参与方式：现场参与春节系列活动二：“鼠不尽的收获”~文博大课堂新春第一讲活动内容:辞旧迎新，鼠年纳福。济宁市博物馆成熟课件“文博历史大课堂”开展鼠年春节第一讲，针对未成年人喜闻乐见的方式讲好历史故事，让更多的未成年人走进博物馆，了解济宁历史文化，让孩子们爱上博物馆，把来博物馆过年成为一种新时尚。活动地点：文化中心博物馆报告厅参与人员：10～14岁学生春节系列活动三：志愿者艺术团演出活动活动地点：博物馆百姓大舞台活动内容：为更好地发挥文化惠民服务职能，在博物馆百姓舞台由我馆志愿者艺术团为广大观众奉上一席精彩的演出，使观众在博物馆度过一个更加欢快，祥和的文化年。参与人员：济宁市博物馆志愿者艺术团举报/反馈"
    },
    {
        "title": "快来打卡!济宁市博物馆(新馆)元旦起开启夜场",
        "content": "中国山东网-感知山东12月18日讯 为营造高品质夜间文化旅游环境，满足人民美好文化生活需要，济宁市博物馆(新馆)决定自2020年1月1日起实行每周二、四、六夜间延时开放。具体开放时间为每日延长到晚21:00，当晚20:30停止入场。夜间开放免费，观众需凭身份证验证领票入场。儿童不需身份证领票，但应由家长陪同入内。17:00之前入场观众可继续参观至当晚开放结束。举报/反馈"
    },
    {
        "title": "济宁市博物馆老馆近期将重新维修、重新规划陈列布展",
        "content": "问政截图11月26日，网友通过济宁市网络问政平台留言问政称，前段时间去了新博物馆，感觉设计风格时尚、现代，前卫、高端大气，和济宁市文化馆、济宁市图书馆、济宁市美术馆相得益彰，极大地提升了北湖新区的艺术品位和文化底蕴。可原来的老博物馆怎么打算呢，它还有很多空余的空间，有没有新的规划？针对网友反映问题，济宁市文化和旅游局回复称，市博物馆老馆作为充满文化底蕴的老建筑，承载着济宁厚重的历史与文化。市文化中心新馆落成开放后，城区老博物馆将不定期举办一些民间收藏临展，院内《中国运河之都——济宁》展、崇觉寺铁塔、声远楼、石刻碑廊等依旧开放供游客参观。为充分发挥老馆馆藏资源优势，凸显济宁地域文化特色，拟将在二楼展厅设为汉碑汉画拓片展，立足汉碑汉画内容，以碑刻文字和图像为载体，让观众领略独具魅力的优秀传统文化。鉴于老馆多年没有大修，馆内消防供电、供水、供暖等设施老化十分严重，存在安全隐患，近期将重新维修，并重新规划陈列布展。之后，将继续对外免费开放，届时真诚欢迎您来博物馆老馆参观游览。举报/反馈"
    },
    {
        "title": "文化和自然遗产日︱来济宁市博物馆看民俗展",
        "content": "6月8日是全国第十四个“文化和自然遗产日”。2019年“文化和自然遗产日”的主题是：“非遗保护·中国实践”。6月8日是全国第十四个“文化和自然遗产日”。2019年“文化和自然遗产日”的主题是：“非遗保护·中国实践”。济宁市围绕“见人见物见生活”“在生活中弘扬，在实践中创新”“传承文化根脉，共筑民族未来”“非遗保护，你我同行”等不同宣传主题，组织开展了系列宣传展示活动。济宁市博物馆联合洪庆民俗博物馆，举办了“儒乡雅韵”民俗展。济宁市博物馆联合洪庆民俗博物馆，举办了“儒乡雅韵”民俗展。济宁市博物馆联合洪庆民俗博物馆，举办了“儒乡雅韵”民俗展。百余件珍贵的民俗展品集中亮相，供大家观赏，近距离感受中国民间文化风俗的魅力。百余件珍贵的民俗展品集中亮相，供大家观赏，近距离感受中国民间文化风俗的魅力。百余件珍贵的民俗展品集中亮相，供大家观赏，近距离感受中国民间文化风俗的魅力。据悉，“文化和自然遗产日”期间，济宁各县市区围绕“非遗保护·中国实践”这一主题，结合“文旅融合助推非遗保护”、“见人见物见生活”、“在生活中弘扬，在实践中创新”、“传承文化根脉，共筑民族未来”、“非遗保护，你我同行”等不同宣传专题，发挥资源特色，组织举办了丰富多彩的文博和非遗主题活动40余场，多角度宣传展示了文化和自然遗产保护成果。举报/反馈"
    },
    {
        "title": "叹为观止!济宁市博物馆,珍藏春秋时期玉器精品!",
        "content": "凤鸟形蟠虺纹青玉佩，春秋。国家一级文物。济宁市博物馆藏。1978年12月薛国故城出土。玉饰具有鲜明的时代特征，也是玉石饰品断代的标准器物，弥足珍贵。蟠螭纹筒状石玦，春秋。国家一级文物。高3.4厘米、内径1.65厘米、厚 0.8厘米、重148.3克。大小形制相同，圆筒状，通体饰蟠螭纹。蟠螭纹筒状石玦（不同角度拍摄），春秋。国家一级文物。济宁市博物馆藏。筒状瓦弦纹玉管，春秋。济宁市博物馆藏。方形兽面纹玉佩饰，春秋。济宁市博物馆藏。长方形蟠虺纹青玉佩，春秋。济宁市博物馆藏。蟠螭纹青白玉玦，春秋。（图片版权均属济宁市博物馆所有）举报/反馈"
    },
    {
        "title": "济宁市博物馆,馆藏历代陶瓷精品!件件弥足珍贵!",
        "content": "辽三彩龟形陶背壶，辽代。济宁市博物馆藏。龟形水器，头为壶口，四龟足形穿系，背腹部饰黄褐色及绿色龟甲纹，尾部为圈足。辽三彩龟形陶背壶（不同角度拍摄），辽代。济宁市博物馆藏。龙泉窑青瓷荷叶盖罐，元代。济宁市博物馆藏。胎色灰白，胎体厚重，器形规整，造型美观，盖的造型是一张栩栩如生的荷叶，盖面中部突起，顶部饰一茎钮，釉色青绿。露胎贴花双龙纹龙泉瓷盘，元代。济宁市博物馆藏。龙泉窑创烧于北宋早期，南宋晚期是龙泉窑的极盛期，元代仍是龙泉窑的兴盛期。元代产品除部分承继宋代产品以外，在器形和装饰上又有新的创新，纹饰采用画、刻、印、镂、贴、堆等多种方法，其中印花、贴花和镂刻是这一时期发展起来的。此件露胎贴花龙泉盘就是反映这一演变的典型代表作，这件器物目前在国内还未发现与之相同的，堪称瓷中珍宝。茶叶末釉凤首壶，宋代。济宁市博物馆藏。器口部为凤首状，突眼，张喙为流，花冠状凤冠，细长颈饰突弦纹数圈，鼓腹，凤首后部与壶肩部有曲柄相连，圈足外撇，通体施茶叶末釉，底部露胎。彩绘变体龙饰插件陶钫，春秋。济宁市博物馆藏。通高55.2厘米、口径10.4厘米、腹径24.4厘米、重13768克。颈部四角饰变体龙饰。覆斗形盖，盖顶饰九条变体龙饰，盖及颈部的变体龙均单独制作后再插上去，钫体及龙饰均饰白及浅黄色彩绘，钫体彩绘花纹已斑驳不清。彩绘武士骑马陶俑，隋代。马立于长方形平板上，通体施红、白两色釉，昂首挺立状，马俑眉骨突出，双眼圆睁，竖耳，尾残断、鞍具髻辔齐全。鞍上一武士男俑，头戴璞帽，身披铠甲，左手握有兵器，已佚。男俑面露微笑，神态安然。（图片版权均属济宁市博物馆所有）举报/反馈"
    },
    {
        "title": "济宁市博物馆游览",
        "content": "还记得《流浪地球》中的济宁N3补给站和济宁N3派出所吗？清明节期间到济宁市博物馆游览，参观了声远楼和铁塔寺，学习了运河文化，游览了馆内风景。拍摄了些照片，留作纪念吧！济宁崇觉寺铁塔，修建于北宋崇宁四年（1105年），塔系八角仿楼阁式建筑风格，铁塔塔身9层，砖砌塔座2层，共11层，通高23.8米。该塔铸造采用先进的铸造技术失蜡法，八角构式，稳如泰山，结构奇特，采用鎏尖塔顶防雷技术，高超的铸造技术体现了高超的建筑构造学、力学原理。是我国现存最高、最完整的宋代铁塔，也是全国仅存的四大铁塔之一。运河之都济宁，元朝建都大都后，为了提高南北漕运效率，对隋、唐、宋时期以洛阳为中心的大运河进行了改造，将一些河道截弯取直，修建了济州、会通、通惠等河，基本奠定了今天 京杭运河南北走向的格局。济宁“居运道之中”，是“水陆交汇，南北冲要之区”和“控引江淮咽喉”地带；大运河全线的制高点又位于济宁境内号称“水脊”的南旺；加之济宁地处运河与黄河的交汇处，黄河经常泛滥成灾，“济宁通则全河通，济宁滞则全河停”。正因为济宁地理位置的特殊性和重要性，元明清三代都派设最高司运机构常驻济宁，使济宁成为无可争辩的中国运河之都。博物馆内风景优美。济宁简介：从夏朝时，济宁一带称“任国”，秦朝改称任城县，唐朝改为济州、济阳郡，元朝至元八年（1271年），升济宁府，“济水南会泗，北会汶，州居其中，故以济宁为名”。1953年称为济宁专区， 1967年改称为济宁地区，1983年改置为济宁市。济宁人杰地灵，每个区县都有悠久的历史文化，故事。曲阜有孔子颜回，邹城有孟子，嘉祥有曾子，有好汉聚义的梁山泊，铁道游击队的故乡微山湖，“子在川上曰逝者如斯夫”的泗水泉林，古九州之一的兖州，“佛都”之称的汶上，“孝贤故里”鱼台，“大蒜之乡”金乡。孔孟之乡，礼仪之邦，有朋自远方来不亦乐乎。举报/反馈"
    },
    {
        "title": "济宁市博物馆的记忆",
        "content": "位于太白湖新区文化中心的济宁市博物馆新馆今年国庆节期间正式开放，出于对旧馆的留恋，我想起济宁市博物馆旧馆的一些点滴。位于古槐路上的这幢宏伟建筑目前已经闭馆，包括济宁千秋展馆、铁塔、声远楼、中国运河之都济宁展馆等部分。济宁千秋展馆济宁千秋展馆详细介绍了济宁各个时期历史，儒家五圣(孔子、孟子、颜子、曾子、思子)，鲁班、孔尚任等当地名人也有提及。儒家思想对后世的影响深远，甚至于，波及到了博物馆中的铁塔……铁塔铁塔翘然立于博物馆院内东侧。“铁塔清梵”是济宁古八景之一。据《济宁直隶州志》记载(塔身亦有文字记载),北宋崇宁乙酉年(1105年)州人徐永安妻常氏，为夫还愿独资在崇觉寺建塔七级。徐永安到底许的什么愿?也就是因何事还愿，并没有明确记载。大多数人烧香拜佛许愿不外乎求官、求财、求子、祛病，考虑到常氏独资建塔为夫还愿的记载，以及母以子贵的时代背景，徐永安很可能是因膝下无子，在“无后为大”的传统文化压力下，通过求诸于佛，最终实现了家族的延续与继承。因此还愿铁塔的出现，既有对佛的感恩，也显示了人们对儒家思想的不懈追随。不知何故，铁塔开始建造时并无塔顶，直到明万历九年(1581年),在济宁道台龚勉同郡守萧公的倡议下,才集资动工将塔增高二级并冠以铜质鎏金天门的塔顶。龚勉不仅牵头改造了铁塔，还在声远楼匾额上题了字，他的官职为道台、河道分府，职责主要是管理河道，为河道总督的下属官员，而河道总督这个官衔在运河之都展馆有详细介绍。中国运河之都展馆运河之都展馆详细介绍了大运河在政治、经济、人文等方面对济宁的影响。自元代开始，管理京杭大运河的最高衙门就设在济宁，最高领导即为河道总督。元明清三朝之所以在运河管理上如此重视济宁，主要因为济宁河段是运河畅通的关键和难点。特别是明朝为整治济宁河段，将大运河分水点设在“运河之脊”的南旺镇，规划建设了南旺分水枢纽工程，具体是将周边水源引导到南旺镇，实现在水脊上分水，方便了运河上南来北去船只的通行。元代至元年间，大运河全线贯通，为济宁带来商贸业的繁荣，北方的棉花皮毛大豆、南方的丝绸瓷器茶叶竹木，经运河在济宁中转、交易。因商贸业带来的物产丰富，加速了手工业、食品加工业、餐饮业的蓬勃发展。比如并不盛产毛竹的济宁，因商贸带来的大批南方毛竹，催生了多家竹器作坊，主营竹器业的大街就位于大运河济宁河段的南岸，名为竹竿巷，是当时山东最大的竹器市场。了解一座城，从一个博物馆开始。到济宁市博物馆品味一下历史沉淀下来的文物、图片和文字，你会发现博物馆所展现的儒家、运河文化，在济宁生活过的人们可能会更懂一些。作者简介：杨猛，家乡汶上，喜欢写关于美食、体育、电影的短文。举报/反馈"
    }
]