[
    {
        "title": "探访清华大学艺术博物馆地下库房,这里有一群“守宝人”",
        "content": "清华艺博迎接校庆大展“万物毕照：中国古代铜镜文化与艺术”展开幕现场2021年4月底，清华大学迎来110周年校庆，在多种多样的庆祝活动中，清华大学艺术博物馆推出的几项大展吸引了很多人的目光，引起强烈反响。建馆不到五年，清华艺博馆已成为国内影响力最大的高校博物馆之一，并于2020年12月被评定为第四批国家一级博物馆，是高校博物馆首次晋级国家一级馆。清华艺博馆人气很高建筑面积近3万平方米的清华艺博馆，如今馆藏文物艺术品已超过22000件，支撑着这座博物馆源源不断推出精彩的展览。而这些馆藏“珍宝”则由一支专业的团队守护着，他们就是典藏部的工作人员。典藏部高宁（右一）、桂立新（右二）及布展工作人员在1号库房认真核对提取的古铜镜藏品。清华艺博馆的藏品库房位于9米多深的地下，这里也是典藏部“守宝人”日常工作的地方。在清华艺博迎接校庆大展“万物毕照：中国古代铜镜文化与艺术”展布展期间，记者跟随工作人员走进了地下库房。安保人员严密把守地下库房走廊整个地下库房面积超过5000平方米，包括11间分库房。库房区遍布红外监控系统和电子门禁，安保人员确认人员身份后可手动关闭，否则如果有人私自靠近库房，试图开门，警报会立刻响起。典藏部工作人员袁旭张贴库房大门封条走廊两侧房间的铁门高大厚重，每扇门上都贴着封条。博物馆规定，只有两名以上的工作人员同时在场才能开门，其中一人须是库房主管；库房每次关闭都要贴上新的封条；除工作所需物品外，其他随身物品一律不准带入库房；进入库房都须登记时间、事由，出门时再签字确认……进入库房至少两人相伴，所有进库人员都要在记录本上登记时间、事由等，离开时再签字确认。提取完藏品，艺博常务副馆长杜鹏飞正与典藏部工作人员确认签字。库房根据不同藏品分类，库房内摆放有金属密排柜。典藏部工作人员高文静“按图索骥”从柜中提取藏品。柜子抽屉空间很大，底部由防虫的樟木制成，覆有全棉。库房内每一件古铜镜藏品的盒子都是特别定制的，盒面标签标明藏品名称、年代、编号等信息，盒内用海绵和布垫做藏品嵌位，提取时戴手套，做到万无一失。不同门类的藏品对保藏环境的要求不同，所以每间库房都设置了不同的恒定温湿度。典藏部桂立新正在查看温湿度表由于布展的需要，博物馆将1号库房设为总账库房，藏品提取或入库，都要先进入这个“中转站”。工作人员正在1号库房整理即将展出的藏品经过了严格的提取程序后，藏品乘坐专用货梯到达4层展厅，开始布展工作。清华艺博常务副馆长杜鹏飞在布展现场指导典藏部工作人员高宁将铜镜摆放到展柜中的指定位置。清华艺博常务副馆长杜鹏飞说：“清华艺博已经是国家一级博物馆，未来我们的目标是建成世界一流的大学博物馆。我们会一如既往地以最高标准守护好藏品，并给观众带来更高水平和更好品质的展览。”高宁正在工作台上进行古铜镜的拓片，这也是典藏部工作人员的“高阶技能”。对于铜镜这种文物展品，拓片能够更为清晰地展现纹路、字样、质地等。清华大学艺术博物馆“守宝人”，既要守护好藏品，又要以更好的形式将藏品展示给观众，发挥藏品最大的价值。文字：和冠欣 刘垚梦来源：京呈微信公众号 | 记者 和冠欣编辑：蔡文清流程编辑：郭丹举报/反馈"
    },
    {
        "title": "清华大学艺术博物馆馆长冯远:循艺术梦 倾一世心",
        "content": "从带有“中国”铭文的汉代铜镜，到让人痴迷上千年、山水画巅峰的宋画，它们引得众多艺术爱好者纷至沓来。时值清华大学110周年校庆，“水木湛清华：中国绘画中的自然”“万物毕照：中国古代铜镜文化与艺术”等系列重磅展陆续亮相清华大学艺术博物馆。这处成立未久的展馆已然成为艺术发烧友必至的打卡之地。“让每一个来到北京的海内外嘉宾，都能在我们的美术馆、博物馆等国家公共文化殿堂中，看到完整、系统的中华民族发展历史、中华文明美术史。”清华大学艺术博物馆馆长冯远多年前的梦想正在成为现实。《汉武帝经略边疆遣使丝路》他在黄浦江畔长大，北大荒的知青岁月成为他创作源泉；他是中国画坛领军人物，创作出《世纪智者》《屈原与楚辞》等知名画作；他还是美育践行者，“美育是解决一个人的灵魂的问题，美的灵魂、美的生活、美的生命的过程。”从中国美术馆馆长到清华大学艺术博物馆首任馆长，未曾停歇。际遇浮沉如河蜿蜒大兴安岭南麓，松嫩平原上的查哈阳农场银装素裹。皑皑白雪吞没了一切道路。2017年冬季，一辆越野车在路侧白杨的指引下缓慢前行。当同行人还在感慨黑龙江的冬天超出想象时，冯远默默坐在一边，在窗户上用手指尖、指肚和指甲画了一幅小画。“农场的一切都在心里，不用张望。”车停稳，农场宿舍区的楼门刚好打开。“大嫂子！”冯远一眼就认出了眼前的乡亲，激动得抱住了她。进了屋，一群人早就翘首以盼。一一认出当年的乡亲后，冯远与众人围坐在客厅。近半个世纪过去了，查哈阳农场的一切在冯远的记忆里却依然清晰。“这里是我人生最大的转折。”出生在黄浦江边，在老上海的弄堂里，冯远看到了形形色色的人。“那时候对未来的想法其实和画画一点儿关系没有。”冯远笑着说。11岁时，他出演了中国第一部儿童剧电影《宝葫芦的秘密》。“最开始我是想做演员演电影的，觉得那个很好玩，可以塑造不同的人物。”特殊的年代里，父母的身份却把这个梦直接扼杀在了摇篮里。失落的冯远渐渐远离人群，和兄弟姐妹躲在角落里。“但其实脑子里想的还是电影。”这时，他拿起了铅笔，开始在纸上根据电影情节想象着画连环画。余下的空闲，冯远把目光投向了领袖画。“可能那时候我觉得，每画一幅领袖画，就能为我父母做一份贡献。”渐渐闻名的冯远常被各单位邀请去作画。面对称赞，他通常都是腼腆地致谢，“但我内心里可能比较自卑，一直以为自己是只丑小鸭。”这些领袖画作确实给冯远带来了机会。很快，他被通知可以去工厂做工人了。然而，正在一家人喜气洋洋地准备送冯远进工厂上班时，上山下乡的通知一夜间改写了他的人生。“那时候感觉自己像沙子，身不由己。不知道什么叫上山下乡，去干什么，将来能不能回来……”带着简单的行李和一肚子的问号，1969年5月，冯远和数以万计的青年踏上了开往各地的火车。在“哐当、哐当”的陪伴下，火车离家乡越来越远。终于，连窗外的风景都陌生起来。“我没见过那种广阔，像极了俄罗斯作家列维坦笔下的云，大朵大朵的云。它们非常整体，天阔云低，纯净明朗。”经过火车、汽车和牛车的接力，冯远来到了查哈阳农场。广袤的大地上，一望无际的水稻已经成熟。稻田间，诺敏河挤出一条河道，蜿蜒流过人家、树林、道路，见证着大地上的一切生命的转折与沉浮。一床之宽包揽世界1963年正式对外开放的中国美术馆，是中国绘画艺术的最高殿堂。无数画家以能在此办画展为荣。年轻时的冯远也不例外。《世纪智者》2004年，他由文化部艺术司司长调任中国美术馆馆长后，所面临的不再只是创作，而是为美术馆描绘一幅蓝图。他用24个字来概括：转变观念、转换机制、深化改革、强化管理、开门办馆、优化服务。针对一段时间外界反映美术馆降低艺术标准，“有钱就能办画展”的传闻，掌门人冯远着手聘请馆内外专家组成艺术委员会以及藏品评鉴、策展和展览资格审核小组，严把质量关。此外，一改过去美术馆等人上门的做法，实行策展布展、广告宣传、学术研究一条龙服务，主动策划、引进世界各国代表性艺术家和艺术精品展。他曾梦想：让每一个来到北京的海内外嘉宾，都能在我们的美术馆、博物馆等国家公共文化殿堂中，看到完整、系统的中华民族发展历史、中华文明美术史。在举国上下都在为实现中国梦而努力奋斗的热潮中，这一早已酝酿在他和广大艺术家心中的美术中国梦也将成为中国梦内涵中重要的视觉内容。追溯过往，他发现这一切的起点在那段知青岁月。“那时的知青从全国各地来，好多人都带着书啊！”这些书从一个炕头传到另一个炕头，即便翻烂了，在知青眼里也仍旧是宝贝。从这些书里，他们知道了资本论，知道了马克思，看到了古今中外。对冯远而言，文史哲的书籍还有另一个作用：就着这些文字，他在头脑中愉快地构思画面。连排班里的种种故事不由人意，但纸张油墨外的想象却天马行空。一个大铁桶改成的炉子是宿舍唯一的热源，15瓦的电灯泡心不在焉地照亮房间……帷帐以外，只有简陋二字。但冯远说，就这两平方米的土炕，却围出了他的大千世界。他常坐在帷帐里看书，或者就着一点点光亮思考。“我仿佛能看到另外一个世界，看到了无数种想象中的人生。我一生就在这里了吗？远离家人和故乡，要在这里扎根了？”表面平静的生活持续了三五年。当兵、招工、上学……随着知识青年陆续返乡，冯远内心再起波澜。“当我们一批批把同伴送走的时候，心里充满未知。尤其是当他们把行李扔在汽车上时，那种沧桑的感觉涌上心头。”汽车在雪地里“吱呀吱呀”地缓缓开启，向雪国最深处渐行渐远。彼时冯远常常一个人走回宿舍，好像在雪地上走出一个个省略号。一次，在和好友、农场的拖拉机手童三强一起休息时，冯远望着天边若有所思，忽然冒出来一句话：“我将来，一定会在黄浦江边作画。”茅屋一隅画出新生2008年，画家冯远出任清华大学美术学院名誉院长。对于高等美术教育，他有自己的理念：美术家常给人一种浪漫、与众不同的感觉，培养美术家的高等美术教育，必须立足于培养的学子到社会上去，无论从事职业画家，还是其他工种，他所学会的技能是能够为社会服务的。这个社会需要并接受他所学得的技艺，这应该是主流和基本原则。一如早年间，在劳作之余，他始终不忘自己那份坚守。昏暗的灯光下，画笔成了冯远最后的倔强。他只能靠描摹名家绘画作品来纾解内心的孤寂。热心的工友们时常带着自家的热乎吃食与冯远促膝长谈。“他们用非常平淡的方式告诉你生活的哲学。在他们身上能够看到中华民族坚韧不拔、吃苦耐劳精神和朴素的古道热肠。”冯远的心门也渐渐打开。他渐渐开始创作新作品。但这次，他的笔下不再仅仅是伟人，更多的是田间地头的普通劳动者。正是这些感情充沛的描摹，给冯远打开了另一扇门。初春的一天，还在田间劳作的冯远被紧急叫到了指导员办公室。见指导员一脸严肃，冯远不禁紧张起来。“冯远你干了什么好事？人家来查你了。”不知所措的冯远低声回答：“没有做什么坏事啊。”忍俊不禁的指导员道出来龙去脉。原来，冯远此前给《兵团战士报》和《黑龙江日报》投了插图。《春耕组图》一共四张，惟妙惟肖地将农场劳作的场景展现出来。虽是春耕，却满怀希望。人物造型生动饱满，组图迅速刊发。随后，《黑龙江日报》的同志打电话到连队，向指导员了解情况。喜悦迅速传遍了整个农场。队友、知青、军队干部，所有人都为他高兴。晚饭后，大家把冯远围起来，激动地把他拋向空中。如同过年一般，人们把最真挚的祝福都送给了他。“那一刻，我第一次感受到绘画带给我的尊严，也仿佛看见了照向未来的一束希望之光。”受到鼓励的冯远继续发奋创作组画、插图。闲暇之余，他还参加了军地举办的美术创作学习班。由连环画入门的冯远，见识到了绘画的多个门类。于是他四处借画册描摹钻研。很快，窗户纸做成的画册堆起了小山，冯远也遇到了绘画路上的第一位贵人。“我是在军区学习时认识的宋雨桂学长。”两人一见如故，学长对冯远很是照顾。这之后，宋雨桂专程从沈阳跑到查哈阳农场探望。“对当时的我来说，既是一种慰藉，也燃起了新的希望。”回到沈阳后，宋雨桂向自己所在的辽宁省文艺创作办公室提出要跨省招录冯远。颇费了几番周折，两年后招工指标终于下来了。冯远清楚地记得宋雨桂送来招工通知那天的情景：刚下牛车的他从土屋外面进来，知青宿舍里一片狼藉：乱放的杂物、混杂了饭味、汗臭味的空气，脏兮兮的取暖炉旁挂着袜子……“他见到我就说：‘很好，冯远，这样的苦你熬过来了，将来就不会再怕吃苦了，一定会有大成就。’”就这样，来查哈阳农场的第八个年头——1977年初夏，冯远坐着嘎斯69吉普车，看着赶来送行的战友渐渐消失在汽车反光镜里。学堂沃土滋养灵魂辽宁省沈阳市沈河区朝阳街少帅府巷46号，是张作霖及其长子张学良的官邸和私宅。现在这里人来人往，已经成为当地的热门景点。半个多世纪以前，大帅府曾是辽宁省文艺创作办公室的办公场所。在这里，冯远接受了系统的理论学习，也见识了古今中外的各个绘画流派。入职不久，办公室决定要在上海筹备19世纪法国农村风情画展。由于冯远是上海人，组织决定派他去协助办展。在展览上，曾经组织冯远出版画册的编辑给他介绍了国画大师方增先。一番寒暄后，方先生笑着告辞：“有时间来家里玩玩！”回到住处，冯远赶紧查资料，才知方增先何许人也。“那么大的画家，居然就站在我面前！”冯远说，“可那时候就是年少，把方先生最后的那句话当真了。”几天后，冯远带着自己的图册，敲开了方增先先生家的门。两人相谈甚欢，方先生对这个后生晚辈很是看中，建议超龄的他直接报考研究生。虽然考取的过程经历了一些波折，但方增先爱才心切，层层向上级部门争取，终于要来了这个学生。这年12月中旬，冯远接到了浙江美术学院的通知：12月28日带着体检表，将户口报进杭州市。在学校学生处办理完登记，研一学生冯远获得了自己的第一个学号：78001。“我有幸成为恢复高考后浙江美术学院第一届中国画系研究生的一号学生。”压力接踵而至。报到时，冯远已经落下了半学期的课。同学们对这个入学成绩一般的空降生也充满了好奇。画室、图书馆、食堂、宿舍，新生冯远最大的“本事”便是刻苦勤奋。“在北大荒那些岁月里，我渐渐明白，只有勤恳的劳动才会仓廪殷实。抱怨、害怕、自卑，都只能错过下一个农时。”在北大荒的土地上只是身体的劳作，在美院的日子则是精神上的锤炼。研究生学习接近尾声时，冯远迎来了自己的丰收。彼时，改革开放刚刚开始，中国画的处境非常复杂：既面临西方现代艺术冲击，又要继承传统文化和艺术精神。人们在品评中国的人物画时便有了双重标准：既要求造型的相似，又强调笔墨韵味。中西艺术理念之间的矛盾和冲突，成为中国人物画家无法回避的问题。“我就进行了很多尝试。”冯远经过反复实验和自我质疑，在毕业创作时推出了《秦隶筑城图》。作品一经推出，便入选了1980年的全国青年美展，并获得银奖。这幅长约5米的巨制背后，是冯远给出的回答：“将传统中合理的内核提纯出来，注入现代东方文化观的血清，以此建构中国的现代绘画。”在当时的背景下，这一回答切中肯綮。事实证明，方增先先生眼光独到。毕业后二十年间，冯远多次在国内的重要美展中获奖。他在进行主题性绘画和风格实验的同时，创作了大量取材于中国古代文学和历史的绘画。在1993年创作的《屈赋辞意》中，冯远以白描手法表现了屈原的《离骚》和《天问》等楚辞名篇，呈现出屈原瑰丽斑斓的精神世界。1994年创作的《秦嬴政称帝庆典图》，纵2米、横4米，表现了秦始皇称帝时接受百官朝拜的盛大场面，画面具有很强的装饰性，凸显了中国画中线的独特魅力。1997年创作的《金陵十二钗》则用彩墨结合的表现手法重新诠释了这一被很多艺术家表现过的题材，生动地再现了曹雪芹笔下性格各异的十二位女子的风貌。对于中国美术教育，冯远有着更深远的影响。文化部教育科技司任职期间，他执笔起草了《高等美术教育方案》。之后又受教育部和文化部共同委托，起草了《美术教育评估指标体系》。至此，我国高等学校的美术教育有了完整的培养和评估体系。在这个体系中，本科教学的主要目的是中国文化教育、中国传统绘画和基本知识技能的传授，并设置了三分之一的课程鼓励学生接触新思潮、新理念，进行新的尝试。志为民族描绘图谱年少时的知青岁月，早就被冯远收入内心。坦然吃下的苦，也铺就了前行的路。他把秦隶筑长城、屈原的楚辞一笔一笔画在纸上，也完成了自己对人生的答辩；他组织参与多次大型美术创作，鼓励美术家大胆创新，从“国家重大历史题材美术创作工程”“中华文明历史题材美术创作工程”，到“中华家园”等一系列项目，贯穿华夏文明几千年历史的画作呈现在世人面前，也为中华民族立下了丰碑……每次带人参观国家博物馆，冯远都会对大厅里的一幅画着重介绍。这幅题为《黄河雄姿》的画作，是宋雨桂的作品，更凝结了一代美术人的精神追求。2016年11月20日，由冯远策划组织的《中华史诗美术大展》在中国国家博物馆开幕。加上2006年的《百年重大历史题材美术创作工程》，广大美术家共同为中华民族创造了一部贯穿古今的图像历史和心灵图谱。2012年，在“中华文明历史题材美术创作工程”北京评审会现场。《中华史诗美术大展》刚刚策划时，宋雨桂就主动请缨。为了画好《黄河雄姿》，宋雨桂带着学生王宏用了4年多时间，历经采风、写生，六易其稿。最终的画面仅截取黄河壶口的一个独特视角、一个精彩瞬间。整幅作品遮天蔽日的构图前所未有，使观者刻骨铭心。“直到那时，我才知道他已经病得很重了。”冯远说，2017年5月5日，宋雨桂因病在沈阳离世。“他为什么要玩命呢？他说是民族大义在支撑着他。我觉得这就是让我们能够惺惺相惜的一种精神内核，也是世代美术人应该传递下去的品质！”关心年青一代的成长，关注精神内涵的传承也是冯远一以贯之的教育理念。2004年任中国美术馆馆长，2008年任清华大学美术学院名誉院长，都创造了更多与年轻人接触的机会。他立足国情，主张培养合格的劳动者；同时也不拘一格，突破体制限制聘用教授；在培养方式上，则将教学重点放在了公共经验，而非特例上。近年来，国内高校都在走跨学科这种复合型人才培养，研究型高端人才培养这样一个发展道路。不少大学已经或正在筹建自己的艺术馆、博物馆，那么，像清华大学这样定位世界一流的高校，要建一个怎样的艺术馆？带着这样的思考，2015年，时任中国文联副主席、中央文史馆副馆长、中国美协副主席的冯远再添新职——出任清华大学艺术博物馆首任馆长。他提出，区别于国家博物馆、故宫博物院和国内一些像美术馆的各地博物馆，它应该依托于大学学术研究这样一个基础，追求经典品格，追求高学术价值，追求创新意识，追求人性化服务，走研究性学术型高端路线，以收藏、研究、展示传统经典艺术为侧重点，兼顾、扶持和关注当下艺术新成果和当代创新艺术。而这还只是他蓝图里的一部分。清华文创产业园、设计艺术家协会、高等美术教育和中国设计等大型展览……不少构想正走进现实。今年69岁的冯远时常站在自己的作品前沉思，就像面对着一望无垠的黑土地。土地上凝结着人们辛勤耕作的汗水，画作上也渗透着冯远深沉内敛的思考。他说，那些艰苦的时光在岁月的长河里终于耀眼夺目。冯远喜欢记录自己的想法。他在自己的《东窗夜话》里写到：“大化流衍，沧海一粟，绘艺天涯，承先启后，探其堂奥需倾一生心力。果若参透中国传统文化精粹，又孜孜于中国现代艺术的耕耘，也就不枉为适逢盛世的当代中国画家了。”（原标题：冯远：循艺术梦 倾一世心）来源：北京日报     作者：李祥流程编辑：L006举报/反馈"
    },
    {
        "title": "清华大学艺术博物馆",
        "content": "清华大学艺术博物馆清华大学艺术博物馆成立于2016年9月。该博物馆收藏了13,000多种藏品，涵盖6个类别，包括书画，编织和刺绣，陶瓷，家具，青铜器和综合艺术品。重要藏品包括自1956年以来由清华大学美术学院收藏的国画，书法，陶瓷，刺绣和家具。清华大学于1926年建立了考古展览室，并于1948年建立了文物博物馆。梁思成是文物博物馆的策展人。 1952年，文物博物馆被废除，其大部分藏品被移交给中央民族大学。2003年，启动了美术馆建设项目，瑞士设计师Mario Botta是该建筑的首席建筑师。 2012年，博物馆正式开始建设。它于2016年4月完成，并于9月向公众开放。清华大学美术馆的建筑面积约为30,000平方米，展厅面积约为9,000平方米。博物馆共有4层。一楼至三楼是临时展厅，不时举行各种特殊展览，而四楼是常设展厅。博物馆有超过13,000个收藏品，涵盖六个类别，包括书画，编织和刺绣，陶瓷，家具，青铜器和综合艺术品。重要藏品包括中国明清绘画，陶瓷和清华大学美术学院自1956年以来收集的陶瓷。编织刺绣和家具等。其中，书画约1400幅，包括明代陆机的《雪梅锦鸡图》，丁云鹏的《洗象图》，书画。清代王辉的《仿官道雪流呼唤画》，任毅的《苏吾牧羊画》。还有现代齐白石的《四季屏风》，徐悲鸿的《九扇草》等。徐悲鸿《九方高》（细节），约1928年收集的瓷器超过2700件，主要是清朝康，雍，乾年间在景德镇御窑厂生产的瓷器。重要的收藏品包括胭脂水压力杯，釉面有红色龙形油锤瓶以及青花瓷和竹石玉壶弹簧瓶。等待。织造和刺绣收藏大约有4,600件，其中大部分是明，清和现代收藏。重要的收藏品包括明代雕刻的牡丹和牡丹花绣花的凤凰和清代的红纱和玉满屋斗篷。从明代到现代，收藏的140件家具主要由凳子，椅子，桌子和橱柜组成。最重要的收藏是50多种明代黄花梨和紫檀制成的家具。此外，博物馆还收藏了2500多个“清华竹简”，王国维发现的甲骨文，梁思成古建筑的测绘手稿，现当代画家张鼎设计的国徽以及世博会中国馆的设计草图。清华大学美术馆于2016年9月正式开幕，建筑面积约30,000平方米，展厅面积约9,000平方米。博物馆共有4层展厅，馆藏超过13,000种藏品，涵盖6个类别，包括书画，编织和刺绣，陶瓷，家具，青铜器和综合艺术品。每年的访客人数超过750,000。…………………………今天到此为止，明天再续……#我要上头条##我要上热门##生活##山河文玩博物馆#举报/反馈"
    },
    {
        "title": "清华文创嘉年华在清华大学艺术博物馆举行",
        "content": "草长莺飞，紫荆花开，清华大学迎来建校110周年。4月25日清华大学110周年校庆日特别节目“天行健，正清华”全景呈现百年清华；4月24日至5月5日，清华文创嘉年华在清华大学艺术博物馆举行。本届嘉年华由清华校友总会、清华大学教育基金会、清华大学艺术博物馆、清华大学文化创意发展研究院、清华大学基础工业训练中心、清华大学美术学院、清华大学中意设计创新基地、清华大学学生全球胜任力中心联合主办，由清华校友总会文创专委会和清华大学学生文创协会承办。2021清华文创嘉年华与会嘉宾合影本届清华文创文创嘉年华分为两个板块：“清华校友文创成果”和“清华校友文创市集”。4月24日，2021清华文创嘉年华在清华大学艺术博物馆正式开幕。清华校友文创市集是清华文创嘉年华的重要版块，于4月30日-5月5日在清华大学艺术博物馆南广场进行。来自清华的27个优秀校友文创团队的文创产品参展，内容涵盖文创作品、文化创意作品展示、创意设计、文化娱乐、文化艺术、体育、音乐、新媒体等文创领域的产品。【神兽江湖】最具独特形象的国潮IP品牌作为清华校友团队参与了“清华文创”和“文创嘉年华”的两个板块。“神兽江湖”在清华校友文创市集“神兽江湖”——国潮文创IP品牌，主体创作团队来自清华大学美术学院，主理人和创始人唐小格女士。目前创作了20个版权神兽，主攻产品逆向IP和情景体验化IP品牌授权落地解决方案，她的神兽以中国传统文化为母体，与当代的流行、世界等多元文化碰撞混搭，缔造出集传统、当代、神话与想像为一体的独特的神兽宇宙。目前神兽系列已发展为以3C、纸品、服装包箱鞋帽、手办潮玩等零售系列产品，产品均以授权形式由OEM的出口品牌商代理，及神兽餐饮、神兽酒馆等线下主题店等方式授权打造。自在博物书店创立于2015年，是集健康空间、自然教育及艺术、博物沙龙等多种自然主题学习与生活方式的多业态体验中心。博物的本意是辨识了解各种事物，它是对大自然的探究，简而言之就是博物致知，用博览的眼光去体验和感受自然世界。他们带来了博物手绘笔记本、博物手绘家居装饰画等多样的文创产品。在校大三版画系学生，自创的“八号画廊”用用系列清华的版画作品为清华110周岁庆生。他们把自己做作品做成画册、印章和现场版画印制体验，受到了很多小朋友们的喜爱。本届清华文创嘉年华将高雅的艺术用接地气形式为公众展示了清华人文艺术的高度，更体现了美术在服务经济社会发展中的重要作用，把美术成果更好服务于人民群众的高品质生活需求。本活动于5月5日圆满结束。举报/反馈"
    },
    {
        "title": "“水木湛清华:中国绘画中的自然”在清华大学艺术博物馆举行",
        "content": "记者 陈友望水木湛清华：—— 中国绘画中的自然 ——近日，清华大学110周年校庆系列展览“水木湛清华：中国绘画中的自然”在清华大学艺术博物馆举行。展览共分为“澄怀观道”“心师造化”“林泉高致”“闲情偶寄”“托物寄兴”“唱和有应”“与古为徒”七个单元，展示了此前未公开展示的李公麟、苏轼名下和其他宋元画作，以及沈周、文征明、仇英、董其昌、陈洪绶、八大山人、石涛等明清名家画作。“工笔亦为写意”—— 声音 ——4月15-25日，“中国美术馆典藏活化系列展：中国美术馆典藏历代工笔画展”在中国美术馆举行。中国美术馆馆长吴为山说，工笔画之“工”，亦区别于水墨写意，它乃中国艺术精神里迥异于道家崇尚自然无为、平淡天真的另一极审美特质，透现的是儒家“格物”的谨严和“致知”的精到，反映了艺术主体与客观世界相互感应所激发出的积极有为品格。古之有训，过犹不及，适可而止。工笔画之表现意念亦然，若一味追求工细谨严，便丧失了艺术的本质，反愈显苍白空洞，愈显意境索然。工笔画之制作性同样如此，若过于繁琐，涓滴不遗，虽有强化视觉感受之效，却因此放逐了情感的凝聚以及思想的锐度。由是可见，有所不及方能有所及，工笔画实应归属于中国画的“写意”范畴——工笔亦为写意，只不过它以工致的态度与风格呈现，在“尽其精微”中乃臻“意境高远”。可视性取代了可读性—— 声音 ——最近四十年来当代书法蓬勃发展，许多值得书法界思考的问题也随之出现。展览机制使当代书法创作追求形式对视觉的冲击力、追求形式的不断新变。西泠印社副社长李刚田在第七届中国书法兰亭奖“兰亭论坛”上说，作品的可视性取代了可读性，设计性湮没了自然书写性，外在的形式屏蔽了内在的文化性。作品的形式与风格与作者其人剥离，书法不再是“如其人，如其志”，而成为一种“纯粹的”形式表现，以致被称为“展览体”。展览机制使书法的作用与价值不再是传统文人的“修身”作用，而是将书法人导入相互竞争的洪流之中，这种竞争一方面是书法繁荣发展的推进器，另一方面也改变了书法人的创作心态乃至生存状态。在创作中，这种竞争只是技术层面上的争奇斗艳，而缺乏深层的文化支撑与书法对人精神的陶冶。展览机制与市场经济的双重作用力把作者导入“物竞天择，适者生存”的丛林法则之中，在部分作者群中催生出急功近利的浮躁心态。传统书法作为文人修身的作用在丧失。作者一味追求技法的出新与形式的出奇，而知识储备的不足与创作思想的浮浅，乃至文化修养、文人风骨的缺失，这诸多的因素制约着当代书法的健康发展与可持续发展。晚来也许比早来更好——声音 ——新一届“兰亭奖”，书法篆刻家孙慰祖获金奖。他在感言中说，六十年前在课余学习书法篆刻时，仅仅是兴趣。后来竟成了大半生迷恋，在文字的小小空间里翻来覆去，陷于不能自拔。历史文化哪怕一个小小的分支，都因为其丰厚的底蕴而具有令许多人一生深情无悔的感召力。篆刻创作对他而言总是一种愉快的“玩耍”，艺术发生的本源就在于人类玩耍的天性。只是慢慢变得学术化起来，成了需要经历科学训练的严肃玩耍。在冷寂和理性的研究工作之外，创作往往当作是转换和抒发兼而有之的事情。“近几十年的兴趣落在一些冷僻的课题上。尽管多少有点望尽天涯路的苍凉感觉。在四周一片寂静的夜晚，面对古人所遗的吉光片羽，思绪自由畅达地寻找与历史内在逻辑相对接的线索，实在是很令人满足的。无论创作还是学术上，与探寻的乐趣、发现的快感、完成的欣慰相比，一些附加其上的东西就会觉得无暇旁鹜、可有可无，古人说‘多则惑’。有些东西，晚来也许比早来、多来更好，因为踏实，也纯净。随遇而安，心才能静下来，才可能多做些真实的研究。”···杭州日报艺术典藏 ···编辑 陈友望举报/反馈"
    },
    {
        "title": "“万物毕照:中国古代铜镜文化与艺术”展亮相清华大学艺术博物馆",
        "content": "水木清华，钟灵毓秀。即将迎来建校110周年的清华大学洋溢着欢庆的节日气氛。2021年4月22日，清华大学艺术博物馆校庆系列展览“万物毕照：中国古代铜镜文化与艺术”开幕式隆重举行，为清华校庆再添浓墨重彩。清华大学党委副书记向波涛，策展人谈晟广，清华大学艺术博物馆铜镜捐赠人、清华大学顾问教授王纲怀先生家属茅昱，藏家代表赵梦言，清华大学艺术博物馆常务副馆长、展览总策划杜鹏飞先后致辞。开幕式由清华大学艺术博物馆副馆长李哲主持。开幕式现场清华大学党委副书记向波涛致辞出席开幕式的嘉宾还有清华大学党委常委、副校长杨斌，清华大学原副校长、文科资深教授王明旨，清华大学档案馆馆长、校史馆馆长范宝龙，清华大学科学史系主任、科学博物馆馆长吴国盛,清华大学教育基金会秘书长袁桅，北京大学教授、美国艺术与科学院院士李零，原中国历史博物馆副馆长、中国文物学会青铜器专业委员会主任孔祥星及夫人、著名考古学者刘一曼，中国农业博物馆研究员、文物鉴定专家贾文忠，著名藏书家、版本目录学家韦力,国家博物馆研究馆员霍宏伟，故宫博物院古器物部副主任丁孟，内蒙古文物考古研究所主任岳够明，安徽六安皖西博物馆馆长陈曙光等,以及清华大学师生、社会观众、媒体记者等100余人。展览策展人谈晟广致辞清华大学艺术博物馆铜镜捐赠人清华大学顾问教授王纲怀先生家属茅昱致辞在清华大学迎来建校110周年之际，清华大学艺术博物馆以1958级校友王纲怀先生先后向母校捐赠的300余面中国古代铜镜馆藏为基础，在国内多家文博机构和私人藏家的大力支持下，优中选优，共精选出400余面各具代表性的中国历代铜镜精品进行展出。本次展览共分为：“远见天心”“钦若玄象”“朗兮万方”“明镜喻道”“皆悉照见”五个单元，尤以“游中国”“中国安”“中国宁”“中国安宁”“中国强”五面中国铭文汉镜，勾勒出中国国家观念的形成过程，体现中国古人对中国强盛、国泰民安的美好祝愿。本次展览藉此美好的寓意献礼清华大学110周岁华诞，也为观众呈现中国古代铜镜文化和艺术的演进过程、感受铜镜的艺术魅力，也希望每一位观者，皆拥有一颗万物毕照的内心。藏家代表赵梦言致辞清华大学艺术博物馆常务副馆长杜鹏飞致辞清华大学艺术博物馆副馆长李哲主持开幕式开幕式嘉宾合影本展在筹备过程中，共征集到5面异常珍贵的带有“中国”铭文的汉镜——不啻为两千年来仅此一遇的“五星”齐聚之大事件。“中国”一词，目前最早见于国之重宝——西周初青铜器“何尊”，其铭辞曰“余其宅兹中国”，意指周成王在洛邑建成周，宣称我要住在天下的中央。“中国”初义为天下之中的“中央之城”，即周天子所居京师，与“四方”对称。西汉中后期的铜镜中，亦开始出现“中国”，如“游中国”“中国安宁兵不扰”“中国大宁”等，寄托了时人对于国家远离战争、繁荣昌平的美好祝愿，且在东汉时期的铜镜铭文中得到了延续，如本展所见“兵革不用中国安”“中国宁”“中国强”等，可见“中国”在当时已深入人心。从其中一面非常重要的画像镜来看，非但题材是古今中国家喻户晓的王昭君故事，铭文中说昭君“倍（背）去中国事胡人”，将“中国”（汉朝）与“匈奴”相对，这是已知存世最早的一件明确将中原王朝与域外政权相对，自称“中国”的实物证据，堪称“铜镜《史记》”。中国铜镜的制作，始于青铜时代，曾跨越了长达三千余年的历史，直至19世纪末、20世纪初才因玻璃镜导致的技术革新而退出历史舞台。中国古代铜镜不仅是日常生活中用于照容的实用器，变化无穷的样式、纹饰和铭文等也使其成为具有丰富文化内涵的艺术品，是体现不同时期哲学、思想、文化、宗教、艺术、科技和民俗历史变迁的重要载体。因为铜镜能照察审辨，从而引申出警戒或引为教训的意思，故古人多以镜鉴寓理，如“三鉴”曰“鉴乎古，鉴乎人，鉴乎镜”，又如“水静犹明，而况精神！圣人之心静乎，天地之鉴也！万物之镜也！”人之道心，若宁静如止水，则犹一面清净幽玄的明镜，拂除尘埃，光明照见人世间万物纷繁的原理和本质，从而实现“万物毕照”“洞照万理”的精神境界。本次展览将于2021年4月22日至8月22日在清华大学艺术博物馆四层12-13号展厅展出，欢迎清华师生、校友及社会观众莅临欣赏。举报/反馈"
    },
    {
        "title": "清华大学艺术博物馆“中国绘画中的自然”特展开展",
        "content": ""
    },
    {
        "title": "三木携手清华大学艺术博物馆,全面布局学生文具市场",
        "content": "3月18日，国货新势力三木品牌在其官方平台对外官宣与清华大学艺术博物馆跨界合作，携手共同开发“新”文具，助力三木全面布局学生文具市场。时值清华大学110周年校庆之际，作为办公文具行业首创联名，三木与清华大学艺术博物馆的牵手，意味着学术、艺术与文具的跨界融合，知识、美与产品的碰撞，本次合作势必会引起同行业的一波关注，或将成为学生文具市场的新风向标。清华大学艺术博物馆依托清华大学美术、设计和人文学科，致力于促进艺术学科发展，加强艺术学科与理、工、人文等学科之间的交叉与融合，荟萃各类优质人文艺术资源，为培养创新人才服务。博物馆建筑由马里奥·博塔设计，总建筑面积3万平方米，落落大方，庄重实用。现有藏品13000余组件，得益于原中央工艺美术学院数十年的集藏和社会贤达与校友的慷慨捐赠，包括书画、织绣、陶瓷、家具、青铜器及综合艺术品等六大类，其中不乏历代精品力作，数量和质量在高校博物馆中均属上乘。艺术博物馆承载着几代清华人的梦想，以传承和弘扬中华优秀文化与艺术为己任，历经数年筹备、建设，于2016年9月正式对公众开放。而作为办公文具行业老牌集团，三木控股集团创建于1990年初，拥有三十余年历史的它始终秉持这匠心精工的核心价值追求制造出好评如潮的高品质产品。迎着改革创新的浪潮，三木也焕然一新完成品牌升级跃身成为“新国货”品牌。三木办公文具三十余年的技术积累与历史沉淀，正与清华艺博的文化底蕴相呼应。随官宣发布的还有两款联名系列主题。分别为三木强运系列联名款考试文具，三木美好系列联名款专业美术用品。三木强运系列联名款考试文具选用清华艺博好彩头系列元素。寓意为考生增加好运的同时助力考生超常发挥，试试如意，取得好成绩。每个考生考试时都希望能够稳定发挥自己的实力，更希望能有个好运气，万试顺意。强运系列产品在寓意方面未强加必胜的理念，反之希望给考生带去好运加持，让考生在应试时能无压力应对，得心应手，考得理想的成绩。而三木美好系列联名款专业美术用品的视觉概念图，则更显艺术感。整体灰黑色搭配清华紫的元素，将“清华学人，大师水准”的专业表现的淋漓尽致。驭历史之流，腾艺术之气息，应运而生。三木美好系列联名款专业美术用品在表达对美好艺术崇高追求的同时，也对我们日常美好生活表以期待。三木官方还透露，将在2021年4月9日召开三木控股集团 2021考试季&大学汛学生文具新品发布订货会——暨三木X清华大学艺术博物馆新品首发。届时精彩，势必纷呈，一起期待一下新国货品牌——三木，会给我们带来怎样的惊喜吧！（注：图片由三木官方提供使用）来源：中国日报网举报/反馈"
    },
    {
        "title": "清华大学艺术博物馆迎来年度首个新展",
        "content": "00:323月10日，清华大学艺术博物馆迎来了年度首个新展。展览“热带风暴——印度尼西亚现当代艺术叙事”分为“早期先锋”、“分歧地带”、“走向人民”、“交叉路径”四个部分。囊括了素描、绘画、雕塑和视频的展览，共展出了印尼现当代艺术发展中的70余件代表性作品，展品历史跨度近一个世纪。据悉，展览将持续至7月18日。举报/反馈"
    },
    {
        "title": "清华大学艺术博物馆今年首展开幕,“热带风暴”为春天增色",
        "content": "3月10日，清华大学艺术博物馆迎来年度首个新展“热带风暴——印度尼西亚现当代艺术叙事”开幕式。囊括了素描、绘画、雕塑和视频的“热带风暴”共展出70余件印尼现当代艺术发展中的代表性作品，最早作品起于20世纪30年代，历史跨度近一个世纪。本次展览分为四个部分。第一部分“早期先锋”，主要展出早期重要艺术家的代表作品。这些艺术家在爪哇岛和巴厘岛开创了一种被称为“桑加”的艺术团体模式，在印尼独立前就已经很活跃。第二部分“分歧地带”，主要展出20世纪60年代末至80年代一些崭露头角的艺术家的作品。这一时期是艺术学院发展的鼎盛时期，许多艺术家职业生涯的起点都是雅加达、万隆或日惹的艺术学院的画室和讲台。第三部分“走向人民”，主要展出20世纪60年代的一批艺术作品。这批作品描述社会现实的态度和手法对后来的艺术家有极大启发。第四部分“交叉路径”，展出具有不同倾向和艺术立场的各类流派的作品。1998年，印尼进入后苏哈托时代，政府逐渐放宽了审查制度，艺术家有更多机会登上国际艺术舞台，艺术发展也进入全新时期。清华大学副校长、教务长杨斌，清华大学艺术博物馆副馆长、展览总策划苏丹，清华大学校友、中国纺织工业联合会原会长杜钰洲先后致辞。开幕式播放了清华大学校友、艺术收藏家、展览总策划林运强先生的视频寄语。据悉，展览将展至7月18日。举报/反馈"
    },
    {
        "title": "视点|清华大学艺术博物馆邀请名家讲解“听不懂”严肃音乐",
        "content": "12月2日，清华大学艺术博物馆邀请著名音乐美学家、音乐心理学、教育学家，中央音乐学院副校长周海宏教授，为现场150余位慕名而来的听众，展开了一场主题为《走进音乐的世界——兼谈艺术在人类生活中的意义》的美学教育讲座。在近3个多小时的讲座中，周海宏教授使听众们了解了音乐艺术的本质，体验了音乐艺术的魅力，走出了音乐审美的误区；通过对音乐的基本属性与“听不懂”严肃音乐原因的分析、音乐表现的机制、音乐欣赏活动的基本特征等7大章节的论述，深度阐述了让生活因音乐而美好，让情感因音乐而饱满，让心灵因音乐而升华的艺术观念。周海宏教授长年从事音乐审美与教育心理学的研究与教学工作，成就卓著。周海宏教授在讲座中。据清华大学艺术博物馆馆长杜鹏飞介绍，自开馆四年来，馆里注重面向社会及中小学生的博物馆教育与文化艺术普及。同时，清华艺博党支部还开展了深入西柏坡希望小学、打工子弟学校等的艺术支教活动。听众大部分是来自清华的学生和慕名而来的音乐爱好者。音乐爱好者拿来自己珍藏的黑胶唱片找周海宏教授签名。内容来自北京头条客户端[ 北京头条客户端 ]举报/反馈"
    },
    {
        "title": "18个国家、82位国际当代艺术家作品亮相清华大学艺术博物馆",
        "content": "开幕嘉宾合影12月19日，18个国家、82位国际当代艺术家的作品在冬至岁末之际在清华大学艺术博物馆亮相，此次展览的艺术收藏家程昕东先生与现场大使、清华大学领导、家人朋友、清华师生以及艺术界、媒体界等各界嘉宾100余人共同开启了“东张西望三十年：程昕东当代艺术收藏”展的开幕式。此次展览由清华大学艺术博物馆主办，清华美院教授苏丹策展，并得到法国驻华大使馆、克罗地亚驻华大使馆、立陶宛驻华大使馆和古巴驻华大使馆的支持。其中，出席此次开幕式的嘉宾有克罗地亚驻华大使达里欧·米海林(Dario Mihelin)，立陶宛驻华大使迪阿娜·米克维切涅(Diana Mickeviien），古巴驻华大使卡洛斯·米格尔·佩雷拉·埃尔南德斯(Carlos Miguel Pereira Hernández)，突尼斯驻华大使迪亚·哈立德(Dhia Khaled），波兰驻华大使赛熙军(Wojciech Zajaczkowski)，加拿大驻华使馆公使倪杰民（James Nickel），埃及驻华使馆公使艾琪(Naglaa Naguib)，程昕东先生的夫人蒲皓琳（Caroline Puel）和女儿程婧，清华大学文科资深教授杜大恺，清华大学艺术博物馆学术部主任徐虹，以及清华大学师生和艺术界、媒体界等各界嘉宾100余人。据悉，此次展览是清华艺博2020年度举办的第7个展览，也是2020收官之战展，在凛冽寒冬给广大观众带来一场多元丰富的当代艺术视觉盛宴，以艺术之美温暖人心。展览在清华大学艺术博物馆一层展厅展出并持续至2021年3月12日。此次展览开幕式中，清华大学副校长、教务长杨斌，清华大学艺术博物馆常务副馆长杜鹏飞，法国驻华大使罗梁(Laurent Bili)，湖北美术馆馆长、艺术评论家冀少峰，程昕东国际当代艺术空间创始人、艺术收藏家程昕东先后致辞。开幕式由清华大学艺术博物馆副馆长李哲主持。清华大学副校长、教务长杨斌致辞“作为清华大学的国际化艺术文化窗口，今年艺术博物馆灵活应变，克服疫情所带来的重重困难，通过线上线下相结合的形式持续推出了7个展览和50余场学术及公教活动，以艺术承载的生机勃勃传递乐观信念，为广大清华师生及社会公众拂去‘阴霾’。“今天开幕的收藏展将为公众呈现程昕东先生当代艺术收藏中极具代表性的百余件作品，这些作品出自中国、法国、克罗地亚、立陶宛、古巴等十余个国家的艺术家之手，涵盖绘画、摄影、雕塑、装置、影像等众多门类，梳理出改革开放的大背景下中外文化艺术交流的一条特殊路径。在为中国当代艺术研究提供独特视角之外，本次收藏展还将开启艺术博物馆当代艺术研究与收藏的新视域，并为清华大学多层次、全方位的国际合作与交流增添一抹人文亮色。”清华艺博常务副馆长杜鹏飞致辞“‘2020年是充满变数、非同寻常的一年’。截止到今天，全球文博系统还有许多艺术博物馆未能正常开放，也有一些艺术博物馆承受着裁员、关闭的风险，因此今天，在2020年年末，我们举办这样一个大型的国际化的当代艺术展览，既深感荣幸，也感概万千。“2020年初，清华艺博自主策划并联合诸多学者和社会人士发起了针对疫情的‘窗口·档案’征集活动，并成功举办‘窗口2020——疫情时期图像档案展’，成为中国文博界第一个有关疫情主题的实体展览，体现了清华人的视野和担当。2020年下半年，艺术博物馆恢复对社会开放，并陆续推出‘蔡斯民镜头下的吴冠中’‘立象尽意——白雪石中国画作品展’‘童思妙笔·耕绘奇境——西方插画师作品展’‘东瀛的钟声——井上有一作品回顾展’等展览，展现了艺术博物馆的格局和责任。“也是在2020年，清华艺博开始启动当代艺术的收藏计划，包括程昕东先生捐赠的17件藏品将成为清华艺博的重要馆藏。”法国驻华大使罗梁致辞“很荣幸今天与各位一道参加‘东张西望三十年：程昕东当代艺术收藏展’开幕式，我谨此向清华大学艺术博物馆表示衷心感谢。“清华大学艺术博物馆作为法国大使馆的重要合作伙伴，曾举办过一系列极具影响力的展览。而今天让我们欢聚一堂的展览更具有多重特殊含义。首先它不仅代表艺术的国际视野，展出了来自18个国家百余名艺术家的作品，更难能可贵的是，该展见证了法中文化交流的美好历史，它源自于我的朋友程昕东先生对艺术的满腔热情及与法国结下的不解之缘。“自上世纪90年代起，程昕东先生就在巴黎法兰西画廊致力于中国当代艺术的推广。我坚信在程昕东先生的大力支持下，法中两国未来将会有更多丰富多彩的艺术合作项目。”湖北美术馆馆长、艺术评论家冀少峰致辞“程昕东的个人经历和中国社会的政治经济文化的变革有着密切的关联。计划经济终结、市场经济开启，人们的生活方式、思想方式、艺术方式发生了翻天覆地的变化。程昕东通过建立自己的画廊进行个人趣味的收藏，用艺术作品书写出自身的文化修养和个人趣味，用艺术作品呈现出自我的文化认同和批判精神，进而揭示出社会政治经济文化结构的转型所带来的日新月异的变化。“程昕东不仅仅是一位画廊主、收藏家，更是一个文化艺术的传播者。他一方面不遗余力地致力于在全球推动传播中国的当代艺术，同时也将国际上活跃的艺术家带入中国。透过艺术，他让世界了解了中国，也是透过艺术，让中国走向世界。“此次在清华艺博举办的展览涵盖平面绘画、雕塑、影像、装置等，来自18个国家的101组件作品。观念多元、媒材多样、方法多变、语言国际化，表达出近30年纷纭变幻的社会风貌和时代精神，也体现出文化的交流及文明的互鉴。”程昕东国际当代艺术空间创始人、艺术收藏家程昕东致辞“今天我非常荣幸能够邀请到你们，在清华大学这所享誉世界的中国最高学府；在这个由世界著名建筑师马里奥·博塔先生设计的杰出的艺术博物馆来参加我三十年东张西望在国际、国内当代艺术界行走的部分收藏成果。在2020年这个不平凡的时刻尤显珍贵！“我是幸运的。因为我赶上了中国波澜壮阔发展变化的三十年；赶上了全球化汹涌澎湃的三十年。三十年前我在巴黎进入到国际艺术圈，相遇、相识了无数艺术家；同时也与中国当代艺术成长、发展的三十年相伴相随……“可以这样说，是艺术改变了我的人生；提升了我的价值观；扩展了我的视野！收藏艺术也成为了我的一种生活方式。艺术成为了我生命中不可或缺的组成部分！”杜鹏飞为程昕东颁发捐赠证书开幕式上，杜鹏飞为程昕东颁发捐赠证书，感谢他为本馆捐赠丹尼尔·布伦（法）的《打开的小屋》和曹恺的《1968制造》等9位国际艺术家的17件当代艺术作品。清华大学艺术博物馆副馆长李哲主持开幕旅法女中音歌唱家李颖演唱《玫瑰人生》研讨会现场当天上午，在清华大学艺术博物馆四层报告厅还举办了“东张西望三十年：程昕东当代艺术收藏”学术研讨会，参加研讨会的专家学者有清华大学艺术博物馆学术部主任、原中国美术馆研究馆员徐虹，湖北美术馆馆长、艺术批评家。湖北美术馆“何论东西——程昕东当代雕塑艺术作品收藏展”策展人冀少峰，清华大学美术学院艺术史论系教授、诗人岛子，著名艺术家。中国雕塑学会副会长、湖北美术馆艺术总监傅中望，原文化部外联局局长、原中国驻法国使馆公使衘文化参赞、巴黎中国文化中心主任侯湘华,原《黄河》杂志社社长、艺术批评家刘淳，四川美术学院教授，武汉合美术馆执行馆长鲁虹，艺术史家吕澎，昆明当代美术馆馆长聂荣庆，上海艺术博览会创始人钱建群，西安美术馆馆长杨超， UCCA尤伦斯当代艺术中心副馆长尤洋。十余位专家学者从不同角度，梳理程昕东个人收藏中投射的丰富文化、艺术与时代信息，并从不同角度评价当代艺术的价值意义。程昕东国际当代艺术空间的创办人程昕东先生是第一代全球化背景下的当代艺术经纪人和收藏家。在过去三十年中，他通过展览行动将许多重要的中国当代艺术家介绍到世界各地，也将世界各地的当代艺术家引入中国。他的展览推介和艺术收藏行为在中国当代艺术的全球化中起到了重要作用，也是这一段历史的鲜活表达。本次展览从程昕东先生的收藏中精选出101组件，包含了绘画、摄影、雕塑、装置、影像等众多门类，作品来自中国、法国、古巴、克罗地亚、立陶宛、美国、德国、英国、日本等18个国家，包含傅中望、林天苗、王功新、马六明、约瑟夫·博伊斯（德国）、朱利安·奥培（英国）、马歇尔·雷斯（法国）等82位国际当代艺术家的作品，力图呈现当代艺术的丰富面貌，也为中国当代艺术的研究提供一个独特视角。改革开放的历史是当代中国文化逐渐融入全球视阈的历史，这其中，中国当代艺术的全球化是不可忽视的重要现象，也是中国当代艺术历史的重要内容。此次展览是收藏家程昕东先生进入艺术行业快30年的一个总结，时中国改革开放30年相关联，他以收藏的姿态，捐赠回馈关联社会，来表达他跟当代艺术的关系。在正如策展人苏丹在前言中所阐释的：“东张西望三十年”既是一个关于中国当代艺术发展史的时间概念，又是一段声势上轰轰烈烈、形式上森罗万象的社会景观节选。以上资料结合于清华大学艺术博物馆资讯，本文纯属分享，如有侵权，请联系后台。欢迎前往离朱微信公众号阅读更多精彩张孝友｜界画里的“筑梦者”，一人救活三百年失传界画靳尚谊 · 造像｜我对人感兴趣！喜茶携荣宝斋、Digiway 以《韩熙载夜宴图》打造灵感饮茶派对三人行——齐白石 李苦禅 许麟庐艺术联展12月5日隆重开幕书法为何没有秘密？看草书奇才寇克让如何道之北京荣宝2020秋拍预展今日在北京富力万丽酒店拉开帷幕故宫博物院113件重量级法器今日在嘉德艺术中心拉开帷幕全国仅100席！中管院工艺美术事业发展中心面向全国招募艺术研究所所长蔡茂友：“ 两耳不闻窗外事，一心只习墨千层。”第三届“齐白石”大学生艺术节今日在湖南科技大开幕离朱快讯 |“冬奥节拍 2020——迎冬奥冰雪艺术展”在中华世纪坛艺术馆开幕孙晓云 | 书法是我最幸福的“女红”当代殿堂级“红墙”国宝书画艺术家——吴泉棠的重彩乡情黄建南 | “东方莫奈”、当代“中国卢梭”离朱视频 | 清华美院教授张孝友山水界画讲解（上）离朱视频 | 清华美院教授张孝友山水界画讲解（下）诗情·书风·画意——浅谈李学功书画艺术离朱热点｜湖南都市频道&湖南经视频道特别报道“林永松精品特展”-湖南省文联主席鄢福初亲临展览现场人山人海！林永松作品在湖南国画馆，挤破头也要去看！开幕现场｜【笔墨熔魄  江山铸魂 】中国当代著名实力派山水画家林永松精品特展离朱艺术承办《笔墨熔魄  江山铸魂一一中国当代著名实力派山水画家林永松精品湖南特展》将于10月17日于湖南国画馆展出！笔墨熔魄 江山铸魂一一中国当代著名实力派山水画家林永松精品湖南特展·预展|开幕现场离朱艺术愚者暗于成事，智者见于未萌。离朱艺术拥有中国最专业、优质、权威的艺术资源整合，传承发展非物质文化遗产，力图打造多元化艺术IP，通过前瞻性、思想性的多维视野与态度参与艺术生态的构建。提供原创艺术品销售、艺术品收藏、艺术项目、艺术公益、艺术教育、投资管理、展览策划以及文化思想学术传播服务。举报/反馈"
    },
    {
        "title": "“立象尽意——白雪石中国画作品展”在清华大学艺术博物馆开幕",
        "content": "2020年9月10日，“立象尽意——白雪石中国画作品展”开幕式及学术研讨会在清华大学艺术博物馆开幕。本次展览由清华大学艺术博物馆、清华大学美术学院共同举办，中国美术馆、北京画院、白雪石艺术馆协办，同时得到了中国美术家协会和中国国家画院的支持。开幕式现场展览开幕式由清华大学艺术博物馆常务副馆长杜鹏飞主持，清华大学艺术博物馆副馆长苏丹，清华大学美术学院教授、白雪石的学生张夫也，清华大学美术学院院长、中国美术家协会副主席鲁晓波，白雪石长子白启哲，清华大学党委副书记向波涛先后致辞，中国文学艺术界联合会副主席、中国美术家协会名誉主席冯远致辞并宣布展览开幕。 开幕式上，白雪石的家属白启哲、白启刚、白玉华、白玉英、白玉、白山、白洁、白涛、贾宝明向清华大学捐赠白雪石的《生涩老辣写山川》等6幅绘画作品，杜鹏飞为家属颁发捐赠证书。这6幅作品的捐赠丰富和完善了清华大学艺术博物馆白雪石作品的收藏体系，作品也将在清华大学艺术博物馆常设展览“清华藏珍”系列书画展中陆续展出。展览现场参加开幕式的还有原中央工艺美术学院院长常沙娜，中国下一代教育基金会副理事长、全国工商联原副主席沈建国，中国国家画院党委书记张士军，中国国家画院美术馆馆长何加林，清华大学美术学院党委书记马赛，清华大学美术学院副院长方晓风，清华大学美术学院党委副书记吴琼，白雪石家属及学生，清华大学师生和媒体记者等100余人。此次展览共展出白雪石的绘画作品137件，另有绘画草图若干。展览分为“传神写照”“奇山秀水”“漓江烟雨”“艺术人生”四个板块，这些展品呈现出白雪石艺术生涯的卓绝风采与非凡造诣，从早期入道时的花鸟，到观念转变过程中的人物，再到年逾花甲之后广为人知的“桂林山水”系列。通过展览，得以体察白雪石深厚而高妙的中国画造型底蕴和艺术历程的觉悟脉络。展览于2020年9月10日至2020年11月1日在清华大学艺术博物馆三层展厅展出。展览开幕式后，在清华艺博四层报告厅还举办了“立象尽意——白雪石中国画作品展”学术研讨会，围绕白雪石的绘画风格与艺术思想，以及他对20世纪中国美术做出的贡献展开热烈讨论。研讨会现场白雪石在20世纪50年代和60年代创作了一批反映社会主义新农村的人物画，以及新的山水画与花鸟画。70年代以后多次到桂林写生，创作以漓江烟雨阳朔风景为题材的大量山水画，并为北京地区重要公共活动场所如人民大会堂、中南海首长接见厅、钓鱼台国宾馆等创作大幅山水画，形成其山水画清婉俊秀、气象明丽的风格特征。美术评论家孙克、清华大学文科资深教授、吴冠中艺术研究中心主任刘巨德，清华大学美术学院教授卢新华、陈辉、陈池瑜，北京大学艺术学院教授丁宁，《美术》杂志主编、中国美术家协会理论委员会主任尚辉，中国艺术研究院美术研究所研究员华天雪，中国国家博物馆研究馆员朱万章，文化和旅游部《艺术教育》杂志主编郭晓，中国国家画院山水画所一级美术师、《中国美术报》社社长兼总编辑王平，中国人民大学艺术学院教授王文娟，中国国家画院理论研究所研究员陈明，中央美术学院教授、国家重大题材美术创作研究中心副主任于洋，北京画院理论部主任、研究员吕晓，亮豫艺术馆馆长董洪亮等专家学者先后在研讨会上发言。清华大学艺术博物馆副馆长苏丹，清华大学艺术博物馆学术部主任、中国美术馆研究馆员徐虹共同主持研讨会。展厅现场展览作品欣赏白雪石 牧羊女 129cm×62cm1959年白雪石 蓖麻丰收 45cm×44.5cm 1961年 北京画院藏白雪石 菊展所见 扇面 19cm×52cm1962年白雪石 沙洲坝毛主席故居 52cm×56cm 1963年中国美术馆藏白雪石 泰山脚下岱庙之汉柏 68cm×88cm1984年白雪石 拒马河深秋100cm×337cm 1988年白雪 石烟雨漓江 68cm×272cm 1989年白雪石 月夜松涛 45cm×51cm 1995年白雪石 长江三峡 136cm×68cm 1995年白雪石 以生涩老辣之笔 年份不详免责声明：以上内容转载自中国美术报，所发内容不代表本平台立场。全国文化产业信息平台联系邮箱：yaoyanan@rmrbgg.cn，地址：北京市朝阳区金台西路2号人民日报社新媒体大厦举报/反馈"
    },
    {
        "title": "发现美 创造美 奉献美——谈清华大学艺术博物馆的使命与追求",
        "content": "瑞士建筑设计师马里奥·博塔设计的清华大学艺术博物馆外景“与天久长——周秦汉唐文化与艺术特展”现场“器服物佩好无疆——东西文明交汇的阿富汗国家宝藏”展上的展品清华美院师生在“回归·重塑：布德尔与他的雕塑艺术”展现场开展临摹教学“从莫奈到苏拉热：西方现代绘画之路”展览现场清华大学美术学院2019届本科生毕业作品展现场又是一年毕业季。清华大学艺术博物馆作为热门“打卡地”，每年都会为毕业生准备精美礼物，奉献一系列精彩展览。然而今年的毕业季注定不同于以往，本该熙熙攘攘的博物馆一下子沉寂下来。在“云端展厅”惜别学有所成、怀揣梦想的学子们，我静下来得以回顾我们近年举办过的一些特色展览，在回望中分享清华艺博一路走来的理念与追求。多重服务下的新视角收藏、研究、展示和教育，这是博物馆应具有的四大核心职能，大学博物馆概莫能外。我们所讲的“重教育”当然不同于一般博物馆面向公众的教育和传播，而是具有大学博物馆特色的教育，是与大学的相关学科紧密联系、相互支撑、相互促进的专业教育。清华艺博是以艺术为核心的专题性博物馆，其创立得益于清华大学的艺术学科。13000余组件基本馆藏，直接继承了原中央工艺美院为配合教学科研而构建起来的收藏体系，包含中国古代书画、陶瓷、家具、织绣和外国工艺美术品等类别。学校批准成立艺术博物馆的文件明确提出：“希望艺术博物馆加强自身队伍建设，努力建设成为集收藏、研究、展览、教育功能于一身，既服务于学校人才培养和学科建设，又服务于社会公众的世界一流的大学博物馆。”可知大学博物馆的首要职能是服务于学校的人才培养和学科建设，在条件许可的情况下进而服务于社会公众。清华艺博的“重教育”体现在三个层次：首先是服务于清华美院艺术与设计学科发展及专业人才培养的需要；其次是服务于全校师生综合艺术与人文素养的提升；三是服务于社会公众的审美与艺术熏陶。针对这三个层次，我们所开展的教育活动也有所侧重。比如，为配合美院的专业教育，我们把大师临摹课直接搬到博物馆的展厅，在“布德尔雕塑展”“西方绘画500年特展”等展览现场，组织美院师生开展临摹教学。而清华艺博为美院毕业生精心组织策划的毕业展，更是成为每年毕业季独具特色的一道风景。敞开门迎八方来客清华艺博在服务校内师生的同时，同样注重对社会公众及社区的服务。由国际竞标脱颖而出的瑞士建筑设计师马里奥·博塔设计的艺博大楼典雅端庄，3万平方米的宏伟建筑坐落在清华园的最东侧，为了便于校外观众到馆，学校还在艺博东侧开设了专用通道，在执行配套的开放政策的同时，对特殊人群也实行优惠政策。清华艺博的开放性更体现在开放的服务理念与多元包容的服务措施中。我们在网站上开放了展品和部分藏品的清晰图片，并且制定了为专业研究人员无偿开放所有馆藏清晰图片的政策，以鼓励学人利用我们的馆藏支持进行学术研究。清华艺博的开放性为广大观众提供了便利，加之博物馆运营管理的专业化和展览的高水准，赢得了越来越多观众的青睐。用好展览说话博物馆开馆之初便以“彰显人文、荟萃艺术，精品展藏、学术研究，内外交流、资讯传播，涵养新风、化育菁华”为方针，秉持“把古今中外优秀艺术作品带给观众，为清华艺术教育、通识教育及全民美育服务”的使命，全力支持学科发展和人才培养，并服务于学校、社会的美育工作。除设有展览、典藏、研究、公共教育等主要职能机构外，将重点放在展览策划、举办学术活动、开展公共服务、打造教育平台等方面，为传播传统经典艺术和现代艺术发挥不可替代的作用。从博物馆管理者的角度，高水准反映在博物馆的藏品管理、展览筹划、展陈呈现、场馆维护、开放服务等方面。但从观众的视角，最直观的感受就是展览的品质。清华艺博每年举办展览十余个，自2016年9月开馆至今已经奉献国内外精品展览62个，每个展览均有不俗的表现。2019年1月，我们接到中国文物交流中心的邀请，希望清华艺博能够再次举办阿富汗珍宝展，以配合北京即将召开的“亚洲文明对话大会”。这批躲过战火的阿富汗国家宝藏，自2006年起已在法国、德国、英国、美国、日本等12个国家的重要博物馆巡回展览，2017年春首次抵达中国，在全国多地展出。这是一项极具挑战性的任务，要在短短3个月时间里完成全新的展陈大纲、展览设计、展厅搭建，而且要做出新意和学术影响力，其难度之大可想而知。我们的团队最终克服各种困难，利用春节假期梳理了全部展品，重新确定了展览主题和大纲。2019年4月，“器服物佩好无疆——东西文明交汇的阿富汗国家宝藏”展览如期在清华艺博开幕，展览以更加清晰的学术思路，通过230余件套重要文物以及精心遴选的500多幅资料照片，清晰阐释了早期中国与西方如何进行文化交流互鉴，展览中的很多研究和发现都具有突破性。“与天久长——周秦汉唐文化与艺术特展”是为中华人民共和国成立70周年献礼的特别展览，我们的团队潜心梳理陕西省文物精华，在2018年10月初完成策展大纲并得到了陕西省文物局的积极回应。大家一致认为，“与天久长”的展览主题源自西汉精品瓦当文字，寓意吉祥，立意深刻。经过大半年的紧张筹备，在2019年9月10日清华艺博开馆3周年之日，展览正式开幕。此展共展出陕西省35家收藏机构的300余件精品文物，其中一级文物多达189件，呈现了从新石器时代至唐代，关中盆地区域高度发达的物质文明和精神文明。展览不仅呈现文物之精，还深度挖掘重点文物的象征性意义，如西周“何尊”、汉代“竹节熏炉”和唐代“鎏金龙”等，通过梳理这些文物内在的联系，来探讨隐藏在这些文物背后的思想与文化内涵。此外，我们还邀请海内外学者，举办多场学术演讲和研讨会，从不同的角度来分析唐代以前的文化和艺术。“请进来”和“走出去”国际化也是清华艺博的办馆特色之一。开馆3年来，本馆已经与40余家外国驻华使领馆及政府间组织驻京代表团，63家外国博物馆、美术馆建立常规联系；在每年举办的各类展览中，中外合作展览的比重接近半数，主题覆盖了古今中外优秀艺术与文化。其中，2016年开馆首展的“对话达·芬奇”、2017年特展“从莫奈到苏拉热”、2018年特展“西方绘画500年”，以及2019年特展“器服物佩好无疆——东西文明交汇的阿富汗国家宝藏”，都是当年首都地区极具代表性的艺术展览，清华艺博也因此成为“网红打卡地”。艺博的国际化不仅体现在引进境外展览方面，更体现在向境外输出优质展览方面。我们已与美国印第安纳大学博物馆达成协议，将清华艺博馆藏织绣与陶瓷精品在美国展出。此外，清华艺博自开馆以来也吸引了大量海外艺术家和收藏家的关注和支持。来自美国、加拿大、法国、西班牙、俄罗斯、日本、新加坡等国家的艺术家和收藏家，已先后向清华艺博捐赠总计数百件的优秀书画、雕塑、古代彩陶、现代陶艺等作品，形成独具特色的国际艺术收藏。简而言之，优秀的博物馆必须办出自己的特色，形成自己的风格。重教育、开放性、专业化、高水准和国际化是清华艺博始终坚守的办馆理念和特色。作为一座年轻的大学博物馆，我们把“世界一流的大学博物馆”作为自己的愿景目标，对标国际水准，勇于挑战自我，既看重公众的反馈，又看重美术与文博界专家的意见。正如吴冠中先生毕生所坚守的“风筝不断线”，我们的每一个展览都努力做到“群众鼓掌、专家点头”，力求在既有条件下做到最好。正是因为有这样的使命感与责任感，即使在今年上半年因不可抗力而暂时闭馆，我们仍积极思考，努力创新，组织开展了18场线上直播活动，发布了70余条微信推送，收获了超过200万名线上观众。这就是我们清华艺博人的不懈追求：不忘初心，牢记使命；拒绝平庸，追求卓越。（作者：杜鹏飞，系清华大学艺术博物馆常务副馆长）举报/反馈"
    },
    {
        "title": "一起来看展!清华大学艺术博物馆8月1日恢复开放",
        "content": "今天，清华大学艺术博物馆发布公告，从8月1日起恢复开放，观众即日起可网上预约名额，每日限流1200人，上下午各600人，馆内瞬时限流200人。随着北京应急响应级别调至三级，根据国家文物局、北京市和清华大学相关文件和会议精神，参考《疫情防控期间北京地区博物馆有序开放工作导则》（京文物[2020]192号），清华艺博将于8月1日起恢复开放，具体安排如下：参观时间：每周二至周日9:00-17:00（16:30停止入馆），周一例行闭馆（法定节假日除外）；其中每周二9:00-12:00为校内学生专场，参观无需预约。参观预约：清华师生：提前网上预约，预约成功后持工作证/校园卡、学生证可从校内通道或艺博东门专用通道入馆。社会公众：提前网上预约，预约成功后持身份证从清华艺博东门专用通道入馆，至售票处购票参观。预约流程：注：当日16时前可预约7日内参观，不接受团体预约。每日开放预约1200人，馆内瞬时限流200人，各展厅瞬时限流100人。全天分两个时段错峰入馆：9:00-12:00时段600人，13:00-17:00时段600人，额满为止。特别提醒：清华师生：参观凭预约信息沿制定路线从校内通道或清华艺博东门专用通道进出，使用“清华紫荆”微信小程序扫码入校和入馆。社会公众：参观凭预约信息沿制定路线从清华艺博东门专用通道进出，入校和入馆时请出示本人“北京健康宝”实时健康码，体温检测正常后方可入馆。在馆参观需全程佩戴口罩，与其他观众自觉保持1.5米距离。在此期间，暂停会员手续办理，同时暂停人工讲解及语音导览机租赁，欢迎登陆“清华大学艺术博物馆”微信公众号底部菜单【语音导览】栏目，免费收听馆藏展语音讲解（收听办法详见栏目内说明）。来源：BTV新闻（记者：王伟），综合清华大学艺术博物馆举报/反馈"
    },
    {
        "title": "瞻仰“吴冠中”!清华大学艺术博物馆周六恢复开放",
        "content": "今天，清华大学艺术博物馆发布公告，从8月1日起恢复开放，观众即日起可网上预约名额，每日限流1200人，上下午各600人，馆内瞬时限流200人。恢复开放后，清华艺博参观时间为每周二至周日9时至17时（16时30分停止入馆），周一例行闭馆（法定节假日除外）；其中每周二9时至12时为校内学生专场，参观无需预约。清华师生可提前网上预约，预约成功后持工作证/校园卡、学生证可从校内通道或艺博东门专用通道入馆。社会公众也要提前网上预约，预约成功后持身份证从清华艺博东门专用通道入馆，至售票处购票参观。清华艺博提醒，当日16时前可预约7日内参观，不接受团体预约。每日开放预约1200人，馆内瞬时限流200人，各展厅瞬时限流100人。全天分两个时段错峰入馆：9时至12时600人，13时至17时600人，额满为止。据悉，清华艺博正在举行的展览包括《“美育人生”吴冠中百年诞辰艺术展》《吉祥圣域——藏传佛教绘画与造像艺术展》等。【来源：北京日报客户端】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "“藏传佛教绘画与造像艺术展”亮相清华大学艺术博物馆",
        "content": "唐卡是藏族文化中一种独具特色的绘画艺术形式。其题材内容涉及藏族的历史、政治、文化和社会生活等诸多领域，被誉为西藏宗教和世俗生活的“百科全书”。近日，由清华大学艺术博物馆举办的“吉祥圣域——藏传佛教绘画与造像艺术展”亮相该馆四楼展厅，为观众提供了一个了解雪域藏文化艺术的上佳机遇。清代大威德金刚 ，纵51、横37厘米，沈从文捐赠清代班禅喇嘛源流——萨迦班智达，纵65厘米，横41厘米清代班禅喇嘛源流——阿跋迦罗，纵67厘米，横42厘米清代过去七佛之拘那含佛——金寂佛，纵86厘米，横57厘米清代降龙文殊，从31、横22厘米，沈从文捐赠清代千手观音菩萨，纵52、横37厘米据了解，此次展览共分为“唐卡的绘制”“祖师与上师”“秘密佛与般若佛”“菩萨”“女尊”“护法”六个单元，集中展出了清华大学艺术博物馆收藏的一批十七至二十世纪唐卡精品，包括反映祖师与上师题材的班禅喇嘛源流——阿跋迦罗、达赖喇嘛源流——云丹嘉措，本尊题材的大威德金刚，充满图像志含义的吉祥天母，黑唐技法的财宝天王，以及沈从文所捐的降龙文殊、那若空行母等。（编辑：辛玥）举报/反馈"
    },
    {
        "title": "清华大学艺术博物馆馆藏家具赏析",
        "content": "导语清华大学艺术博物馆位于清华大学校内，由瑞士著名建筑设计师马里奥·博塔主持设计。艺术博物馆建成后占地面积达15891平方米，建筑面积30000平方米，将与新清华学堂以新主楼为中点成对称布局。“这将是一所国际一流的艺术博物馆”。黄花梨透雕背板圈椅清华大学艺术博物馆于2016年9月10日开馆，其藏品原属中央工艺美术学院旧藏，大约是在20世纪50年代之初，在老一代工艺美术教育家张仃、庞薰琹、雷圭元、陈叔亮、徐振鹏教授的关怀下购进的，美术学院先继有罗无逸、胡文彦、陈增弼等老一代明式家具专家对此展开教学和研究，直到今天，它们仍然是学生们学习中国古典家具的珍贵实物资料。馆内现有书画、染织、陶瓷、家具、青铜器及综合艺术品六大类1.3万余组/件。其中“清华藏珍·随方制象”——清华大学艺术博物馆藏品展/家具部分，作为博物馆内的常设展，常年举办。建筑模型 馆内陈设有多套古代建筑模型，均为全榫卯结构等比例缩小制成，制作的维妙维肖，工艺精湛！明清家具 在清华大学艺术博物馆的家具收藏中，以凳椅类、桌案类和柜架类为主，尚有少量橱柜类家具，时代自明至近现代。其中尤富盛名的是五十多件以黄花梨、紫檀等材质为主的明式家具，有七件收录于王世襄先生编著的《明式家具珍赏》。明 黄花梨壸门靠背玫瑰椅这是典型的玫瑰椅做法。搭脑直接落在后腿上端，靠背内安装门券口牙子，直接落在横直枨上。壸门牙板浅雕草花，造型与口沿同形一体。清 黄花梨六螭捧寿纹玫瑰椅此玫瑰椅靠背、扶手以及牙板上做了大面积的透雕、浮雕纹饰，图案精美，雕工细腻。明 榉木矮南官帽椅这件榉木南官帽椅非常出名，是传世椅子中仅见的一例，座面高度比一般椅子矮约20厘米，据王世襄先生考证，此椅“很可能是寺院禅椅，专供趺坐而制的”（《明式家具珍赏》），明清坐具中座面矮者甚少，这件矮南官帽椅确为原制，十分难得。黄苗子先生在记叙随中央工艺美术学院老院长张仃先生到东不压桥一家德国人开的古董店中第一次看到此椅时，就有“心头突突，很想买回去据为己有”之感。（黄苗子《明式家具珍赏代序》）明 黄花梨透雕背板圈椅此椅独具特色之处在于背板，一般圈椅的靠背板为打槽装板或独板，板上或全素、或雕刻、或镶嵌。但这件圈椅的靠背板做法却不同于此，它介于二者之间，或者说二者兼有。靠背板两边立柱打槽，中嵌一块从上到下的独板，下有亮脚，上有团花。团花做法也很特别，是在靠背板上挖一如意头形洞，另雕一与之相应形状的蟠龙从前面嵌上去的。明 黄花梨裹腿做双绦环卡子花方杌凳明清时代硬木裹腿做法的家具，也叫作“圆包圆”，皆是仿竹制家具而创造出来的一种式样。明 黄花梨有束腰内翻马蹄长方杌凳明 黄花梨夹头榫撇腿云头牙子翘头炕案明 黄花梨夹头榫撇腿云头牙子翘头炕案（局部）此案是传世矮型家具中的佼佼者，其外撇的腿足不仅造型优美，亦且增加了稳定感。腿间透雕如意云头，腿与面板交界处，嵌镂空云头角牙，与两腿间的大云头相呼应。明 黄花梨带束腰三弯腿虎爪足炕桌明 黄花梨无束腰竹节纹炕桌明 黄花梨无束腰竹节纹炕桌面这件炕桌基本结构是直枨加矮老做法，但在直枨两端加做两弯斜枨与桌面相连。最突出的特点是以木材仿竹材，无论桌面冰盘、四足、直枨，还是矮老、斜枨，一律雕出竹节，四足略做弯曲，着意模仿竹根那种竹节密集、久经风霜的形态，愈显逼真。明 黄花梨有束腰马蹄足霸王穿条桌明 黄花梨带束腰罗锅枨内翻马蹄长条桌 明 黄花梨夹头榫云纹牙头带托泥翘头案这件翘头案的牙板造型，极尽变化之能事，在两足上端镂雕为对称云头，上部又加小云勾，亦对称。两侧档板也镂雕深卷的云头，大小云勾间、云勾与牙板间均加施“支钉”般的联结。黄花梨夹头榫画案黄花梨小云朵翘头案此件黄花梨夹头榫云纹牙头托泥小翘头案，宽仅40.6厘米，是置于明代书房、琴室等依室打造或就木制作的小巧桌案，生动地体现了明式家具“随方制象，各有所宜”的设计原则。明 黄花梨四面平条桌四面平条桌也叫“四面齐条桌”，是明式家具中的经典样式。其做法是腿子与牙条格相交，也就是先做成一具骨架，再与攒边的桌面结合在一起，增强牢度，又因为边抹和牙条重叠，增加体量感，避免单薄。此四面平条桌曾被艾克先生收入《中国花梨家具图考》，这种样式在宋代开始流行，宋人《半闲秋兴图》中已有体现。从明代版画来看，采用四面平形制的，不仅有琴桌，也有画桌、书桌，可见是当时广受欢迎的一种经典样式，而这件琴桌质朴简练、平淡耐看，增一分则太长，减一分则太短，最能体现明式家具的结构特点，是非常难得的一件传世杰作。清 鸂鶒木小圆角这件鸂鶒木圆角柜形制规范，很有代表性。两门中间无“闩杆”，名为“硬挤门”。柜底无柜膛，底枨下面开槽安装“洼堂肚”券口牙子，两侧镂成内卷云勾。黄花梨透雕镶嵌床围子榫卯结构 明式家具结构总体模仿建筑木作结构，以框架结构为主体，其特点是以立木作支柱，横木作联结材，吸取了大木构架和壶门台座的式样和手法，除个别变体外，均作四方体，并利用攒边装板以及各种各样的枨子、牙条、牙头、角牙、短柱和托泥等，加强结构的刚度。在框架结构中，又充分结合线性结构，造型线几乎没有多余的变化，以直为主，辅以曲线，以收曲直相间，刚柔相济之妙。在各部分构件的结合方面，全用榫卯联结，极少使用钉子，这也是得益于硬性木材的独特性能。在具体形态方面，除了模仿建筑的穿斗结构，也模仿早期青铜器、竹、藤器、鼓乐器等器具予以造型。这些结构上的种种特点，最终成就明式家具的独特样式。明式家具当之无愧的是中国古典家具的光辉代表。不过，因为家具始终的实用性及漫长的历史变迁，明式家具的传世精品却极其分散。在中国大陆，系统而又成批的明式家具已经凤毛麟角，而清华大学艺术博物馆珍藏的这批明式家具，就数量和质量来说，在世界范围内也可谓名列前茅，在高校艺术博物馆里，就更不用说是首屈一指了。| 资料来源：清华大学，网络 || 图片：河州悟道 || 整理编辑：河州悟道 |END朴道治木     器美生活小贴士举报/反馈"
    },
    {
        "title": "清华大学艺术博物馆将于8月1日起恢复开放",
        "content": "北京商报讯（记者 胡晓钰）7月27日，清华大学艺术博物馆通过官微发布了恢复开放公告。公告称清华艺博将于8月1日起恢复开放。开放时间为每周二至周日9:00-17:00（16:30停止入馆），周一例行闭馆（法定节假日除外）。社会公众观展需提前网上预约，预约成功后持身份证从清华艺博东门专用通道入馆，至售票处购票参观。据介绍，当日16时前可预约7日内参观，不接受团体预约。每日开放预约1200人，馆内瞬时限流200人，各展厅瞬时限流100人。开放的展览包括《美育人生：吴冠中百年诞辰艺术展》、《窗口2020——疫情时期图像档案展》、《清华藏珍 · 丝绣撷英：清华大学艺术博物馆藏品展/织绣部分》、《吉祥圣域——藏传佛教绘画与造像艺术展》等。举报/反馈"
    },
    {
        "title": "清华大学艺术博物馆2021年首展开幕",
        "content": "北京商报讯（记者 胡晓钰）3月10日，清华大学艺术博物馆举办了年度首个新展“热带风暴——印度尼西亚现当代艺术叙事”开幕式。该展览囊括了素描、绘画、雕塑和视频等形式，共展出70余件印尼现当代艺术发展中的代表性作品，最早作品起于20世纪30年代，历史跨度近一个世纪。展览分为：“早期先锋”、“分歧地带”、“走向人民”、“交叉路径”四个部分。据悉，展览将展至7月18日。举报/反馈"
    },
    {
        "title": "中国节日创意大赛主题发布会在清华大学艺术博物馆举行",
        "content": "本网讯 2020年12月21日下午，由清华大学文化创意发展研究院主办的中国节日创意大赛主题发布会在清华大学艺术博物馆隆重举行。发布会以“中国节日新文创”为主题，邀请清华大学校方领导代表、清华大学校友代表及关注、支持和参与文创产业发展的社会各界人士，共同探讨文创发展的新趋势、新路径。现场发布了中国节日创意大赛及主竞赛单元，以及春节共创行动。中国节日创意大赛是由清华大学文化创意发展研究院主办，清华大学教育基金会、天地文化基金会、清华大学中意设计创新基地、中央美院国礼艺术中心支持，清华大学文创院创意开放平台C-LAB承办，清华校友总会文创专业委员会、清华大学学生文化创意协会、水木乐创协办的新型全国创意大赛。中国节日创意大赛主题发布会活动现场清华大学校务委员会副主任、中国节日创意大赛组委会主任史宗恺、人民日报社《国家人文历史》杂志社社长、总编辑王翔宇、清华大学校友办公室主任、清华校友总会秘书长唐杰、清华大学教育基金会副秘书长孙大鹏、清华大学文创院执行院长胡钰、中央美院国礼艺术中心主任吴永平、澳门自强文创智库理事长胡达忠、中华文化交流协会秘书长、澳门文创综合服务中心执行董事吴慧群、清华大学艺术博物馆常务副馆长杜鹏飞、清华大学学生全球胜任力指导中心主任廖莹、清华校友总会理事、清华大学文创院C-LAB主任、中国节日创意发展计划发起人兰春、清华大学文化创意发展研究院副院长张铮、清华大学文化创意发展研究院副院长殷秩松、清华大学文化创意发展研究院秘书长胡书仁、清华大学艺术博物馆副馆长李哲, 和来自清华大学的领导嘉宾、专家学者以及全国文化单位、新闻媒体代表近百人出席了本次活动。清华大学艺术博物馆副馆长、中国节日大赛评委会副主任李哲主持发布会活动。清华大学校务委员会副主任、中国节日创意大赛组委会主任史宗恺代表主办方致辞。他表示，中国节日创意大赛有三个方面的工作要做。第一、不是创新，而是要固守。所谓守正的概念，我们怎么样在梳理绵延几千年文化的基础上找到那些最展示我们这个民族特征的要素，要坚守它，无论受到异族的外侵，无论受到强大的技术应用的挑战以及我们自身在发展过程中所经受的一些自身内部的打击，我们要传承和坚守它，所以我们现在所做的文化这类的工作第一是要坚守，是要固守，守正，并不是在当今这样一个日新月异的变化时代，所有事情都要求新，文化的第一件事是要守正。我们在这样的基础上才有可能用两百年甚至更长时间来建立我们真正意义上的文化自信。第二，需要做融合。当看到我们这个文明最近两百年的时间里方方面面受到了其他文明的深刻影响和改变的时候，我们怎么样能够去做融合一类的工作。第三，做与时俱进的工作。他强调，传承、融合、出新，这样的工作对清华来说能承担这样的社会责任和使命，对中国整个社会有积极的意义。清华大学校务委员会副主任、中国节日创意大赛组委会主任史宗恺致辞人民日报《国家人文历史》杂志社总编辑王翔宇在致辞的时候说：这次清华大学联合社会各界以可持续多样化的赛事活动探索中国节日创新创意发展，体现了中国顶尖学府的责任和担当，更以东方文化创意未来时空、节日语言链接世界文明的构想，将中国文化的价值提升到了更广阔的愿景中。期待着不远的未来我们的国人尤其年轻一代能更加了解我们的节日风俗，投入到我们的节日体验之中，并通过中国的节日进一步深化对传统文化的认同，建立起我们的文化自信，希望通过大家的努力，中国节日的吸引力越来越强，也能够让越来越多的国际友人通过节日喜爱中国文化，开创文明沟通共享的新篇章。清华大学文创院创意开放平台C-LAB 是清华大学文化创意专项基金支持设立的创意创新人才和项目发现的培养平台，是清华大学三创教育的重要组成部分。清华C-LAB 主要依托清华大学文化创意发展研究院，由清华大学新闻与传播学院等院系共同支持建设。活动现场，清华C-LAB 主任、中国节日创意发展计划发起人兰春发布清华C-LAB 整体战略。他说：在清华学习七年多的时间里，从在校被教育到萌生对教育事业产生浓厚的兴趣，时隔三十多年满怀初心再出发，回溯到文化层面，在母校清华新百年发展理念更创新、更国际、更人文的目标指导下而推出清华大学文化创意开放平台C-LAB，更是积极响应十九届五中全会提出的2035年中国要建成文化强国、教育强国、人才强国，国家文化软实力显著增强的建设目标下的一次实践，希望在教育上造就中式文创基因，引领全球文化创意的新范式，将产学研三位一体融合取长补短，重构初心，为世界文化创意领域带来新的可能性。他表示，第一平台构架战略，清华C-LAB运行机制是将教育和培育双重理念融合双管齐下，统领全球，模块化的横向发展架构，打造教育思维，实践激发可持续创新三大工作板块，最终达到通过清华C-LAB平台化的运转机制切实增强教学研究、培育人才、产业实践、社会创新等各模块间的协同生态，充分调动各计划人群中的思想碰撞，提高互动性、参与度、活跃度，从而激发人才创造力的活性。第二平台服务战略，清华C-LAB自创立起秉承清华文创院因文创更美好的初衷，以全球问题中国智慧的命题来规划和搭建平台的发展，一方面清华C-LAB坚持面向世界科技前沿，面向经济主战场，面向国家重大需求，面向人民对美好生活的新期待等问题开展探索研究，一方面清华C-LAB要实施更加开放包容互为共享的国际合作战略，为此清华C-LAB将致力于建设开放多元文创生态，搭建中外文化创新创意创造性人才沟通协作的桥梁和平台，引导中外专家学者人才聚焦全球问题，通过跨学科跨地区跨领域的比较学习思维来看待和分析问题并提供解决方案。未来清华C-LAB将不拘泥于线上和线下，以系统课题、工作坊、训练营、在线课程、组织赛事、研讨会、培训课、商业实践、游学研学等多样化的实施形式，服务于每一个未来的创新者。同时将大数据、区块链、人工智能、知识图谱等各类技术和应用接入数字化平台，通过运营去吸引去发现去激活更多文化创意的创新者们，并创造条件使他们脱颖而出，激发他们的内在潜力，释放出他们持久的创新热情，让创新者们将清华C-LAB成为创新的最佳载体。现场向C-LAB战略合作伙伴单位授牌清华大学文创院执行院长胡钰做了《找寻节日里的中国》主旨发言，他表示，中国人也天天在过节日，但是在过节的时候，大家总觉得节日少了些什么，过节的时候都会休息，会聚会，会购物，会送礼，但是很少去思考为什么要过一个节，怎样过一个节。过了很多节，但是节日似乎仅仅有生理意义、社交意义、商业意义乃至与国际接轨的时尚意义，但是最缺少中国的神话神灵神韵，众多的节日可以是热闹的、休闲的但是却是缺少历史积淀与文化味道的，也就无法发挥传递民族文化、凝聚民族情感的作用。这就是为什么要做一个节日创意的活动，要让更多的人一起来讨论中国的节日。他强调，中国节日里蕴含了太多中国历史、中国智慧、中国快乐，从春节到元宵节，从中秋节到重阳节，从四季更替到24节气，都值得细细体味。在全球化日益深入的当代中国，我们可以从中国节日里找到疏解焦虑的方子，找到身份认同的引子，找到联络世界的路子。清华大学文创院执行院长胡钰做了《找寻节日里的中国》主旨发言随后，中央美院国礼艺术中心主任吴永平、微博泛文化艺术总监魏莉分别从中国传统节日文化当代性转化探索、社交媒体与节日传播两个方面发表了主旨演讲。活动现场，清华大学文化创意发展研究院秘书长胡书仁发布春节系列活动。其中，中国节日云妙汇、新浪微博节日ICON征集、“浮梁红守千年”—浮梁百村过大年、腾讯互娱“大吉大利中国年——数字IP节日创新体验”、清华文创院与央视网合作的“城市大联盟欢乐中国年”、奇迹智旅“中国福卡”等活动十分让人期待。发布会上，清华大学文化创意发展研究院副院长、C-LAB执行主任殷秩松主持了“浮梁红，守千岁”浮梁百村过大年主题对话环节，他以清华文创院和浮梁县人民政府开展的深度合作为例，剖析了以乡创的理念助力浮梁乡村振兴的新实践模式，在实践中推出了乡创特派员的机制创新。清华大学艺术博物馆常务副馆长杜鹏飞主持了“大吉大利中国年——数字IP节日创新体验”主题对话环节。“浮梁红，守千岁”浮梁百村过大年主题对话环节“大吉大利中国年——数字IP节日创新体验”主题对话环节天时人事日相催，冬至阳生春又来。选择冬至日发布中国节日创意大赛是刻意之选，冬至被视为冬季的大节日，古时候有“冬至大如年”的说法。据悉，中国节日创意大赛主要包括主赛、联赛和系列活动三种模式，围绕包括春节、元宵、清明、端午、七夕、中秋、重阳等中国传统节日节点展开全年活动安排。主赛由大赛组委会直接主办，2021年度主赛将围绕中秋创意进行，联赛是联合其他全国专业创意大赛设立专题赛道共同举办。大赛征集共分四大赛道，包括新内容赛道、新商品赛道、新玩法赛道和新业态赛道。立足当代生活方式，鼓励年轻人、创意团队、创业团队共同参与，在传统文脉中汲取营养，在内容和形式上鼓励创新。主办方表示，中国节日创意大赛将以“东方文化创意未来时空，节日语言链接世界文明”为愿景，旨在立足大中华文化圈，覆盖全球多场景及在地性参与，在历史与未来、东方与西方文化交汇点上，发挥中华民族传统文化优势，将大赛塑造成为覆盖全年的主题化运营品牌。以平台聚合创意和人才，通过推动多维度、高水准的学术研究和可持续、多样化的赛事活动，为“创意者”赋能，为传统节日文化的创造性转化和创新性发展作出具有前瞻性、战略性的当代思考和创新贡献，力争将大赛成果转化成生活实践，让当代中国人过好中国传统节日，提升社会民众美好生活品质。同时，通过中国节日语言对话世界文明，开创文明沟通共享的新篇章、新模式。举报/反馈"
    },
    {
        "title": "清华大学艺术博物馆举办常书鸿、常沙娜父女艺术作品展",
        "content": "新华网北京7月16日电（邢贺扬）“花开敦煌——常书鸿、常沙娜父女作品展”开幕式15日在清华大学艺术博物馆举行。展览展出父女二人的油画、速写、壁画临摹、花卉创作、装饰图案设计、服饰设计等200余件作品，贯穿两代人在不同时期的艺术经历，完整表达“花开敦煌”展览的核心精神——“守护与传承”，引发当代人思考面对自身文化应该承接的使命。常沙娜本次作品展是父女作品跨越73载后的再次重逢。展览讲述常书鸿、常沙娜父女两代人与敦煌之间的深情，以叙述的方式“从巴黎开始”为起点，进入“血脉相连”，最后走进生活艺术的应用部分，让我们清晰理解“师古而不泥古”的真正应用。《画家家庭》常书鸿 油画（复制品）常书鸿、常沙娜父女均为我国知名的敦煌学家。常书鸿1927年赴法国留学，是早期中国留法艺术家中油画的佼佼者，返国后于1943年开始扎根敦煌。在他辛勤工作的几十年中，组织修复壁画，搜集整理流散文物，撰写了一批有很高学术价值的论文，还临摹了大量的壁画精品，多次举办大型展览，出版画册，为保护和研究莫高窟艺术做出了卓越的贡献，被誉为“敦煌守护神”。其女常沙娜受父亲影响，自12岁起随父临摹敦煌壁画，承载父亲遗志，一生亦致力于敦煌艺术教育推广。常沙娜展露出过人的艺术才华，赴美留学归国后，在林徽因的指点下走入工艺美学领域，以敦煌图案为蓝本，完成了如人民大会堂建筑装饰等国家重点设计任务。同时，向自然的生命形态攫取艺术灵感，创作一批花卉作品。常沙娜以纯粹的艺术态度，独特的艺术风格，在中国传统文脉中融入当代设计方面具有突出贡献。敦煌与常书鸿、常沙娜父女两代人有着血脉不解的深情，正如常沙娜所说：“100年对敦煌的历史是短暂的，而对父亲常书鸿在敦煌的50年人生是凝重而珍贵的。作为常书鸿的女儿，早期曾随父亲在敦煌经历了难忘的少年时代，与敦煌结下了深厚的情结，是敦煌的风土培育了我做人应有的淳厚；是敦煌的艺术给予了我学习传统艺术的功底。”《九层楼》常书鸿 油画 1952年常书鸿父女的展览，充满了坚韧患难中的温情，他们的故事让我们看见时代变迁中艺术家的担当与情怀。常书鸿代表了那个时代的文人以艺术救国的爱国情操，他守护的不只是敦煌，更是守护与弘扬中国传统文化的宏观历史。常沙娜则承袭父辈的精神，将敦煌伟大的艺术和精神应用到更多艺术创作当中，贯穿到艺术教育当中，一代代传承发扬下去。“花开敦煌——常书鸿、常沙娜父女作品展”在清华大学艺术博物馆的举行，就是希望年轻一代能够从两位艺术家的经历中感受他们热爱祖国、执著艺术、肩负使命、忘我奉献的高尚品格，能够从他们的作品中感受中国传统文化的博大精深，从而坚定文化自信，在新时代为中华民族的伟大复兴做出新贡献。据悉，展览将持续至9月15日。《敦煌农民》常书鸿敦煌壁画女供养人缬染刺绣披带图案分析 五代98窟 常沙娜临摹整理《向日葵》常沙娜 粉蜡笔彩绘 1996年《飞燕草》常沙娜 粉蜡笔 1979年举报/反馈"
    },
    {
        "title": "刘绍荟从艺六十周年艺术展在清华大学艺术博物馆开幕",
        "content": "新华网北京3月21日电（邢贺扬）3月20日下午，“我本自由——刘绍荟从艺六十周年艺术展”在清华大学艺术博物馆开幕。此次展览是刘绍荟从艺六十周年的整体呈现，共展出现代重彩、水墨、白描等作品120余幅，全面展现了刘绍荟的艺术成就，展现了他热爱生命，追求返璞归真、追求大美和永恒，追求自由和自我超越的艺术精神。展览分成“白描万象”“民间魔幻”“雨林胆魂”“石头能量”“文明变体”“方外之道”“动画电影”七个板块，展现了刘绍荟创作历程七个不同的追求方向，呈现了他多元化的艺术探索。《召树屯交响曲·第四乐章》 100cm×100cm开幕式上，刘绍荟表示能受邀回到母校举办从艺六十周年艺术展是莫大的荣幸，谨以此次展览向老师、向母校汇报，表达感恩之情，并将此次展览展出的白描作品《热带雨林》长卷和重彩作品《生命之痕》捐赠给清华大学艺术博物馆。《热带雨林》《生命之痕》 200cm×200cm刘绍荟，号园泽，1940年8月29日生于四川省綦江，湖南长沙人。1960年考入原中央工艺美术学院装饰绘画系。当时以张仃、张光宇、庞薰琹、郑可、祝大年、吴冠中、袁运甫等老一辈艺术家组成的雄厚师资，确立了原中央工艺美术学院的“大美术”观念。这对刘绍荟的人生观和艺术观的形成产生了重要影响。从艺六十年，刘绍荟始终坚守中央工艺美术学院前辈艺术家的现代艺术之梦和装饰艺术思想，无论重彩画、壁画，亦或书籍设计、插画、动画，均有骄人的成就。他早期的艺术创作虽多从实用美术出发，但其作品充分体现出当年全能型的艺术培养模式，探寻他的艺术根脉和道路，可以看到学院所倡导的装饰之道的博大、光明和永恒。《灯趣》 30cm×79cm刘绍荟先生从原中央工艺美术学院毕业后分配至云南工作。在云南的二十多年，他坚持研究中国民间装饰绘画传统和西方现代艺术，探索中西结合的艺术道路，与蒋铁峰等同道创立了现代重彩这一新的艺术样式，在中国现代重彩艺术领域做出了重要贡献。1987年，刘绍荟先生调入桂林师范高等专科学校工作，在从艺从教生涯中，他高举“艺术兴学”的旗帜，为桂林师专培养了上千学子。他为学尊师重教，用渊博的学识引导学生走入艺术之门，以人格魅力影响着学生的心灵，使学生获得受用终身的艺术知识和人生智慧，成为艺德师德、为人为学的楷模。《鲁智深》 100cm×100cm据悉，“我本自由——刘绍荟从艺六十周年艺术展”由清华大学艺术博物馆、清华大学美术学院主办，清华大学美术学院绘画系、桂林师范高等专科学校、桂林市文学艺术联合会、桂林创立文化共同协办，展览将持续至2019年5月5日。举报/反馈"
    },
    {
        "title": "张伯驹潘素艺术文献展亮相清华大学艺术博物馆",
        "content": "展览现场。主办方供图中新网客户端北京12月15日电(记者 宋宇晟)今年正值张伯驹先生诞辰120周年。日前，“高山仰止—张伯驹潘素伉俪艺术文献展”在清华大学艺术博物馆开幕。与以往重点呈现张伯驹先生收藏、捐赠作品展不同，此次展览将从张伯驹、潘素两位先生的笔墨耕耘、诗文唱和、师友交往等角度，详细讲述张伯驹潘素伉俪的艺术人生。青年时期的张伯驹。主办方供图两位先生是近现代特殊文化语境下浸润的一代文化名流。张伯驹更是为了抢救国宝，不惜变卖家产、身陷囹圄。在书画鉴藏领域，张伯驹眼光卓绝、魄力宏大。从其自撰的《丛碧书画录》可知，在1960年以前，他所收藏的古代书画作品便有一百一十七件，虽然数量并不庞大，但却涵盖了中国的历代书画史。张伯驹潘素夫妇在长春参观果园后留影。主办方供图其中唐代及以前的书画珍品六件，宋代书画十三件，元代书画十一件，明代书画四十件，清代书画四十七件。如晋代陆机《平复帖》、隋代展子虔《游春图》、唐代杜牧《张好好诗》、李白《上阳台帖》、宋代范仲淹《道服赞》、宋徽宗《雪江归棹图》等，都堪称中国艺术史上的煊赫巨迹。民国时期，由于中国社会动荡，大量珍贵的书画文物被贩卖出境，张伯驹为了使这些代表着优秀传统文化的珍贵文物“永存吾土，世传有绪”，在奔走呼吁的同时，不惜散尽家财。像《平复帖》、《游春图》等作品，都是经张伯驹先生的努力才免于流落海外。新中国成立后，张伯驹将所藏书画捐赠国家。青年时期的潘素，摄于上海。主办方供图张伯驹先生的夫人潘素亦雅擅丹青，早年习花鸟，中年转攻山水，晚年长于金碧青绿及雪景山水。潘素在民国时期曾任北平美术分会理事，新中国成立后曾任北京中国画研究会理事、吉林艺术学院教授等职。此次展览中将展出张伯驹潘素伉俪不同时期的书画精品53件，文稿书信60余件，以及师友之间往来的翰墨30余件。展览现场。主办方供图除此之外，张伯驹在词学方面也造诣颇深，周汝昌评说“如以词人之词而论，李后主为首，张先生为殿，恐怕以后不易再产生这种真正的词人了”。其所著《丛碧联语》、《金章宗词序》等重要诗词手稿也将在展览中首次面世。据悉，此次展览将持续至2019年1月13日。(完)举报/反馈"
    },
    {
        "title": ":“英士藏珍——高英士先生捐赠展”亮相清华大学艺术博物馆",
        "content": "2018年10月30日上午10时，“英士藏珍——高英士先生捐赠展”开幕式在清华大学艺术博物馆一层大厅举行。展览负责人、清华大学艺术博物馆常务副馆长杜鹏飞，中国国家博物馆研究馆员朱万章，清华大学教育基金会副秘书长李冰，清华大学原党委书记贺美英，高英士先生的代表黄靖慧女士,清华大学校务委员会副主任向波涛先后致辞。开幕式由清华大学艺术博物馆副馆长邹欣主持。清华大学原副校长、校务委员会副主任、资深文科教授、清华大学艺术博物馆学术委员会主任王明旨，清华大学化学系党委书记梁琼麟等嘉宾，以及清华大学化工系、中科院的老教授、研究员、艺术界人士、清华大学师生等近200人参加开幕式。本次展览由清华大学艺术博物馆主办，将于10月30日—11月30日在清华大学艺术博物馆二层展厅精彩呈现。高英士（1924- ）先生， 1964年在台湾省高雄市创设长兴化学工业公司（现长兴材料工业股份有限公司）。自上世纪90年代始，高先生就高度重视与清华大学的战略合作，在人才培养、基地和平台建设、产学研合作等方面给与持续的、不计回报的支持，迄今先后捐赠近4000万元人民币。近来，年逾九十的高先生欣闻清华大学建立艺术博物馆，将其多年来珍藏的一批包括书法、绘画以及有重要史料价值的不同时期田契等珍贵文物捐赠本馆，丰富了馆藏，清华大学艺术博物馆特从中遴选若干件，举办本展，以志纪念。高英士先生此次向清华大学艺术博物馆捐赠的这批书画作品，包含一批在清代和近现代颇为知名的人士之作品，而又以出生于或活动于闽台两地之人士的作品为多。有很多书法作品特别值得一提，如：清吴廷琛、黄美镐之《上疏天神祈雨文》，为我们了解清代江南的祈雨活动提供了重要的线索；有“台湾金石学宗师”之称的吕世宜之《草书四条屏》，颇为难得；1897年在杭州创办“求是书院”、是为浙江大学前身的林启，其书法作品亦不多见；一生把兴学育才当作施政的第一要义的晚清状元吴鲁之对联，为我们提供了清代馆阁体的标准范本；徐世昌的行书对联，反映了这位民国大总统雅好文艺的一面；在现代书坛享有盛名的于右任之草书对联和条幅，其为人所称道的人品和书品，俱显笔端。绘画方面，主要以清代和近现代画家作品为主，虽不是一流大名家的作品，但其中亦有可观者，特别是一些福建画家的作品（如钱辛、林嘉），从某些层面反映了福建这个在清代至近现代属于艺术活动非主流地区的艺术生态。除了上述书画作品，高英士先生还捐献了高氏家族传承、珍藏了两个多世纪的100多件闽台两地（主要是福建漳州南靖县和台湾嘉义县）田地契据、政府布告等珍贵文书。其中，标注日期最早的是乾隆四十六年（1781）正月，时间跨越嘉庆、道光、咸丰、同治、光绪五朝，直至民国二十六年（1937）。1895年中日甲午战争之后，清政府以《马关条约》将台湾割让与日本，直至1945年抗战后光复，非常难能可贵的是，这批契据文书中有不少是台湾在日据期间拟就的，这就为研究日本占据台湾期间的经济制度提供了重要的参考。这批文书，不仅反映了闽台两地在清代以来行政区划的历史变迁、两岸一家亲的历史事实，更是体现清中期至民国闽台民间经济、田地制度、契约制度的第一手资料，并以其时代的延续性而弥加珍贵，我们在经过精心整理后，将完整公布、出版这批资料，以期为学界研究晚近闽台历史提供独特的视角。本次“英士藏珍——高英士先生捐赠展”是清华大学艺术博物馆自2016年9月开馆以来所举办的第二个捐赠展。此前在2017年4月29日至2018年5月6日曾举办过“必忠必信——王纲怀捐赠铜镜展”。清华大学艺术博物馆在创建世界一流大学现代综合性博物馆的进程中，受到国内外文博界同行、社会各界人士以及清华校友的高度认可和广泛关注。举报/反馈"
    },
    {
        "title": "...明晚打开文化之门“京华博物”系列节目之走进清华大学艺术博物馆",
        "content": "近期，我局与北京文艺广播打开文化之门（FM87.6）共同策划推出“京华博物”系列节目，以远程电台连线形式，以音频方式讲述博物馆和遗产地的故事。节目预告明天19:00-20:00，北京文艺广播“打开文化之门”节目将邀请清华大学艺术博物馆副馆长苏丹，与您一起聊一聊“瓦尔特·博萨德与罗伯特·卡帕在中国”摄影展。此次展览展示了中国哪一时期的战争景象？瓦尔特·博萨德和罗伯特·卡帕之间有着怎样的故事，他们的拍摄角度有何不同？两位摄影师着力描述了武汉会战怎样的场景？敬 请 关 注 ！北京文艺广播打开文化之门“京华博物”系列节目播出时间：周一19:00-20:00播出频率：FM87.6资料来源：北京文艺广播编辑：白燕飞你 好   我 是 北 京 文 博破 壳 于 北 京 市 文 物 局我 正 在 招 募 心 灵 玩 伴告 诉 我  那 会 是 你 吗文 博 圈 的 资 讯 小 喇 叭滴 滴 答 滴 答宣 宣 小 朋 友和 宣 宣 一 起 说 吧举报/反馈"
    },
    {
        "title": "孩子们的美育展|清华大学艺术博物馆的吴冠中百年诞辰艺术展",
        "content": "桃色的云，纸本水墨设色，清华大学艺术博物馆藏。江南屋，纸本水墨设色，新加坡国家美术馆藏。母子豹，纸本水墨设色，新加坡国家美术馆藏，此图进行了裁剪。印尼舟群，布面油画，新加坡国家美术馆藏。眠，布面油画，中国美术馆藏。鹤舞，纸本水墨，新加坡国家美术馆藏，此图进行了裁剪。原上草，纸本水墨设色，清华大学艺术博物馆藏。笑风流，纸本水墨设色，中国美术馆藏。荷塘（三），纸本水墨设色，新加坡国家美术馆藏。荷塘春秋，布面油画，新加坡国家美术馆藏。玉龙松，纸本水墨设色，新加坡国家美术馆藏。苏醒，纸本水墨设色，新加坡国家美术馆藏。昼梦，纸本水墨设色，新加坡国家美术馆藏。岁月风华，纸本水墨设色，清华大学艺术博物馆藏。新城（二），纸本水墨设色，新加坡国家美术馆藏。墙上姻亲（二），纸本水墨设色，新加坡国家美术馆藏。春酣，纸本水墨设色，清华大学美术学院藏。张家界，纸本水墨设色，新加坡国家美术馆藏。举报/反馈"
    },
    {
        "title": "韩城芮博馆藏文物首次晋京,亮相清华大学艺术博物馆!",
        "content": "最佳观赏时间：10月中下旬  地点：韩城板桥镇香山村关注  陕西韩城旅游微信  你才不是古城的过客吾城 | 有故事的韩城  有味道的旅程梁带村芮国遗址博物馆航拍图时值中华人民共和国成立70周年，经陕西省文物局与清华大学（艺术博物馆）共同商议，以周秦汉唐历朝文物为基础（兼及唐以前其他历史时期）举办“周秦汉唐文化与艺术特展”，向共和国献礼。展览主题“与天久长”，典出汉代瓦当吉语，既是对祖国生日的美好祝福，更深层的文化意义则在于，让观众借由这些重量级文物艺术品的提示，真正理解中华文明何以在世界文明不断更替的历史走向中，涵育自身的文化基因，并且能够代代相传、薪火永续。展期为9月10日至12月17日，共99天，寓意“作九九之数以合天道”和“九九大运，与天终始”。从展览主题到展览时期，这场特展处处凸显着“讲究”的心思。汉代“与天久长”瓦当“与天久长——周秦汉唐文化与艺术特展”，按照时间顺序为布展线索，分成民之初生（石器时代至商代）、创制垂法（西周）、秦国崛起（春秋战国）、皇帝临位（秦朝）、天子居中（汉朝）、多元融汇（魏晋南北朝、隋朝）和天衢盛世（唐朝）七个单元，共展出来自陕西省40余家文博单位收藏的311件文物及清华大学艺术博物馆收藏的4件文物，包括189件一级文物，展览阵容可谓前所未有。其中，梁带村芮国遗址博物馆（以下简称芮博）馆藏的18件文物因其“绝无仅有”、“惊为罕物”、制作工艺精湛和不可估量的历史文化与研究价值被清华大学艺术博物馆相中，实乃芮博之幸事！参加特展的这18件精品文物，不但种类丰富，有青铜器、玉器、金器等，而且等级甚高，包含3件一级珍贵文物，分别是金肩饰、镶金玉韘、玉鸟；10件二级文物，分别是铜盖尊、圈足匜、铜鍑、铜钺、龙纹玉环、神人龙凤纹玉柄形器、人龙合雕玉饰、回首玉凤鸟、玉觹、玉兽面；5件三级文物，分别是车衡饰及立鸟组件、衡端饰、圆形玉管、八棱形玉管。这些精美绝伦的文物不仅是梁带村芮国遗址出土2万余件（组）文物中精心甄选出的珍品代表，也是芮博自建馆开放以来馆藏文物首次晋京展出，价值巨大，意义深远。铜盖尊车衡饰镶金玉韘组饰龙纹玉环金肩饰清华大学艺术博物馆，作为国际文化艺术交流的重要平台，以“彰显人文、荟萃艺术、精品展藏、学术研究、内外交流、资讯传播、涵养新风、化育菁华”为建馆方针。开馆三年来，多次举办质量高、影响力大的文化与艺术展览，始终坚持中西融汇、古今贯通、文理渗透，致力于打造世界一流的大学博物馆，以文物现身说法，彰显中华文明的发展历程，激发民族自信，从而为中华优秀传统文化的传承与发展持续贡献力量。此次芮博馆藏的这18件文物珍品集中亮相清华大学艺术博物馆，面向全世界展现2700多年前芮国文物璀璨的艺术风貌及鲜明的地域特色，将使国内外广大游客真切感受到两周时期古芮国历史的发展脉络和深厚的文化底蕴。（=梁带村芮国遗址博物馆 方琦）梁带村芮国遗址博物馆：走近曾经繁盛的周代封国举报/反馈"
    },
    {
        "title": "清华大学艺术博物馆:穿越500年 感受“一部浓缩西方艺术史”",
        "content": "贝利尼、安格尔、德拉克洛瓦、透纳、库尔贝、马奈、莫奈、雷诺阿、梵高、毕加索、马格利特、莫兰迪、莫迪利亚尼、夏加尔……看着蓝灰背景板上这一个个在西方艺术史上振聋发聩的名字，我几乎不敢相信，如此意外却又惊喜地与他们的作品邂逅。怀着近乎颤栗又惶恐的心态，我步入了清华大学艺术博物馆的一层展厅，去欣赏今年难得一见的特展：西方绘画500年 —— 东京富士美术馆馆藏作品展。谈不上顶礼膜拜版的朝圣，但展厅展出的这60幅西方艺术经典作品，在有过学画经历的人们心中，都有着不凡的分量，又有着各不相同的私密观感。个性发现与人文阐扬，华彩乐章与怀古幽情，古典理性与浪漫情感，真实镜像与光色建构，纯粹观念与混杂多元……全场分为5个部分，以时间为叙事主线，流派为发展形态，带领前来的观众从文艺复兴起航，历经巴洛克与洛可可、写实主义与古典主义，到新古典主义与浪漫主义，再到现实主义、印象主义与后印象主义，乃至后来的现代主义与后现代潮流，在画作与画作的穿梭停歇中，感知一段穿越16世纪至20世纪500年西方艺术航程，亲身体验一段“一部浓缩的西方艺术史”。贡布里希曾引述达芬奇的一句话，“看画是不该流泪的。”但当透纳的《暴风雨来临前的海景》、马奈的《漫步》，雷诺阿的《出浴的女子》以及西斯莱的《鲁弗申放牧的牛群》不再是书架上那一页页铜版纸，而确确实实出现在我眼前时，我仍忍不住一再眼底一热。抛开所有的理论分析、历史背景、笔触鉴赏、流派范式，仅仅是画作本身的内容物，那光影摇曳的汹涌海浪、黑衣女子帽间微微颤抖的花簇、体态丰盈的女子肤如凝脂的背部以及煦风下在林间吃草的牛群，就足够让人静静驻足，感知一些画不出来的、消失掉的、再难捕捉的东西，如何得以封存在这些画家的笔尖下，并由衷地心生震栗。我了解到，东京富士美术馆的馆藏作品曾在上世纪90年代初期在中国美术馆展出过，但此次作品的整体质量无疑更好。由于日本人曾在80年代系统地收藏过西方艺术作品，尤其是绘画作品，这也使得此次展览的时间线和流派线分外完整，而且透过日本文化的视角所遴选的西方艺术品，既不同于卢浮宫和奥赛博物馆的馆藏，也有别于大都会博物馆和纽约现代艺术博物馆的藏品，一定程度上代表了日本艺术界和博物馆界对西方艺术史的理解与认知。从这个角度看，此次展览既给了观众感知东西方艺术观念碰撞和融汇的机会，也为观众带来了另一个观察西方艺术的视角。值得一提的是，与很多艺术馆的简洁布展不同，可能考虑到大多数来自美术学院的师生在欣赏展览时格外注重其文献性，本次展览的每幅作品边上，还都配上了200至400字的作品介绍，既能让普通观众了解作品的内容和取材，又能让专业人士迅速定位到不同时期的艺术风格及其流变。以莫兰迪的《静物》为例，除了介绍莫兰迪的生平经历外，策展人如此写道：“在画室桌子上整齐摆放的瓶子和器皿等静物，是他穷尽一生去表现的对象……留下的千余幅作品中，熟悉的瓶子、花瓶、杯子一再地重复出现。他正是通过描绘这些物体，去认识真实的世界。瓶子是一种象征，它自身并不重要，对他而言，重要的是透过它的存在去还原其主体、状态、色彩和形状，来深化绘画这一行为本身。”看着这样的文字，你是否感觉和我一样，有一位耐心博识的导览在你耳边低语，让你走进莫兰迪世界的同时，也对当下流行的莫兰迪色，多了一层新的理解？如此多层次又重量级的艺术展出，你还会犹豫会过于高冷或晦涩难解吗？GO提示特展展出至2018年12月23日。展览地点位于一层展厅。博物馆门票分为普通门票、特展门票两种。购买特展门票免普通门票。本次特展门票为：60元/人。6周岁（含6周岁）以下或身高1.2米（含1.2米）以下儿童免普通门票，特展门票30元/人。儿童入馆须有家长陪同，家长需购票参观。来源：北京晚报 袁璐 文并摄 （图片来自官网）编辑：TF017举报/反馈"
    },
    {
        "title": "EK看世界——藏珍于内的清华大学艺术博物馆",
        "content": "2018年最值得观看的展览之一—“西方绘画500年－东京富士美术馆馆藏作品展”，在清华园内的艺术博物馆举办，展览吸引了众多艺术爱好者前往观看，每日参展的队伍都排的很长，甚至在即将结束前开了三天的夜场，给冬日的清华园带来了高涨的热度。这么多多多的人前来学画的孩子们这么早就看到传世名作孩子们在毕加索的鸽子前念故事这是一次难得一见的博物馆特展，很多画作在西方油画史上具有相当重要的地位，展览设置以时间为叙事主线，将西方500年绘画史进行了一次流派和发展历程的梳理。从文艺复兴开始，体现了巴洛克、洛可可、写实、古典、新古典、浪漫、现实、印象及后印象、工业化时代及后现代风格等各个时期的代表作的艺术价值，穿梭于这些画作之中，邂逅那些闻名于耳的原作，亲身体验一段浓缩的西方500年艺术发展历史。建筑风格建筑风格独特这样的特展，竟然藏于清华园内的艺术博物馆中，让人不由得敬佩这一个博物馆策展的匠心。我是因为这个画展才关注到诺大的清华校园里这一处“艺术的世外桃源”，从“西方500年艺术发展历史”中走出，我仔细打量这个开放刚刚满两年的大学内的艺术博物馆，真是不看不知道，一看吓一跳。首先我注意到了博物馆建筑风格的感染力。清华校园内的建筑群体很具特色，这一座2016年9月开馆的博物馆，总建筑面积约3万平方米，是我国国内高校中面积最大的博物馆，外形现代感十足，而在高高耸立的廊柱下穿行，又有古典西式建筑的空间感，进入展馆，从一楼到四楼的台阶，尽收眼底，四层楼的博物馆，拾级而上，两侧是高大而现代的展厅。对称的建筑布局，又让人领略到中式平衡哲学的意味。俯视1-4楼长长的阶梯“比中国美术馆还气派”，这样的感叹会产生于心底。而看了几个常设的展览区域，更加钦佩以工科见长的清华大学，这一次以“艺术”赢得了更多的赞誉。早晨永远是迷人的“清华藏珍——清华大学艺术博物馆藏品展”囊括书画、织绣、瓷器、家具、青铜器五个艺术门类，其中书画、陶瓷、织绣和家具为常设展览，共有约500余组件藏品。书画、瓷器、织绣和家具这4个门类的绝大多数藏品来自原中央工艺美术学院的旧藏。清华藏珍的藏品据说已有1万多件，而越来越多与清华有渊源的藏品，正在经由各种渠道，被捐赠至这一艺术殿堂。你一定见过这幅画 看原作还是太美织绣展中有明代缂丝凤穿牡丹团花、清代红纱地绣花金玉满堂女氅衣等名品杰作；瓷器展以清康、雍、乾三朝时期景德镇御窑厂烧造的瓷器为主；青铜器以其艺术的发展脉络分为育成期、鼎盛期、转变期和更新期4个单元展出；家具展呈现了明代黄花梨四面齐琴桌、黄花梨圈椅等传世精品；书画展更是连接古今，明代吕纪的《雪梅锦鸡图》、清代任伯年的《苏武牧羊图》和近代齐白石的《四季图》等作品，让人目不暇接。读书的少女曾经的男神少年时看画册上今天看了原作猜皇冠给了谁不打算学画油画了看着这个更没信心了作为高校内的博物馆，与社会上的众多艺术博物馆会有什么定位上的不同呢？我在走马观花地浏览这里的展览时，有这样的疑问，订阅了微信公众号，翻阅了清华大学艺术博物馆自开馆以来的展览活动介绍，我看到了一个明显的优势，清华大学多学科研究体系的成果，为这个艺术博物馆建立了丰厚的学术基础。美女看画入迷 我偷拍美女比如正在展出的“一个大学设计院的现代建筑史”，有着对于中国现代建筑史回顾的学术意义，这背后有清华大学建筑设计研究院60年的专业积淀。而此次“西方绘画500年”更是将重点的作品，做了“课堂式”的标注，很多学画的孩子们，在老师的带领下，欣赏每一幅巨匠的原作，从细节到绘画的背景，都透着“学院教学”的力量，感染着我们这些来“走马观花”看画的人。“又收了一幅睡莲”清华大学的博物馆之梦，据说做了90多年，那时候有梁启超、王国维等大家借鉴西方高校内教学博物馆建设的思路，从考古陈列开始做起，后来又有梁思成、吴泽霖、陈梦家等人给时任校长梅贻琦建议创办清华大学博物馆，后来风云变迁，几十年里几代清华人依然保有建立博物馆的梦想。看入神忘了苹果终于，90多年后清华人得以圆梦，独具一格、藏珍于内的清华大学艺术博物馆建成。逛博物馆上瘾的我，又多了一个可以常去“遛馆”的好地方，特别是独具匠心的不定期特展，简直是饕餮盛宴，能前往观之幸甚。ps小贴士：购买清华大学艺术博物馆门票只有两种方式：其一、到清华大学艺术博物馆售票处选购门票；其二、提前登陆清华大学艺术博物馆官网预约购票。近期大展推荐：“高山仰止－张伯驹、潘素伉俪艺术文献展”。举报/反馈"
    },
    {
        "title": "保定市美术中学|记2018级超级央清班赴清华大学艺术博物馆研学",
        "content": "保定市美术中学对现有的国家课程、地方课程、学校课程进行整合，依据学生的个性发展需求，确保更多学生的个性化学习、多元化学习成为可能，实现教育课程化、课程特色化。在自教育思想的指导下，学校研发了适应学生发展和满足学生选择的自教育课程，包括起航课程、素养课程、实践课程和活动课程，让学生在丰富的课程群中得以自然成长，多元发展。研学课程即研究性学习和旅行体验相结合的校外教育活动，是学校教育和校外教育衔接的创新形式。在课堂内“读万卷书”，更要在课堂外“行万里路”。研学旅行，有利于学生自主践行社会主义核心价值观，引导学生主动适应社会，将书本知识和社会实践深度融合，提升适应未来社会的综合素质，成为新时代的创新人才。冷冽的寒风挡不住美中学子求知、向美的心。12月15日，伴着熹微晨光，2018级超级央清班全体学生前往清华大学艺术博物馆，参观主题为“西方绘画500年——东京富士美术馆馆藏作品展”。本次展览为清华大学艺术博物馆2018年度的特展，经过了各方的精心策划与合作，极具艺术欣赏价值。在奔向北京的大巴上，充满了同学们的欢声笑语，有着期待、有着向往。在路上展馆打卡本次画展精选了60幅来自东京富士美术馆的西方艺术经典藏品。展览共分为五部分：个性发现与人文阐扬，华彩乐章与怀古幽情，古典理性与浪漫情感，真实镜像与光色建构，纯粹观念与混杂多元。以时间为叙事主线，流派为发展形态，展现了西方艺术发展历程，从文艺复兴，巴洛克与洛可可，新古典主义与浪漫主义、批判现实主义，印象主义、新印象主义和后印象主义，一直到后来的现代主义与后现代主义潮流，由此勾勒出一幅16至20世纪西方艺术500年的历史画卷，引领着我们去探寻那些伟大的时代、艺术家及其作品中的奥秘。欣赏画作画展参观过程中，随队的专业教师带领学生们，从构图等角度对作品进行了赏析，同学们纷纷表示，感受到了清华大学浓厚的学习氛围，开阔了眼界，提升了自己的审美力。欣赏展品教师讲解 拍照记录欢乐的时光总是易逝，一天紧凑而丰富的旅程也在同学们的欢声笑语中画上句号。在艺术的殿堂中，同学们以“行胜于言”的感受，品味着“水木清华”的景致，品读着“钟灵毓秀”的校园文化。穿过“清华园”的门，同学们更加坚定了成为画家、设计大师的信念。2018级超级央清班全家福感悟时刻董泊含贺子航石晶张扬贾铭泽举报/反馈"
    },
    {
        "title": "介绍个新鲜去处,清华大学艺术博物馆,最值得拍摄的,是各种建筑",
        "content": "不过一周多，帝都秋意更浓，红黄叶交织的景致遍地皆是。咱漂了这么多年，也就别学游客一般，各种特写了，毕竟，最浓烈的景象还有2周呢～这次介绍个新鲜去处，清华大学艺术博物馆。大清华最值得拍摄的，还真是各种建筑。少时家里来个大学生，只要提及是清华建筑系的，不明所以地就仰慕其人家来。梁思成的《中国建筑史》买了好几版，也没完全翻阅完，就是供着，供着。这个艺术博物馆早开张了，在校园晃悠这么久，还是第一次去。动了心却是因为在地铁觑见的一张海报，说是西方绘画艺术作品展即将开始～周末一睁眼就溜了过来。就喜欢人少料足的地方。瞧瞧这气势，迈第一个台阶前，就被震慑住了。每一层都有展览。那个西方艺术展还有2天才开幕。但是即将阅览的，也值回20元的票价。最震撼我的，还是这个关于纤维艺术的展览～不要被冷冰冰的纤维赶跑了，且看各国艺术家，如何用纤维材料，制作出各种主题的展品。丝绸成匹，撑起各种空间，不稀奇。但刚看完张艺谋电影《影》的，说说，这灰不溜秋的陈设，也不比那泼墨山水效果差太多吧～26张脸的浮雕挂墙，有没有小时候参观历史纪念展的感觉？这幅作品，告诉我们如何用纤维材料做出大理石效果～碎片的绸缎，拼接完成万花筒般的人生。有涂鸦感。回望过去的人生。这个小娃的姿态和黑白调调，为啥让我想起辛德勒名单呢，最后那一幕，身着红裙的孩子，全片唯一一点色彩。好多人，在她面前停留。管啥性别年龄呢，居然有效仿他们动作的冲动。凑近一看，仿若十字绣织品。近期写鬼故事的，可以拿去做插图咯，不谢～一个人的旅游。灰黑的调子，看不见的眼眸，前面的路漫长又充满期待，色彩一点不能代表丰富或贫瘠。上路才重要。走得太快了，休息一会。学会沉思，比一路狂奔更重要。再成功，也是这些线条，筋骨。宝宝们的希望。他们给我们希望，我们也是他们的希望。有个爸爸抱着宝宝在这里停留好久，宝宝看着展品咿咿呀呀，他一直盯着宝宝。纪念文森特。加拿大的作品。并不知道这个文森特的故事。有点体育先驱的感觉？太多展品就不一一列了。倒是这段话可以一读～～纤维艺术的本质就是线。如何把这个字，越来越大，越来越多，越看越新，越来越简，表达人与社会，自然的关系。在我看来，不绝若线，就是看完这展览，一个更具象的感知。其他展厅正展出的19世纪北美风景艺术，晚清陶瓷，丝织艺术，都值得细细品阅。和文字有点关系的是民国美术设计期刊展，我数了下，110种刊物，几乎全部消亡于1949年前。夹带个私货，这个秋天，如果实在不知道看啥片的，去视频网站上找程耳的《罗曼蒂克消亡史》吧。当时看了好几遍～同名书也不错，作者就是导演本人。北京的秋天是我最喜欢的季节。景美，气候宜人，最适合外出游走。尤其是各种展览。包你瘦腿，富心。下几周继续放送帝都秋景～～等着～  举报/反馈"
    },
    {
        "title": "做“传统文化”的现代文创亮相清华大学艺术博物馆商店",
        "content": "继进驻南锣鼓巷敬人纸语后，MOROCO Design（山水沟通）宣布，其自研发的文创品牌MOROCO：成功进驻清华大学艺术博物馆、艺术商店。这个独特的小金蟾，不仅有着颜色明亮的展台、异于传统的外表，更有着有趣的命名，每一件单品都配上了不同的漫画标签。“丛林战包”、“扫荡T恤”，命名幽默有趣MOROCO MAMMOM系列图语来源于中国传统民间传说：“刘海戏金蟾”。作为道教灵物的三足金蟾，在民间传统文化中一直被认为可以给人们带来好运和财源。这次MOROCO Design（山水沟通）将老典故用以新风格，做出MOROCO MAMMOM系列，则是希望将“好运气”进行到底。MOROCO MAMMOM三足金蟾系列产品，拥有着包含T恤、牛皮纸袋、徽章、包袋等在内的多种单品，不仅立意独特，有着创意的外观，更是以幽默的名称命名。被命名为“幸运战士迷彩丛林包”的迷彩包袋、以“赚钱的差事百宝袋”来表述特性的牛皮纸袋、贴上开运道具标签的“财来道具开运徽章”、作为“移动财运扫荡机”的“财到运里来扫荡T恤”、拥有美观造型的“随身的聚宝瓶”等，在清华大学艺术商店充满文艺的气氛中，营造了一点小俏皮。5个漫画故事签，将“吸金”进行到底在清华大学艺术商店展出的MOROCO MAMMOM系列产品，每件都佩戴印有故事的漫画标签，非常的与众不同。这些标签均以MOROCO MAMMOM系列产品有趣的命名为题，展开一系列的幸运事件，不仅形象跳脱，更有“赚钱是门巧差事，会‘装’才会有”等逗趣描述，用亲和的方式阐述 “用钱生钱”的产品理念，将“吸金”进行到底。多寓意的“幸运符”，希望人们能用乐观的角度看待生活既然是金蟾，自是带有着传统金蟾具有的招财特质。作为MOROCO Design（山水沟通）自主研发文创品牌，MOROCO MAMMOM不单有着异于传统的形象，更有着招财之外的其他寓意。MOROCO MAMMOM由MOROCO Design（山水沟通）以“暗示自己幸运的道具”创作而出，希望通过这个别具意义的道具，能够人们所喜爱的“幸运符”，带给自己更多的好运与好心情，以乐观的心态面对生活中的不确定。”MOROCO Design（山水沟通）创始人张岩与清华大学艺术博物馆、艺术商店的负责人合影谈及本次入驻清华大学艺术商店时，MOROCO Design（山水沟通）告诉笔者，“以‘幸运符’身份存在的MOROCO MAMMOM此次入驻清华大学艺术馆，不仅希望通过漫画形式让大家了解MOROCO MAMMOM，让大家知晓如何在 ‘钱’的方面幸运起来，更希望大家对文创产品有不一样的认识。”目前，这独特的三足金蟾产品正于清华大学艺术商店火热售卖中，期待着需要幸运的你到来！坐标：北京市海淀区 双清路30号清华大学艺术商店（清华大学内）举报/反馈"
    },
    {
        "title": "...一个天才的心相忻东旺艺术作品展6月24日在清华大学艺术博物馆...",
        "content": "1、一个天才的心相忻东旺艺术作品展6月24日在清华大学艺术博物馆开幕展览总策划：冯、远。展览地点：清华大学艺术博物馆一层展厅。今年，清华大学艺术博物馆隆重地举办忻东旺教授作品展，象征着清华对东旺深情地怀念。他的艺术实践，曾由诸多名师点化，更在于他自己长期刻苦地自学、自悟和自化。从中可以看到，他天生是个画家，天植艺术灵根，艺术生生不息是必然。东旺求艺至诚至真、至高至远，作画极为珍惜自我心理感应。2、「Hi话题」井上有一 穷其一生，与自己搏命一世，挥写澎湃的灵魂毕加索曾经说，我花了四年时间画得像拉斐尔一样，但用一生的时间，才能像孩子一样画画。如果把画画换成写字，足以形容日本20世纪后期最具代表性的艺术家井上有一了。本期话题邀请了策展人、艺术家、收藏家和市场专家，从不同的角度各抒己见，畅谈井上有一这个“平地一声雷”。3、首届武汉纤维艺术展开幕本次展览共展出国内外纤维艺术家及院校师生的55件优秀作品。参展作品通过天然纤维材料、人造纤维材料和实物材料等，经由绗缝、刺绣、编织、印染、缠绕等表现手法进行重构再生，以其特有的材质肌理与极富个性的表现魅力，完美展现了纤维艺术区别于其他艺术品类的审美特征。4、广州举行岭南画派港澳台及海外画家联展“回家――岭南画派港澳台及海外画家联展”画展9日在广州高剑父纪念馆举行，48位来自海外及港澳台地区的岭南派画家参展。同时，广州举行文化IP库岭南画派和岭南画家数据库启动仪式，建成后，将成为中国内地最为完备的岭南画家数据库，并对岭南画家的知识产权进行保护、应用与开发。5、天地有大美而不言——台湾艺术家蒋勋首次在大陆举办个展天地有大美而不言。这是庄子的话，意思就是美存在于天地之中。人们要了解美、追求美，就要回归生活、回归土地、回归自然。年届七旬的台湾艺术家蒋勋近日来到上海，为其在大陆举办的首次个人艺术回顾展揭幕。最美的艺术不仅是贝多芬的音乐、莫奈的绘画，更是人的生命本身。这是蒋勋给“薰衣草”们的建议。回望一下今日艺术相关资讯，你有什么想说的？一起来聊聊吧…举报/反馈"
    },
    {
        "title": "“融—法国杜尚奖提名艺术家作品展”亮相清华大学艺术博物馆",
        "content": "开幕式现场2018年5月14日下午16:00时，“融——法国杜尚奖提名艺术家作品展”开幕式在清华大学艺术博物馆一层大厅举行。作为“中法文化之春”的重要活动，本次展览由清华大学艺术博物馆、法国驻华大使馆、法国国际艺术传播委员联合会共同主办。十三届全国人大常委会委员、清华大学校务委员会副主任袁驷，法国使馆文化参赞罗文哲（Robert Lacombe），法国国际艺术传播委员联合会（ADIAF）秘书长卡罗琳克拉布（Caroline Crabbe），策展人杰罗姆桑斯（Jérme Sans），北京大学赛克勒考古与艺术博物馆馆长杭侃，北京画院副院长吴洪亮，清华大学美术学院副院长马赛等中外嘉宾、参展艺术家、清华大学师生等近200人参加开幕式。罗文哲、清华大学艺术博物馆副馆长杨冬江、杰罗姆桑斯、卡罗琳克拉布、袁驷先后致辞，开幕式由清华大学艺术博物馆常务副馆长杜鹏飞主持。清华大学艺术博物馆常务副馆长杜鹏飞主持开幕式清华大学艺术博物馆副馆长杨冬江致辞法国驻华使馆文化参赞罗文哲（Robert Lacombe）致辞法方策展人杰罗姆桑斯（Jérme Sans）致辞法国国际艺术传播委员联合会秘书长卡罗琳克拉布（Caroline Crabbe）致辞清华大学校务委员会副主任袁驷致辞并宣布展览开幕开幕式现场开幕式现场呈现当代艺术多元化趋势“融——法国杜尚奖提名艺术家作品展”展示了10位获得马塞尔杜尚奖提名的艺术家的作品。整个展览如同一部短篇小说集，可以从不同的角度进行解读。它既强调了东西方之间的二元对立，又体现出当下艺术创作的多元化趋势。展出的作品既有普世性，又兼具自身的独特性。此外，展览还凸显了文化交锋的主题，更传递出一种理念：艺术可以在世界各大洲之间游走和流动。在这个过程中，我们得以透过多样化的视角审视艺术的广阔范围。法方策展人杰罗姆桑斯（Jérme Sans）接受媒体采访清华大学艺术博物馆副馆长杨冬江接受媒体采访马塞尔杜尚奖由法国国际艺术传播委员联合会于2000年设立，致力于推广法国当代艺术，如今已成为世界具有广泛影响力的国家级奖项之一。近二十年来，该奖项每年颁发给一位在法国工作或居住的具有创新精神和卓越成就的当代艺术家。本次展览展出的作品来自历年杜尚奖的提名艺术家，其中，部分提名艺术家同时也是获奖艺术家。他们创作的作品完全超出当代艺术的现有分类，将内省的情感经验和外部的丰富环境相融合，构建了一个对碎片化隐喻的世界，体现出当下艺术创作的多元化趋势，为我们的生活提供全新的建议和全面的视角。展现艺术家独特的艺术探索展览中，10位艺术家的作品分别位于其专属的“环境”之中。这些艺术家们关怀世界，同时以批判性、颠覆性和乌托邦精神介入这个世界。有些展示空间完全出自艺术家本人的构想，成为他们的创作或所构建的世界的延伸，以独特的方式呈现出他们艺术探索的成果。艺术家卡德尔阿提亚大量采用转移和回收的方法来揭示社会中的问题，通过装置、视频、文字和摄影构建起丰富多样的系列作品。他从人类学的视角研究边缘性、无根性和他者性，在无尽的往复中，引领我们踏上一段连接私密与普世的旅程。他的《环理论》就是参考了宇宙环理论而创作出的大型雕塑装置。达维徳巴律拉是一位拥有多重身份的艺术家（造型艺术家、制作人、音乐家、作曲家），他通过视觉、造型、音响和电子装置将各种艺术类别融为一体。 他的作品以实验的形式呈现，保留了许多偶然性因素，隐喻了一个诗意的世界。如《被烧焦的绘画（中间被烧焦）》，一部分由烧焦的木头碎块拼接而成，另一部分则体现了用焚烧过的木头在布面上摩擦产生的痕迹。尼尔贝卢法以融合视频、雕塑和绘画的装置作品著称。他以无序的碎片化方式表现了对历史的书写和当下权力的再现。他的作品营造出一些看似没有逻辑的氛围，剖析流行文化的符号，动摇了这个由图像构成的世界。透过他的批判眼光，展览中那些“低科技”“手工制作”的作品完成了策略和语境的转换。米尔西亚坎托尔的作品也体现出对普世和谐的追求，她的作品激进且微妙，将神秘主义、伦理学和美学交织在一起，其灵感来源于不同的知识领域、传统习俗和社会文化。艺术家对形式的探索表现为一系列象征符号，并对其进行新的阐释以此建立自己的体系。如《双彩虹》，带刺的铁丝和艺术家的指纹勾勒出一道（象征和平的）彩虹。拉蒂法埃沙克赫是一位出生于摩洛哥的法国艺术家。她的作品坚定而精巧，通过质疑历史的概念和进程，探索政治与社会文化现实之间的联系。拉蒂法埃沙克赫善于创作装置或进行空间布局，并将个人的、文化的、历史的和社会的东西与空间融合在一起。她的作品《Tkaf》是一个由砖块和血色颜料组成的装置，重现了艺术家对一次摩洛哥之旅的记忆。莱安德罗埃利希建筑般的作品采用了镜像、双重背景和错视效果来改变对现实的感知，创造出非同寻常的空间。这位阿根廷艺术家通过转换城市环境中的平凡元素来吸引路过者，从而影响公众的潜意识。《精神分析学家的办公室》细致入微地再现了精神分析学家的办公环境，身处这个虚幻的装置就好像进入了另一“时空”，参观者成为了作品的一部分。洛朗格拉索作品的核心主题同样是现实与虚构、梦境与幻念之间的界限。他的创作结合了大量叙事手法、幻象和时间错位，用来质疑我们与历史、疑虑和不确定性之间的关系。他对“看”这个行为的意义非常感兴趣，眼睛这个图案贯穿于格拉索的创作中。他的作品《无题》呈现了一只幽灵般蓝色光晕的霓虹灯眼睛，它照亮了整个空间。黎巴嫩艺术家乔安娜哈吉托马斯和哈利尔乔雷吉二人的创作游走于纪实和虚构之间。两位艺术家以一种实验性手法，对以战争为标志的时代现象进行了改变和重塑，通过表现战争和社会动荡而营造出一种诗意化的废墟。如影像《记住这光芒》，在大海深处出现了被战争淹没的城市、军用车辆和其他奇怪的废墟。这部影像邀请参观者探索不同寻常的知觉领域。巴尔德莱米托果是一位在素描、雕塑、视频、行为艺术和装置艺术之间切换自如的艺术家，他在作品中呈现出不同性质的材料之间的联系，其灵感源于自身经历、旅行和偶遇，探索人类情感和生、死、苦、乐等普世主题。《疯狂城市》就呈现了异想天开的“城市”景象，参观者的想象力和身体游走在棋盘状排布的非洲地毯上以及十件大型木雕像中，令人联想到艺术家的祖国喀麦隆。王度的创作包括富有趣味性的巨大雕塑和装置，以批判的目光看待媒体系统和消费社会。他的雕塑由各式各样拾来的或特别制作的物件构成，探索了操纵现代媒体系统的可能性。王度认为，媒体源源不断提供给我们的信息流将我们的日常生活塑造成了“后现实”：一种混合了真实的世界和媒体制造的世界。他采用隐喻式的医学术语来反应当代世界，如《内科》就改变了猫和老鼠的权力关系。激发更多思考与体验清华大学艺术博物馆作为中国百年名校的博物馆，自2016年9月开馆一年半以来，始终秉持清华大学“人文日新”的精神，追随学校建设“双一流”大学的目标，践行博物馆“内外交流、资讯传播，涵养新风、化育菁华”的建馆理念，陆续举办了多场国内外高品质和高水准的展览，既研究和呈现了国内经典传统艺术，又引介和策划了国外经典艺术流派及艺术家大展。本次“融——法国杜尚奖提名艺术家作品展”聚焦国际当代艺术领域，展现国际当下艺术的潮流和趋势，将为观者带来一个完全与众不同的艺术世界。期待本次展览能为校内师生、社会大众以及中国的当代艺术群体带来新的思考和体验。透过当代艺术的新型思维模式，激发他们的想象力和创造力，并从艺术的角度深入理解和体验我们当下的社会与文化。展览作品举报/反馈"
    },
    {
        "title": "实拍清代荷叶吸杯,清华大学艺术博物馆展",
        "content": "2018.04.24 北京清华大学清代荷叶吸杯/清华大学艺术博物馆展花式吸杯是清代中晚期常见的一种用具，原理类似现在的使用吸管喝水，在花卉纹的底部有个小孔，与叶柄状的小把相连，小把即相当于吸管，可饮用水及其他饮料。拍摄by.老猪的碎碎念举报/反馈"
    },
    {
        "title": "清华大学艺术博物馆中的三件夹头榫翘头案鉴赏",
        "content": "清华大学艺术博物馆珍藏的明式家具来自于原中央工艺美术学院旧藏，大约是在20世纪50年代建院之初，在老一代工艺美术教育家张仃、庞薰琹、雷圭元、陈叔亮、徐振鹏教授的关怀下购进的。美术学院先后有罗无逸、胡文彦、陈增弼等老一代明式家具研究专家用其开展教学和研究，直到今天，它们仍然是学生们学习古典家具的珍贵实物资料。目前展厅中的这批明式家具工有41组件，以黄花梨、紫檀、鸡翅木等优质硬木为主，其中明榉木矮南官帽椅、明黄花梨四面平琴桌、明黄花梨矮翘头案、明黄花梨圈椅等均是明式家具中不可多见的传世精品。今天我们来赏析三件黄花梨夹头榫翘头案黄花梨夹头榫素牙子大翘头案 明长208厘米 ；宽50.6厘米； 高86.6厘米翘头案两侧翘头及牙板案下有五根穿带。夹头榫背部情况。此案整体光素，不带托泥，尺度比例舒展案面大边宽直，边沿无线脚，面心为独板，案面两端翘起，案面下素牙板比例适中，圆直腿有侧脚，前后两腿间有两根圆直横枨，腿足部外包白铜，有防止木材受潮腐烂的功能。黄花梨素牙子带托泥大翘头案 明长 248厘米； 宽 49.8厘米； 高 86厘米此案形体巨大，在明代家具的传世品中极为少见。用料均取整材，芯板、大边、牙板均无拼接，案面翘头另安。平素牙板周延四围，如框架般界定案面，在视觉上，牙板加大了案面的厚重，牙头又加宽了四腿。四腿外面中央起双阳线，两棱起边线。四腿不落地，下加宽厚托泥。托泥的四足后安，可放止受地面潮湿侵蚀条案的腿子，这托泥在古典家具中应用也算是一举多得之法，可保护，若损伤，也易更换。这倒像如今我们用手机还得给它套个壳，贴个膜。现代人的聪明在古代早已被应用。管脚枨下挡板透雕“如意云头”，云头外围的挡板其实已经构成了圈口牙板，在材料上框定了两腿的牢度。这么大的条案，若两腿松动，后果将不堪设想。所以，两挡板的作用不可低估。黄花梨夹头榫云纹牙头托泥小翘头案 明长 129厘米； 宽 40.6厘米； 高 85.5厘米此类案面狭窄而小巧，是书房、琴室内陈设之物，大多是合着房间尺寸打造或将就木料而做，因此尺寸比较随意，所以这类小型家具往往异彩纷呈，形态迥异。此案独板小翘头，云头牙板，腿截面长方，内方，外弧形，中间起阳线一根，俗称“一炷香”。下面方形托泥。中间双枨。用料秀气，没有多余雕饰，反映出明式家具的简约精神。由上图可见，翘头下的侧牙板已经缺失，传世老家具完整的不多，牙板、枨子等构件常会有缺失的状况。从牙头的开裂痕迹也可看出，此案的夹头榫结构如上图例所示，虽此例翘头案有雕刻，可造法相同。举报/反馈"
    },
    {
        "title": "珍藏在清华大学艺术博物馆中的黄花梨四面平条桌",
        "content": "今日整理上次去清华大学艺术博物馆所拍照片，当看到这件四面平时，不禁又一次哭笑不得。 这事说起来也算有意思。我们去的那日，不是周末，在博物馆看家具的人寥寥可数。中午时分，一位中年女士，带领大约二十来个人参观家具，她一边滔滔不绝做着解说，一边用红外线笔圈圈画画。听着她的解说，大致还没什么出入，当讲解到这件黄花梨四面平条桌时，鄙人不才，崩溃了！为啥？您说这四面平是先有架子再扣合的桌面，我没意见，可您用红外线指着桌面的穿带在大边出来的透榫处说这是架子与桌面扣合的榫卯，这是个什么道理？ 等这大姐走后，管理员小伙子上来问我为啥要对着这个桌子长须短叹还嘟嘟囔囔的。这回，可找到倾诉对象了，跟这小伙子详细说了这个桌子的构造及制作工艺，他不由的对自己的岗位立马感到神圣起来。 他说，参观的人一般都不太懂，有解说的就顺带听听，没成想我们的古人能这么有才，几块木头便能拼出这么有意思的桌子。是哒，这就是千百年来老祖宗留给我们的好东西！我们通过这件藏品的细图来好好的欣赏一番。四面平式的高桌在宋代已流行，宋人画中可看到此款简约而雅致的桌子的倩影。黄花梨四面平条桌桌子尺寸为：长143.6厘米； 宽42厘米；高79.2厘米。此桌的结构是腿子与牙条格角相交，先构成一具架子，上面在和攒边的桌面结合在一起。这样的造法，可以避免采用腿子和边抹三个主要构件在粽角榫一处相交，保固的效果要好得多。 同时有因边抹和牙条重叠使用，可以加大看面，以免显得过于单薄。它可算是四面平的基本式样。此款曾被古斯塔夫 艾克先生收入《中国花梨家具图考》中。入清以后，四面平式的桌子多数采用粽角榫结构，很少有另加桌面的造法了。从上图的四面平家具腿足与上部构件的结合图来看，此种造法的四面平还是以腿足末端出长短榫与面相交。并非那位大姐所说以穿带从大边出的透榫相交的。这张图可清晰看到牙板后出穿销与边抹相交，这是为了保障桌面与腿子的有效结合，同时，较厚的牙板除去两端与腿子通过挂销连接外，通过中间的穿销再与边抹结合，能有效的保持牙板与面的结合，同时还有效防止牙板变形。此桌的腿足自上而下渐变纤细，末端内翻马蹄。通过上图，我们可清晰看到，腿足与牙板相接处打有竹钉。这竹钉多出自南方工匠，是为保障家具坚固而设，我们无法判断，竹钉是此四面平初造所制亦或后来修复而加。不可否认，透榫，要比半榫结实。此四面平从穿带到大边皆出透榫。若从做工的考究角度来看，这问题可商榷。最后，我们再通过细图看着腿子与牙板的交接处的弧度，若要讲究的做法，应为牙板整板挖出此弧度，但，此桌却用小料随弧形做小角牙，此做法非常省料，可节约大板，提高出材率。总之，此四面平能被清华大学艺术博物馆收藏展出，是对中国传统家具的传承与发展做出了巨大贡献，是非曲直莫论，共同发展与进步才是我们共同努力的方向！举报/反馈"
    },
    {
        "title": "独上高楼王国维诞辰140周年纪念展在清华大学艺术博物馆开幕",
        "content": "独上高楼王国维诞辰140周年纪念展开幕式现场2017年12月30日上午十时，“独上高楼王国维诞辰140周年纪念展”开幕式在清华大学艺术博物馆一层大厅举行。中国文联副主席、中央文史馆副馆长、中国美协副主席、清华大学艺术博物馆馆长冯远，清华大学党委副书记邓卫教授，王国维先生孙女王令之女士、曾孙王捷夫妇，罗振玉先生后人罗怀祖先生，吴其昌先生后人吴令华女士，海宁王国维研究会荣誉会长王学海先生，清华大学档案馆、校史馆馆长范宝龙，图书馆党委书记蒋耘中，新闻传播学院党委书记胡钰，美术学院党委副书记郑艺，清华大学艺术博物馆学术委员：清华大学历史系彭林教授，故宫博物院原副院长李文儒，以及香港翰墨轩美术馆馆长许礼平先生等艺术机构代表，清华大学师生及校友等200余人参加了开幕式。开幕式由艺术博物馆常务副馆长杜鹏飞主持。冯远、范宝龙、蒋耘中、王令之、王学海、邓卫先后致辞。清华大学艺术博物馆常务副馆长杜鹏飞教授主持开幕式清华大学艺术博物馆馆长冯远教授致辞清华大学档案馆馆长、校史馆馆长范宝龙教授致辞清华大学图书馆党委书记蒋耘中教授致辞浙江海宁王国维研究会名誉会长王学海教授致辞王国维先生孙女王令之女士致辞清华大学党委副书记邓卫教授致辞现场嘉宾：中国科学院和中国工程院两院院士，中国建筑学家、城乡规划学家和教育家，人居环境科学的创建者 吴良镛院士开幕式现场王国维（1877-1927），初名国桢，字静安，亦字伯隅，初号礼堂，晚号观堂，又号永观，浙江海宁人。静安先生是近现代史上举世公认的学术大师，1925-1927 年曾担任清华学校研究院国学门导师。他早年追求新学，把西方哲学、美学思想与中国古典哲学、美学相融合，形成独特的美学思想体系，继而攻词曲戏剧，后又治上古史学、古文字学、考古学、敦煌学和边疆学等，在诸多学术领域皆有开创之贡献。终其短暂一生，著作六十余种，曾自编定《静安文集》《观堂集林》刊行于世，逝世后另有《遗书》《全集》《书信集》等出版。2017年时逢静安先生诞辰140周年，清华大学艺术博物馆联合国学研究院、档案馆、校史馆、图书馆等单位，特主办“独上高楼王国维诞辰 140 周年纪念展”，以志纪念。“独上高楼”，取自静安先生“三重境界说”之第一境界：“独上高楼，望尽天涯路。”不仅可喻其令后人望其项背的学问之大成就，亦可喻其孤傲的个性和特立独行的行事风格。本展览自2017年12月30日至2018年5月4日在清华大学艺术博物馆二层展厅精彩呈现。展览现场罗王之交“千秋壮观君知否？黑海西头望大秦。”这是王国维《咏史二十首》中的佳句，也是罗王定交的媒介。时在 1898 年，二十二岁的王国维来到上海，进入上海时务报馆任书记，同时入罗振玉创办的东文学社学习，罗氏因激赏《咏史》诗而与王定交，二人开始了近三十年的密切交往，此后的人生便一直交织在一起——先是师生，后是共事，其后罗王两家共赴日本侨居 5 年，再后结成儿女亲家。无论是罗振玉，还是王国维，二人后来在学术研究上获得巨大成功，与彼此之间的互相帮助是密不可分的。本单元展件，主要有王国维之父王乃誉的日记和书法作品、王国维与罗振玉往来书札、王国维罗振玉题跋金石拓本等，以多方面反映王国维的人生。平生交游王国维生前已是举世公认的学术大师，尽管他有着特立独行的行事风格，并给人以“老实得像一根火腿”（鲁迅先生评语）般的木讷和迂阔，但是因其过人的才华、开创性的治学方法和了不起的学术创见，而获得国内外学术同行的广泛尊重。本单元展件，主要反映王国维的交游圈，不仅有王国维的书法作品，也有故交好友的书法作品，国人如梁启超、沈曾植、姚茫父，国际友人如伯希和、铃木虎雄、内藤虎次郎等人。从中不难想见王国维在当时的学术影响与学术地位。清园执教1925年2月，王国维就清华学校研究院之聘，担任国学门导师。4月18日，携眷属迁居清华园之西院。直至其去世，王国维人生最后的时光均工作、生活于清华园。期间，他与梁启超、陈寅恪、赵元任一道，书写了中国教育史上一段无法复制的传奇。本单元展件，主要是与王国维相关的国学研究院档案，以尽可能还原其当时在清华的生活轨迹。在王国维去世前，国学研究院有两届毕业生，很多均是后来的学术名家，本单元亦选取了部分国学研究院毕业之学生的手迹。静安不朽1927年6月2日，王国维于颐和园昆明湖鱼藻轩自沉，举世震惊。关于王国维自沉的原因，历来众说纷纭，特别是因罗振玉伪造“遗折”，更使其死因变得扑朔迷离，成为学界一段未决的悬案。本单元的展件有王国维遗书的石印本、讣告原件、陈寅恪所拟挽联等一批珍贵文物，较大程度上还原了王国维去世后之哀荣与治丧情形。展览信息展览时间：2017年12月30日 – 2018年5月4日展览地点：清华大学艺术博物馆二层4号展厅展览总策划：冯　远策展人：谈晟广　杜鹏飞策展顾问：刘　东　刘　石　范宝龙　蒋耘中主办单位：清华大学艺术博物馆联合主办：清华大学国学研究院、清华大学档案馆、清华大学校史馆、清华大学图书馆举报/反馈"
    },
    {
        "title": "“可持续人居|共享的未来”展亮相清华大学艺术博物馆",
        "content": "北京首都国际机场三号航站楼　·Ma Wenxiao · Sino　摄中新网北京7月24日电 (记者 应妮)由英国福斯特及合伙人建筑设计事务所(Foster+Partners)与清华大学艺术博物馆联合主办的“可持续人居|共享的未来”展览24日在京开幕。这是Foster+Partners成立50年来规模最大的一次展览。美国苹果总部 ·Foster + Partners　摄一系列建筑设计、城市规划和公共基础设施设计作品为英国福斯特及合伙人建筑设计事务所赢得国际声誉，其中包括北京首都国际机场三号航站楼、美国苹果公司总部、瑞士再保险公司伦敦总部、纽约赫斯特大厦总部、柏林德国新议会大厦、柏林德国国会大厦、大英博物馆大中庭、汇丰银行香港和伦敦总部、法兰克福德意志商业银行总部、上海外滩金融中心、毕尔巴鄂地铁站、尼姆方形艺术馆、阿布扎比的马斯达尔可持续开发项目等。月球人类居所 2012　·ESA·Foster + Partners　摄展览通过丰富的模型、多媒体演示、设计师图纸和若干案例研究，揭示事务所在设计和建造世界上最复杂和最具创新精神的建筑项目中的思索。展览力图为参观者提供一个独特的视角，让他们了解到建筑工作室的运作方式，探索不同工具的使用方法。伦敦大英博物馆大中庭 ·Nigel Young · Foster + Partners　摄该展共有十大主题，包括图纸、模型、电影以及若干个案例研究，从不同角度展示在设计和建造世界上若干最复杂的和创新的项目时所进行的深入研究和分析。“艺术在我们的工作中扮演着重要角色，例如德国新议会大厦的项目中我们就邀请了许多艺术家参与设计。建筑的艺术性是从项目初期就要考虑在内的因素。”英国福斯特及合伙人建筑设计事务所设计总监斯宾塞·德·格雷说道，“每个项目都是针对每一个地方的具体场地、信仰、文化和气候的具体反应，没有一栋建筑是相似的。”英国福斯特及合伙人建筑事务所设计总监斯宾塞·德·格雷现场导览 钟欣 摄事实上该事务所在中国拥有超过34年的历史，曾用4年时间为北京奥林匹克运动会修建了北京的首都机场T3航站楼，最近的项目则包括上海外滩金融中心、香港美利尼酒店等项目，目前事务所参与的中国项目有大同艺术博物馆、深圳大疆总部、深圳小径湾建筑群等以及香港的西九龙文化艺术区、新启德邮轮码头等。“随着中国各大城市继续以前所未有的速度和规模扩张和转型，我们正在为杭州、武汉和深圳等城市制定总体规划，这为我们提供了为高密度、混合用途的社区引入新模式的最佳机会。”格雷说。最值得一提的是该事务所对未来的规划。如2012年公司开启了月球人类居所项目，2015年又展开火星人类居所项目。据悉，展览将持续至10月7日。(完)举报/反馈"
    },
    {
        "title": "张仃百年诞辰纪念展即日起亮相清华大学艺术博物馆",
        "content": "央广网北京10月15日消息（记者沈静文 见习记者万存灵）今日起，《张仃诞辰百年纪念展》在清华大学艺术博物馆一层展厅举行，展览将持续至11月10日。本次展览由中国文联和清华大学联合举办，共分七个单元，展出张仃先生70余年艺术人生中的历史照片以及漫画、年画、宣传画、工艺美术、电影动画、艺术设计、装饰画、壁画、彩墨画、焦墨山水画、书法等作品近300件，全面呈现了张仃一生为中国革命和文艺事业做出的杰出成就和贡献，回望张仃献身中华民族伟大复兴的高远境界，展示他的创新精神和人格魅力。张仃先生是原中央工艺美术学院（现清华大学美术学院）院长、革命文艺家、艺术教育家。20世纪30年代，他以画笔为武器，创作了许多“潮流”的漫画；延安时期，他成立了“作家俱乐部”，是当时有名的“摩登艺术家”和“大美术”家；新中国成立，他参与国徽的设计并设计了全国政协会徽，担纲完成了新中国初期在西方国家举办的各种国际博览会的中国馆总体设计及组织领导工作；改革开放早期，他领衔主持了北京首都机场壁画群的创作；晚年的他又在焦墨艺术领域独辟蹊径，再创中国焦墨山水画的艺术高峰。展览开幕式上，张上仃先生夫人、90高龄的理召先生激动滴表示：“这次展览不是一个单一的画展，而是回顾了张仃先生的生命历程，全景呈现了张仃先生丰富多彩的艺术创作活动，具有很强的主题性、思想性，对传承张仃先生的生命精神和艺术思想起到了很好的推动作用。他们那一带人有大理想、大胸怀，个人与民族、祖国的命运紧密相连。张先生生后留下了很多有形的东西，而他的那些无形的精神财富更值得挖掘、思考和继承。“本次展览设计者清华大学艺术博物馆馆长冯远指出，在艺术繁荣的当下，大师的艺术需要有思想，需要能够和时代社会共进退，他的思想需要能够影响一批人，并且让后人追随理想。张仃先生就是这样一位令人肃然起敬的大师级艺术家。今天开幕的纪念展是由张仃先生传记、文献资料、作品手稿于一体的综合性展览，从中我们可以理解他的艺术是如何扎根于中华大地。举报/反馈"
    },
    {
        "title": "实拍清华大学艺术博物馆清雍正豇豆红小盘",
        "content": "018.04.24 北京清华大学清雍正/豇豆红小盘/清华大学艺术博物馆藏豇豆红以颜色似豇豆得名，此器敞口，弧壁，圈足。内外壁均施釉，口沿及圈足内为白釉。外底青花双圈内署青花楷体“大清雍正年制”六字双行款。豇豆红釉色泽鲜亮，釉色深浅不一，有诗“绿如春水初生日，红似朝霞欲上时”形容其色泽给人视觉上的惊艳。豇豆红是康熙朝单色釉的创新品种，十分名贵。因为烧成难度大，一般没有大件器。拍摄by.@老猪的碎碎念举报/反馈"
    }
]