[
    {
        "title": "长沙市博物馆和湖南省博物馆的区别,仅仅是省和市的区别吗",
        "content": "说到博物馆，一般来说就是为人民提供知识、教育和历史文化的机构，属于非盈利机构，在湖南长沙的两处博物馆：长沙市博物馆和湖南省博物馆，很多人都弄混淆，认为是一个，有的认为没有什么来去，其实并不是这样的。长沙市博物馆和湖南省博物馆的区别可以按照下面五点来分：1、位置不同：长博在滨江文化园，省博位于东风路50号；2、类别不同，长博是综合性地志馆，省博则是历史艺术类馆；3、完工时间不同，长博2015年竣工，省博2017年建成；4、藏品不同，长博拥有五万多件，省博18万多件；5、展厅文化不同，旧石器时代至近现代的历史文化为主的是长博，省博主要展现三湘历史文化。下面来跟我一起仔细看下两个展馆的区别吧！一、长沙市博物馆长沙市博物馆，于1986年在原中共湘区委员会旧址纪念馆的基础之上成立的，2015年新馆正式对外开放，展馆整体分为四层，下面两层主要依托两千多件文物，以时间顺序展现了长沙古代和近代历史；上面两层则是以文物库房和现代科技保护为主，顶层还有空红花园，甚是好看。地理位置：长沙市开福区新河三角洲滨江文化园内；开馆时间：每周二至周日，周一闭馆（如遇法定节假日顺延）；游览时间：长沙市博物馆建议游览1至两个小时；主要藏品：象纹大铜铙、乳钉云雷纹编铙、兽面纹提梁铜卣、云雷纹尖足越式铜鼎、冬青釉瓶、羊脂玉翠盖鼻烟壶等。二、湖南省博物馆湖南省博物馆是我国首批国家一级博物馆，也是地方上的八个国家级重点博物馆之一，始建于清朝光绪年间，现在的馆址是2017年启用的，主要以马王堆汉墓出土文物为代表，湖南人三湘历史文化为基调，包括青铜、陶瓷、书画和工艺等四个专题展馆。展馆地址：长沙市开福区东风路五十号；主要藏品：御龙帛画、商代豕形铜尊、曲裾素纱褝衣、千年女尸、大禾人面纹方鼎以及唐代《兰亭序》的临摹本等。参观时间：湖南省博物馆建议参观3个小时左右，不建议周末寒暑假去，这写时间段人多，会影响游览体验。总结无论是长沙市博物馆还是湖南省博物馆都是值得游览参观的，两个展馆的历史文化，地理位置，展馆类别，建馆时间以及参观游览线路均有所不同，所以不要再混淆了。无论是从规模还是名字上来说，湖南省博物馆都比长沙市博物馆大，馆藏品也多，也可以这么理解，湖南省博物馆讲的是湖南人的历史故事；而长沙市博物馆讲述了长沙人自己的故事。对于长沙市博物馆与湖南省博物馆的区别你搞清楚了以后，你更喜欢哪一个博物馆呢？还是两个都要去看看呢？可以在下方评论区说说你的看法。举报/反馈"
    },
    {
        "title": "长沙值得不仅有茶颜悦色,到湖南省博物馆看一看才是人生值得",
        "content": "了解一个城市最好、最便捷的方式就是走进这个城市的国家级博物馆。博物馆装载着人类发展的进程，在史记遗漏的故事，博物馆会补充。走进博物馆，能和过往对话，通过历史留下的物品去感受几千年、几百年时间流动的变化。如果说，假期非要去一个博物馆参观，不得不提湖南省博物馆。湖南省博物馆是我国首批国家一级博物馆，中央地方共建的八个国家级重点博物馆之一、湖南省最大的综合性历史类博物馆。以马王堆汉墓、商周青铜器、楚文物、历代陶瓷等近现代文物最具有特色，其中人生必不可错过最属马王堆汉墓，亲眼看将整个墓室还原在博物馆的震撼感。辛追夫人马王堆汉墓中最为著名的当属辛追夫人，辛追夫人是世界上发现的第一具年代久远、保存完好的软体湿体，肉身不朽成真。不仅辛追夫人本身的神奇令人惊叹，湖南省博物馆将辛追夫人的墓还原在了博物馆，按照当年出土时原状修建，墓坑离地面有8米的距离，最低置放大型棺椁，周围陈设摆放都是按照原状的地下环境还原。因此，你能想象在博物馆，抬头看着大型墓坑的壮观场面，抬头从上之下，感慨当年工匠的智慧，同时，也为湖南省博物馆用心点赞。木椁不仅能看到辛追夫人的墓坑，甚至可以瞻仰辛追夫人的遗容，现在虽不能目睹当年出土如活人一般的皮肤软组织，当也是可以看到保存非常完好的尸体，可以看到辛追夫人浓密的头发，以及空洞的双眼，在注视下，仿佛可以找到与之对话的连接，避免引起部分人不适，这边就不放图了。馆内还放置着历史课本印象非常深刻的素纱单衣，汉代文献描述其薄如蝉翼、轻若云雾，这是迄今缩进最早、最薄、最轻的服装珍品，是西汉时期纺织巅峰之作，代表了汉初养蚕、缫丝、织造工艺的最高水平。据说，现代仿制多次失败，究其原因，竟是因为现在的“蚕宝宝”是四眠蚕，这种蚕茧比古代的蚕茧要醋很多，也就代表蚕丝会更粗，质量更重，无法还原当时的克重。素纱单衣上述提及的，仅是湖南省博物馆众多藏品中的九牛一毛，馆藏共计有18万件（套）之多，其中有5件文物名列国家首批禁止出国（境）64件文物之中，与陕西、山西、浙江、湖北四省并列为具有极高、艺术、科学价值文物的高产省份，湖南省博物馆值得。博物馆是人类文化进程中缩影，除此以外，博物馆也要满足人民日益增长的美好生活，充当精神粮食的角色。5月18日，2021年国际博物馆日的主题——博物馆的未来：恢复与重塑（The Future of Museums: Recover and Reimagine）。国际博协邀请全球博物馆在共同创造价值、新型业务模式及具有革新性的解决方案方面进行构想，分享新的实践经验，以应对将来社会、经济及环境领域所面临的挑战。举报/反馈"
    },
    {
        "title": "雨势猛烈!湖南湘中以南局地今明天有大到暴雨 需谨防地质灾害",
        "content": "中国天气网讯 今明两天（5月7日至8日）湖南湘中以南地区有小到中雨，局地可达大到暴雨，9日起降雨减弱。气象部门提醒，公众需防范较强降雨可能诱发的山洪，泥石流、滑坡等灾害以及城乡积涝等对居民生活出行的影响。据实况数据显示，昨天08时至今天08时，湖南全省阴天有小雨，其中湘西州、张家界、常德、益阳北部部分地区出现中雨，局地达大雨量级。今天长沙以阴天为主。（图/张婷婷）据湖南省气象台预计，5月7日至8日，湘中以南地区有小到中雨，局地有大到暴雨，9日降雨减弱。具体来看，今天，湘西州北部、张家界、常德、益阳北部、岳阳多云，其他地区阴天有小到中等阵雨或雷阵雨，其中怀化南部、邵阳南部、永州北部、衡阳、郴州北部、株洲南部部分地区有大雨。湘北地区的最高气温在26～28℃，湘东南22～24℃，其他地区24～26℃。明天，湘西州、张家界、常德、怀化北部、益阳、岳阳多云间晴天，其他地区阴天有小到中等阵雨或雷阵雨，其中株洲南部、郴州北部局地大雨；最高气温：湘北地区28～30℃，其他地区26～28℃，最低气温方面，全省均在19～21℃。后天，张家界北部、常德、北部、益阳北部、岳阳北部多云转阴天，其他地区阴天有阵雨或雷阵雨，其中湘西州南部、怀化南部、邵阳南部局地中雨。最高气温：全省均在30～32℃，最低气温方面，湘西北地区18～20℃，其他地区20～22℃。气象专家提醒，公众需防范较强降雨可能诱发的山洪，泥石流、滑坡等灾害以及城乡积涝对居民生活出行方面的影响。此外，5月8日和9日，湘北部分地区早晨有雾，公众出行需防范大雾给交通带来的不利影响。（文/张婷婷）举报/反馈"
    },
    {
        "title": "段晓明 湖南省博物馆馆长 让文物“活”起来、“火”起来",
        "content": "5月18日是博物馆日。“网红打卡地”“冲上热搜”的省博物馆如何让文物“活”起来，让文物“火”起来，让文物故事和传统文化走进人民群众。新华网专访了湖南省博物馆馆长段晓明，畅谈湖南省博物馆的工作实践和创新作为。【来源：新华网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "长沙市博物馆和湖南省博物馆的区别:长沙人的故事与湖南人的故事",
        "content": "长沙市博物馆和湖南省博物馆的区别：1.始建时间不同，长博成立于1986年，省博始建于1897年；2.地址不同，长博在开福区长沙滨江文化园景区内，省博在开福区东风路50号；3.藏品数量不同，长博现有藏品5万多件（套），省博现有藏品18万多件；4.主题展厅不同，长博主要展现长沙从旧石器时代至近现代的历史文化，省博主要展现湘文明进程和湖湘文化。长沙市博物馆湖南省博物馆一、长沙博物馆展厅展厅11.\"湘江北去\"长沙古代历史文化陈列展厅；2.白陶彩绘鸟纹双耳罐；3兽面夔龙纹提梁卣；4.象纹大铜铙；5.战国带鞘扁圆茎四箍剑；6.五一广场地层剖面复原；7.战国三十眼琉璃珠；8.屈原雕像。展厅1展厅29.长沙王印和长沙玉玺；10.西汉“妾巽”玛瑙印；11.金饼；12.玉组佩；13.双面透雕龙凤纹玉环；14.渔阳凤纹漆耳杯。展厅2展厅315.湘阴窑青釉瓷虎子；16.徐福买地卷；17.\"亚\"字形\"巢父饮牛\"铜镜；18.唐风妙彩；19.青釉“鸟飞平无近远”瓷盘；20.宋代城市遗迹；21.清代长沙城中心复原模型。展厅422.\"中流击水\"长沙近代历史文化陈列序厅；23.洋务先驱；24.血荐轩辕；25.黄兴创建华兴会；26.1914年湖南第四师范学校教职员及预科班学生合影；27.建党群英；28.大型艺术造型：秋收起义；29.第三次长沙会战时日本散发的“劝降书”；3.金圆券；31.党员手册。二、湖南省博物馆展厅展品1：“马王堆汉墓陈列”专题展品1展品2：“湖南人”——三湘历史文化陈列专题展品2展品3：青铜、陶瓷等艺术品专题展品3结束语长沙市博物馆总面积2.4万平方米，建筑面积2.4万平方米；湖南省博物馆占地面积4.9万平方米，建筑面积9.1万平方米。从规模上来看，湖南省博物馆要比长沙博物馆大，馆藏文物也更多。省博主要展现的是湖南人生活的自然环境与发展轮廓，述说的是湖南人的故事；市博主要展现的是长沙古代史与近代史，述说的是长沙人自己的故事。举报/反馈"
    },
    {
        "title": "为了抢湖南省博物馆五一门票,全国网友崩溃:双十一都没这么努力!",
        "content": ""
    },
    {
        "title": "组图丨你来了吗?湖南省博物馆排队到了烈士公园",
        "content": "红网时刻5月1日讯（记者 陈杰 秦楼 肖帅）众所周知，这个“五一”的湖南省博物馆预约难于上青天！5月1日一大早，湖南省博物馆门外就排起了长龙，等待进馆的队伍一直沿着东风路排到了烈士公园西门。所以，你在队伍里吗？正在等待入馆的游客。游客都佩戴着口罩，凭身份证和预约有序地排队入馆。两位游客行李都没来得及放下，就开始排队准备入馆。省博物馆人山人海，所见之处都是游客。湖南省博物馆人山人海，所见之处都是游客。湖南省博物馆门外排起了长龙，等待进馆的队伍一直沿着东风路排到了烈士公园西门。湖南省博物馆门外排起了长龙，等待进馆的队伍一直沿着东风路排到了烈士公园西门。湖南省博物馆门外排起了长龙，等待进馆的队伍一直沿着东风路排到了烈士公园西门。举报/反馈"
    },
    {
        "title": "“五一”门票预约异常?部分机构提供有偿预约服务?湖南省博物馆...",
        "content": "华声在线4月29日讯(记者 刘玉锋)网络预约系统卡顿?放票时段较晚?部分旅游机构在有关平台提供有偿预约服务?今天下午，针对观众反映的相关问题，湖南省博物馆发布紧急公告。【相关链接】公 告\t近日，不少观众反映湖南省博物馆网络预约系统卡顿、放票时段较晚以及部分旅游机构在有关平台上提供有偿预约服务等问题。现将有关情况公告如下：\t2021年，为方便观众预约参观，我馆已全面更新了票务预约系统，扩充了数据库和服务器容量，通过带宽扩容和购买网络加速服务将网络承载量提升到原有的六倍，并部署开通了闸机设备，以加快检票通行速度。但是今年“五一”小长假前我馆门票预约异常火爆，预约系统访问流量瞬时超过了现有的网络承载能力，导致我馆票务系统在新一日放票的时段出现网络无法访问的情况。就此，湖南省博物馆已启动对网络带宽的扩容采购，预计在暑期高峰来临前将进一步提升网络承载能力。\t针对观众反映放票时段不合理的问题，湖南省博物馆正在研究更加合理放票时间的方案，在避免加剧访问流量拥堵的前提下以提升观众的预约便利性。\t湖南省博物馆作为公益性文化机构，截至目前，除部分特展收费外，参观基本陈列、讲解服务以及部分教育活动均属免费。我馆通过分析后台票务预约数据发现，有一批旅游机构通过抢票工具软件，掌握了大批手机号码、IP地址甚至真实的身份信息进行自动化抢票，甚至通过提前占票后在低峰时段退票再抢票的方式恶意抢占门票资源，在相关平台上以出售门票套票并提供收费讲解服务的方式，利用我馆免费公共资源进行盈利，直接造成了我馆放票时段的网络压力超限，严重扰乱了我馆的票务秩序，损害了广大观众的正当权益，并侵犯了我馆的合法权益，对我馆的社会声誉造成了一定损害。如冒用我馆名义出售门票、提供有偿讲解等服务而产生纠纷，我馆将保留追究相关主体法律责任的权利。\t最后，衷心感谢广大观众对湖南省博物馆的关注与喜爱，我们将竭尽全力为广大人民群众提供更优质的参观服务体验。在“五一”小长假来临之际，湖南省博物馆祝大家节日快乐!\t湖南省博物馆\t2021年4月29日\t举报/反馈"
    },
    {
        "title": "“美俗于斯——木雕里的桃源印象”展在湖南省博物馆开展",
        "content": "5月18日，由湖南省博物馆与湖南省常德市桃源县人民政府联合举办的“美俗于斯——木雕里的桃源印象”展在湖南省博物馆开展。本展览免费开放至6月20日，是集中反映湖湘地域文化的原创特别展览。据介绍，本次展览遴选200余件/套公私所藏桃源木雕精品，共分为图案·野趣里的淳美之情、器用·家居承载家风、物礼·馈赠间的和合文化、手作·刀笔凿出的凹凸艺术4个单元，展示木雕的图案题材、功能器用、物礼馈赠、技艺特征等，让游客了解独具桃源县地域特色的民风民俗和礼仪文化。本文经原创认证，作者，访问查询【】获取授权信息。【来源：中国旅游新闻网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "最热五一黄金周|长沙热度全国第二,湖南省博物馆已全部约满",
        "content": "4月29日，据交通运输部新闻发言人孙文剑介绍，五一”假期客流量预计达2.65亿人次，劳动节假期首日高速公路车流量将突破6000万辆，创历史新高。可见的是，从各在线旅游平台“五一”假期旅游产品预订的情况来看，今年“五一”将迎来“爆发式出游”，各平台上旅游产品预订火爆，其中约七成用户选择跨省出行。据各在线旅游平台此前发布的预订数据显示，今年“五一”机票火车票、酒店民宿的预订双双走高，而其中，长沙在各城市的机酒预订量大幅增长中“出圈”，或成为今年“五一”最“网红”的城市之一。澎湃新闻搜索中国铁路12306订票平台发现，以北京到长沙的火车为例，4月29日共12趟列车、4月30日共31趟列车，无论是耗时最短的复兴号列车还是长达20小时的普通列车，两天的火车票均已售罄。来源：中国铁路12360有网友在微博上发布消息称“宾馆定好了，回来的票抢到了，然而去长沙的票还没抢到”、“火车票还没候补到，看来得取消（五一）长沙游了”。还有抢到了去程没抢到回程票的。澎湃新闻搜索中国铁路12306订票平台发现，以5月5日从长沙前往北京的火车为例，当日共36趟列车，仅剩一班耗时14小时42分钟的无座票及一班耗时21小时14分钟的硬座票。来源：微博同时，也有不少微博网友表示“抢到去长沙的票了，却订不起长沙的酒店”。去哪儿数据显示，截至目前，长沙的酒店预订热度位居国内第二，仅次于北京，每晚均价385元，和2019年同期相比均价增长34%。与2019年同期相比，今年“五一”长沙酒店的预订增长1.5倍，增幅领跑新一线城市。澎湃新闻搜索在线旅游平台发现，平日四五百元以内的酒店在今年5月1日至5月3日都卖到了1000元以上。以桔子水晶长沙芙蓉中路国金中心酒店为例，除了无窗的房间，4月30日至5月5日的其他房型都已售罄。从价格来看，该酒店4月30日的最低价格为533元，5月1日最低价1271元，5月2日最低价1691元；5月5日后的价格则回落至350元至500元不等。来源：携程旅行，桔子水晶长沙芙蓉中路国金中心酒店预订页面民宿方面，途家民宿数据显示，包括长沙在内的多个城市民宿房源紧俏，甚至出现“库存告急”。澎湃新闻搜索途家民宿发现，平台上显示“房量紧张”，长沙92%的民宿已售罄。来源：途家民宿事实上，2020年的“十一”假期，长沙就已多次“上热搜”：长沙橘子洲景区预约人数接近最大承载量、超级文和友每天排号过万、茶颜悦色排起长队、东瓜山夜市人头攒动，都是长沙曾“出圈”的记录。澎湃新闻搜索发现，截至目前，长沙岳麓山、橘子洲景区尚有两三万的余票，但湖南省博物馆4月30日至5月5日都已约满。来源：湖南省博物馆官方预订小程序“五一”期间长沙的火爆程度让当地人甚至表示：本地人“五一”期间还是出去吧，把长沙让出来。(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)举报/反馈"
    },
    {
        "title": "长沙必去一次的湖南省博物馆",
        "content": "在长沙呆了7、8年，在省博更新换代之前也没有去过一次。最近，回归长沙后，有时间同时也下定决心要去一次。这一次去，正好碰上了油画展，还有本身的陶瓷，古琴展示，看到了许多，也是非常的震撼。湖南省博物馆是凭身份证在公众号预约免费入馆的，馆内有三层可以游览，还会有不定期的付费展览。没有预约到的，可以付费入馆，同时也可以免费游览本身的博物馆陈列。夏天去，最好带上一件薄外套，可能因为文物对温度的要求，个人感觉博物馆内空调开得有点猛（也可能本人体寒）。去湖南省博物馆的人，一般都是奔着辛追夫人去的。辛追夫人的陈列在一楼，专门制造了一个和原墓一样的景，从三楼往下看，不禁惊叹这古人的墓，真是不简单。个人觉得，去目睹下辛追夫人的遗容就好，别过分关注，毕竟老人家也不想这么多人打扰。另外博物馆内有纪念品店、书店、咖啡馆餐厅、完全满足你在里面呆上一天的需求，好好回味下历史的厚重，了解更多文化和知识，是非常好的休闲活动。个人觉得，要想全看明白，真不是一天就足够的。博物馆的位置在烈士公园西门和北门之间，观展之后去满是绿植，又有湖水的烈士公园，确实是一个好的选择。毕竟在历史和现实之间，我们需要来回切换，才能理解生活的意义。举报/反馈"
    },
    {
        "title": "系统卡顿?有偿预约?……湖南省博物馆发布公告回应观众",
        "content": "红网时刻4月29日讯（记者 袁思蕾 通讯员 李叶）记者今天从湖南省博物馆获悉，针对近期观众所反映的网络预约系统卡顿、放票时段较晚以及部分旅游机构在有关平台上提供有偿预约服务等问题，湖南省博物馆发布公告进行回应。公告中称，近段时间，湖南省博物馆“五一”假期门票预约异常火爆，预约系统访问流量瞬时超过了现有的网络承载能力，导致票务系统在新一日放票的时段出现网络无法访问的情况。就此，湖南省博物馆已启动对网络带宽的扩容采购，预计在暑期高峰来临前将进一步提升网络承载能力。同时，针对观众反映放票时段不合理的问题，湖南省博物馆正在研究更加合理放票时间的方案，在避免加剧访问流量拥堵的前提下以提升观众的预约便利性。此外，湖南省博物馆通过分析后台票务预约数据发现，有一批旅游机构通过抢票工具软件，掌握了大批手机号码、IP地址甚至真实的身份信息进行自动化抢票，甚至通过提前占票后在低峰时段退票再抢票的方式恶意抢占门票资源，在相关平台上以出售门票套票并提供收费讲解服务的方式，利用湖南省博物馆免费公共资源进行盈利，直接造成了放票时段的网络压力超限，严重扰乱了票务秩序，损害了广大观众的正当权益，并侵犯了湖南省博物馆的合法权益，对湖南省博物馆的社会声誉造成了一定损害。对此，湖南省博物馆严正声明，该馆作为公益性文化机构，截至目前，除部分特展收费外，参观基本陈列、讲解服务以及部分教育活动均属免费。如冒用湖南省博物馆名义出售门票、提供有偿讲解等服务而产生纠纷，湖南省博物馆将保留追究相关主体法律责任的权利。公 告近日，不少观众反映湖南省博物馆网络预约系统卡顿、放票时段较晚以及部分旅游机构在有关平台上提供有偿预约服务等问题。现将有关情况公告如下：2021年，为方便观众预约参观，我馆已全面更新了票务预约系统，扩充了数据库和服务器容量，通过带宽扩容和购买网络加速服务将网络承载量提升到原有的六倍，并部署开通了闸机设备，以加快检票通行速度。但是今年“五一”小长假前我馆门票预约异常火爆，预约系统访问流量瞬时超过了现有的网络承载能力，导致我馆票务系统在新一日放票的时段出现网络无法访问的情况。就此，湖南省博物馆已启动对网络带宽的扩容采购，预计在暑期高峰来临前将进一步提升网络承载能力。针对观众反映放票时段不合理的问题，湖南省博物馆正在研究更加合理放票时间的方案，在避免加剧访问流量拥堵的前提下以提升观众的预约便利性。湖南省博物馆作为公益性文化机构，截至目前，除部分特展收费外，参观基本陈列、讲解服务以及部分教育活动均属免费。我馆通过分析后台票务预约数据发现，有一批旅游机构通过抢票工具软件，掌握了大批手机号码、IP地址甚至真实的身份信息进行自动化抢票，甚至通过提前占票后在低峰时段退票再抢票的方式恶意抢占门票资源，在相关平台上以出售门票套票并提供收费讲解服务的方式，利用我馆免费公共资源进行盈利，直接造成了我馆放票时段的网络压力超限，严重扰乱了我馆的票务秩序，损害了广大观众的正当权益，并侵犯了我馆的合法权益，对我馆的社会声誉造成了一定损害。如冒用我馆名义出售门票、提供有偿讲解等服务而产生纠纷，我馆将保留追究相关主体法律责任的权利。最后，衷心感谢广大观众对湖南省博物馆的关注与喜爱，我们将竭尽全力为广大人民群众提供更优质的参观服务体验。在“五一”小长假来临之际，湖南省博物馆祝大家节日快乐！湖南省博物馆2021年4月29日举报/反馈"
    },
    {
        "title": "“五一”预约火爆致系统瞬间超容,湖南省博物馆启动网络带宽扩容采购",
        "content": "近日，不少观众反映湖南省博物馆网络预约系统卡顿、放票时段较晚以及部分旅游机构在有关平台上提供有偿预约服务等问题。4月29日下午，该馆特别发布公告说明有关情况。2021年，为方便观众预约参观，湖南省博物馆全面更新了票务预约系统，扩充了数据库和服务器容量，通过带宽扩容和购买网络加速服务将网络承载量提升到原有的六倍，并部署开通了闸机设备，以加快检票通行速度。不过，今年“五一”小长假前，湖南省博物馆门票预约异常火爆，预约系统访问流量瞬时超过了现有的网络承载能力，导致票务系统在新一日放票的时段出现网络无法访问的情况。就此，湖南省博物馆已启动对网络带宽的扩容采购，预计在暑期高峰来临前将进一步提升网络承载能力。针对观众反映放票时段不合理的问题，湖南省博物馆正在研究更加合理放票时间的方案，在避免加剧访问流量拥堵的前提下以提升观众的预约便利性。湖南省博物馆作为公益性文化机构，截至目前，除部分特展收费外，参观基本陈列、讲解服务以及部分教育活动均属免费。该馆通过分析后台票务预约数据发现，有一批旅游机构通过抢票工具软件，掌握了大批手机号码、IP地址甚至真实的身份信息进行自动化抢票，甚至通过提前占票后在低峰时段退票再抢票的方式恶意抢占门票资源，在相关平台上以出售门票套票并提供收费讲解服务的方式，利用免费公共资源进行盈利，直接造成了放票时段的网络压力超限，严重扰乱了我馆的票务秩序，损害了广大观众的正当权益，并侵犯了湖南省博物馆的合法权益，对其社会声誉造成了一定损害。湖南省博物馆强调，如冒用该馆名义出售门票、提供有偿讲解等服务而产生纠纷，该馆将保留追究相关主体法律责任的权利。潇湘晨报记者徐海瑞【来源：潇湘晨报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "1983年,湖南省博物馆38件文物被盗纪实,17岁的少年如何偷天换日",
        "content": "1983年10月23日上午8点05分，湖南省博物馆解说员国红刚打开陈列厅大门，看见一地的碎玻璃，突然明白厅内的文物被盗了，他赶忙报告，因为这厅内的文物每一件都价值不菲，尤其是还有刚出土不久的马王堆汉墓文物，可以说是独一无二。长沙市公安局接到报案后，迅速派人赶往现场，湖南省公安厅、省文化厅有关人员也同时赶到了，紧张的现场勘查马上展开。最终的勘察结果为：犯罪分子在10月22日下午6时至10月23日上午8时的时间内，潜入该馆，在现场附近搬来一张竹梯，爬上陈列厅北面西头通风窗户，击破窗户玻璃，爬窗入室。入室后，击破了6个陈列柜的玻璃，打开了一个陈列柜的封板，在入口处、陈列柜和击破的玻璃上、地面上，提取了大量的手套痕迹、撬压工具痕迹和鞋印花纹痕迹。经清理，该厅陈列的312件文物中，被盗走珍贵文物31件，复制品3件，线装书4本，总计38件文物。这可让博物馆的管理人员犯了难，这批被盗的文物中，除了那些复制品外，其中绝大部分都是马王堆汉墓的出土文物，而且还有举世罕见的素纱襌衣，在全国都是十分少见的，但文物就这样不翼而飞，实在是难以接受，如果不能尽快找到，很可能罪犯会将其售卖或者破坏，馆内的工作人员十分紧张。这个案件受到了多个部门的高度关注，当时的公安部也派出两名侦查员协助调查，文物丢失可算是大案，尤其还是在博物馆被盗，这样的案件本身就是很容易引起舆论的。在诸多部门的协同之下，这起文物被盗案被命名为“特二二案件”，紧张的搜查工作迅速展开，民警们开始了紧张的排查工作。在被盗现场、陈列厅的玻璃展柜旁，李玉如、何根树、莫春泉等望着市公安局技术中队肖国科同志的一举一动，只见他握紧拳头猛地向一扇玻璃砸去，一声巨响响起。肖国科想到在一片漆黑的环境中，尤其是在博物馆之中，进行偷盗活动，很可能胆子很大。他怀疑这可能是个惯犯，但是从现场的数据来看，有的柜子被撬过4、5次，也能说明这个贼可能并不是十分熟练，反而有些笨拙，那么到底是什么人进行的偷盗呢？经过专案组工作人员的分析，从现场的痕迹以及遗留物件来分析，这很可能不是临时起意，而是经过长时间准备的，再经过对现场的鞋印和手套痕迹分析，作案人员很可能是1米6到1米65之间的年轻人，但也不排除会是个成年人。11月1日下午5点多，紧靠省博物馆的烈士公园幼儿园一间放杂物的小屋门口，发现了一个布包，一条补丁叠补丁的破旧女裤里，包着“特二二案件”被盗的十五件文物。11月4日的中午，长沙市五一路邮局寄包裹的柜台上，发现了无人收寄的一块用新蚊帐布包得严严实实的包裹，一条小白布别在包裹上，写着“省博物馆收”，工作人员打开一看，竟然是被盗走的十三件文物，其中就有那件珍贵的素纱襌衣。这又让办案人员犯了难，因为他们不知道这其中到底发生了什么，为什么她会主动把这些文物送回来，如果说是畏惧这场案件的侦破，那为何不把38件文物全部送回，而是仅仅送还了28件文物，那其它10件文物在哪呢？还会不会有新的包裹到来，工作人员在等待新的契机。此前，他们也排查了不少此前有盗窃罪行的人，但证据都表明了他们与此案都没有什么联系，此次的罪犯很可能是一个新人，他们此前并没有了解过的罪犯，在茫茫大海里捞针确实十分艰难，但是这些文物事关重大，如果不能尽快找回，不仅仅是对于博物馆，对于国家来说，都是一种极大的损失。好在，事情总是会出现转机。12月12日上午11点钟，专案组社会小组的杨德云、王小非一进市公安局办公室十分兴奋地进来了。他们在韭菜园派出所路面上排查时获得许反帝盗窃长沙友谊商店时的罪证之一——一把三角刮刀，经技术鉴定，与“特二二案件”现场留下的痕迹吻合，许反帝作案手段与现场手段类似，而这很可能就是真正的罪犯。办案人员很快开始了对许反帝的审问工作，期望这场案件的真相大白。在面对办案人员之时，许反帝的心态其实已经崩溃了，毕竟只是17岁的孩子，虽然说胆子大，但是这样的阵仗还是没有见过，在几经抉择之下，许反帝也终于说出了自己的犯罪经过。和此前民警们的推测经过一样，详细的犯罪经历都十分类似。而之前他则是在10月22日时跟着一个推自行车的人进入了博物馆，为了自己的偷盗行动能够成功实施，他躲进了博物馆的厕所里，直到夜深人静之时，他才开始行动，展开了自己的文物偷盗行动。最终在盗窃了38件文物之后，匆忙而逃。至于自己为何每次在翻案之后都能成功脱逃，完全是因为他的母亲许瑞凤。作为家中的独子，父母对他百般宠爱，而宠溺的环境中，也使得许反帝变得十分叛逆，尤其是有了小偷小摸的习惯，对于他每次偷盗回来的赃物，都是由学法律的母亲来帮他处理。这次偷盗回来的文物也是一样，由母亲帮他进行了处理。而母亲为何会将文物送回，则可能是自己这次偷盗商店之时被抓，害怕加重判刑，所以就提前将被盗文物送了回来。但是其中一些文物，在母子两人处理之时，一些受到了破坏，最终被冲进了下水道，其中就包括一件48克的素纱襌衣，而流存下来的那件是49克，可见一件珍贵的文物就这样被毁坏了。警方提取了许反帝的指纹、头发等等，发现与现场的痕迹多有吻合，因此便断定这就是这起博物馆被盗案的真凶。颇受关注的案件就这样结束了，而许反帝国的母亲许瑞凤也因为包庇孩子，最终也受到了法律的惩罚。文物是珍贵的，损失了就难以再现了，这是历史的声音，在给我们讲述那个时代的繁华，一些人却因为一己私欲，将这些珍贵的文物破坏甚至贩卖，只能说，在利益面前，良心变得一文不值。在湖南省博物馆被盗之后，全国的文物机构都引起重视，很多博物馆的陈列品之中，都成为了复制品，他们害怕还会有一些胆大的人，做出冲动的行为，对文物造成破坏，不得已才出此下策。举报/反馈"
    },
    {
        "title": "在新西兰品尝到丰盛美味的湖南湘系私房菜",
        "content": "《私房菜》新西兰四月秋季醉人，蓝蓝的天空万里无云，阳光明媚，空气清新，微风轻轻吹拂着大地，天蓝、山青、草绿、花香，到处洋溢着浓浓的秋高气爽气氛。远居新西兰的华人来自中国各地，大家挡不住中餐美味的诱惑，为品尝各种中餐的各种菜系，探讨学习各种名菜的烹饪方法，大家常有轮流做庄显露自已家乡美食餐式。这天是周末大家都休息，聚在一起品尝湖南湘菜美食。锡君邀请大家一起去参加她的私房菜家宴，重头戏就是扣肉。扣肉各地有不同的多种做法：有梅菜扣肉，荔浦芋扣肉，粉蒸扣肉、干笋蒸扣肉。做扣肉锡君一绝，记不清什么时候吃过锡君做的梅菜扣肉了，那味道至今难以忘怀，色彩鲜艳、油亮亮的，放进嘴里即化，不油腻，一口气可以吃几块还是欲罢不能。不知今天锡君今天该出什么样的扣肉？上午受邀朋友从各个地方来到了锡君家，哇！桌上已摆上了丰盛的湖南长沙特别菜：皮旦上面有香菜和蒜姜末，卤牛肉香气扑鼻，新西兰特有的黑鲍鱼+红枣+党参煲的鸡汤，黑豆豉炒萝卜干，素炒空心菜，燒鸭，蒜蓉蒸茄子，干笋炒肉丝等一大桌，不过主角扣肉还未上桌是个谜。朋友们到齐，开餐时间到，终于扣肉主角闪亮登场。色泽金黄、扣肉排列整齐在干豆角中，这次是干豆角蒸扣肉。大家马上拿着手机拍拍拍，等锡君主人的祝福词说完，大家廹不及待的伸筷向扣肉碟，夹起扣肉入口，嘴里唠叨着太好吃了。我们知道做各种扣肉是锡君的拿手菜，也是她的私房菜，无人能比，没人能做出来她那味道和口感。锡君地道的湖南长沙人，对人热情似火，性格开朗，豪爽大方，和谁都关系都贼好。也非常能干，经常帮助别人，视助人为乐。己过甲子之年的人，经历了多种艰难，做过很多不搭界的工作，理发是最早国营理发店学徒反复训练熬出头的，至今在新西兰惠灵顿还技术一流，小有名气。后来下海做过生意、开过的士，面店做面条，魚和薯条店炸鱼和薯条……。大家一边吃，一边听锡君介绍每个菜的配料和做法，并征求大家对湖南菜的评价，适当的时候做些说明。在这请教～说明～回复中，一大桌菜一下让大家在不知不觉中吃得所剩无几，锡君看见大家开心的光盘行为，也心里乐开花，说明大家对湖南菜能接受，对这天做菜的手艺也充分认可，连号称节食的人也忍不住伸出筷子。锡君的私房美食把我们紧紧连在一起，给大家留下美好的记忆。謝朋友美食，给生活增添色彩，感谢朋友，给大家相聚一起分享，朋友之间相伴相随，幸福美满。在新西兰相遇是是美好的，友情如歌，友情是分享、友情是相知、友情是广度、友情能使人同舟共济、能使人生活充实、让生活更加五彩缤纷。文/梁群（新西兰）举报/反馈"
    },
    {
        "title": "网友建议:湘潭大学兼并湖南湘杏学院,你怎么看?",
        "content": "前不久，湘潭大学兴湘学院与湖南工业职业技术学院合并转设公办本科层次职业学校签约仪式举行。预示着合并后的含浦湖南工业职业技术学院升格为本科学校。合并转设后的学校定名为湖南楚怡工业职业技术大学。近日，有网友在官媒民情栏目建议：湘潭大学兼并湖南中医药大学湘杏学院。湘潭作为一所综合性大学一直缺乏一所自己的医学院，而目前国家在大力发展中医药，作为湖南中医排头兵，湖南中医药大学湘杏学院非常适合湘潭大学，其现有办学区位受限（长沙韶山中路中医附一旁），发展空间不大，建议政府举全市之力推动此项工作，这对于整个湘潭市的高校医学院领域以及医疗教育提升有着举足轻重的作用，相当于是再造一个湘雅医学院，望政府采纳为盼！据强哥了解，2020年湖南时代阳光集团、湖南养天和连锁大药房有限公司等有意承接将湖南中医药大学湘杏学院转设至湘潭市。但在今年1月，湘杏学院出人意料地落户湘阴金龙镇。并未选择九华。湘杏学院位是经国家教育部和湖南省人民政府批准成立国家承认学历的全日制本科独立学院，系湖南中医药大学属下的二级法人机构。湘杏学院的主办单位湖南中医药大学，是一所以教学为主体，科研、医疗、校办产业综合发展的高等中医药学府。如果湘潭大学兼并湘杏学院，将有效弥补湘潭没有医学院的不足，有效提升湘大在全国大学的排名。同时，还有利于湘潭大学走出湘潭，成为横跨湘潭、长沙、岳阳（湘阴）三市的综合性大学。目前，湘潭官方还没对网友建议进行回应，我们拭目以待。举报/反馈"
    },
    {
        "title": "听说你们都抢不到湖南省博物馆门票?用这招,但凡博物馆都能直接进",
        "content": "能跟故宫抢热度的只有我们湖南省博了这不#故宫五一假期5天门票全售罄#刚冲上热搜#湖南省博物馆预约#就来接力了目前湖南省博物馆五一前三天预约都满了而5月4日的预约明天凌晨1:00才开抢网友瑟瑟发抖“比演唱会都难抢的博物馆票我算是见识到了”“双十一都没这么努力”湖南省博物馆节假日能预约到门票才是见鬼了。平常周末都是人山人海。其实国内都一样，公立馆都是预约免费领票的，节假日肯定提前抢光了，清华北大等等开放类的校园也一样。省博门口一到节假日，周末都是排着长队，再加上疫情限制了参观人数，更加难进。连故宫售票都有数目限制的，出钱都没用。长假出门，这种场面很正常。大家也不要找什么黄牛了，门票是实名制要刷身份证的。预约不到门票，这个五一真的没有办法感受千年的文化吗？在博物馆是有其它办法的，一般博物馆都有商业展，门票也公道，进官网看下，找当前展览，买张商业展的票，不用排队直接进就行。目前省博有这个展览，买票直接进。带上学生证之类还打五折。最后提醒一下，导航要查湖南省博物馆，在东风路，别只听说过马王堆，找到古墓遗址去了，辛追早就搬到省博去了。。。来源丨红网论坛、红网时刻版权归原作者所有，分享转载请注明作者！如有侵权请立即与我们联系删除！举报/反馈"
    },
    {
        "title": "财信证券有限责任公司关于湖南湘科控股集团有限公司免于发出要约...",
        "content": "财信证券有限责任公司（以下简称“财务顾问”）接受委托，担任湖南湘科控股集团有限公司（以下简称“湘科集团”或“收购人”）免于发出要约收购湖南南岭民用爆破器材股份有限公司（以下简称“南岭民爆”或“上市公司”）之收购人财务顾问，依照《中华人民共和国证券法》、《上市公司收购管理办法》、《上市公司并购重组财务顾问业务管理办法》有关规定，作为本次收购的财务顾问，持续督导期自湘科集团公告《湖南南岭民用爆破器材股份有限公司收购报告书》（以下简称“收购报告书”）之日起至收购完成后的12个月止（即从2020年3月27日至2021年3月31日）。2021年4月28日，南岭民爆披露了2020年年度报告和2021年第一季度报告。通过日常沟通并结合2020年年度报告、2021年第一季度报告和其他公告文件，本财务顾问出具了从2020年3月27日至2021年3月31日期间（以下简称“本持续督导期”）的持续督导意见（以下简称“本意见”）暨持续督导总结报告。本意见所依据的文件、书面资料等由收购人与南岭民爆提供，收购人与南岭民爆保证对其真实性、准确性和完整性承担全部及连带责任。本财务顾问对所发表意见的真实性、准确性和完整性负责。一、交易资产的交付或过户情况本次收购系收购人通过国有股权无偿划转的方式受让湖南省人民政府国有资产监督管理委员会持有的湖南新天地投资控股集团有限公司（以下简称“新天地集团”）100%股权，从而间接收购新天地集团间接持有的南岭民爆241,038,812股股份，占南岭民爆总股本数的64.92%，本次收购系“经政府或者国有资产管理部门批准进行国有资产无偿划转、变更、合并，导致投资者在一个上市公司中拥有权益的股份占该公司已发行股份的比例超过30%”之情形，属于《上市公司收购管理办法》第六十三条第一款第（一）项规定免于发出要约的事项。2020年4月2日，南岭民爆披露了《关于间接控股股东股权划转已完成工商变更登记的公告》，新天地集团股权无偿划转的工商变更登记手续已办理完成，本次工商变更后，湘科集团持有南岭民爆间接控股股东新天地集团100%股权。本财务顾问认为，本次收购所涉及的股权过户手续均已依法完成，上市公司依法履行了信息披露程序。二、公司治理和规范运作情况2020年4月28日，南岭民爆召开第六届董事会第十三次会议和第六届监事会第十次会议分别审议通过了《关于会计政策变更的议案》。本次会计政策变更系上市公司根据财政部先后发布的《关于修订印发<企业会计准则第14号——收入>的通知》（财会[2017]22号）、《关于印发修订<企业会计准则第7号——非货币性资产交换>的通知》（财会[2019]8号）和《关于印发修订<企业会计准则第12号——债务重组>的通知》（财会[2019]9号）的相关规定进行合理变更，对上市公司当期及前期的净利润、总资产和净资产不产生重大影响，不存在追溯调整事项，无需提交股东大会审议。2021年4月26日，南岭民爆召开第六届董事会第十八次会议、第六届监事会第十四次会议审议通过了《关于会计政策变更的议案》。本次会计政策变更是依据财政部《关于修订印发〈企业会计准则第21号—租赁〉的通知》（财会〔2018〕35号）所修订的企业会计准则的要求进行合理变更，对上市公司当期及前期的净利润、总资产和净资产不产生重大影响，不存在追溯调整事项，无需提交股东大会审议。综上，本持续督导期内，南岭民爆按照中国证监会有关上市公司治理的规定和深圳证券交易所上市规则的要求规范运作，已建立良好的公司治理机制和规范的内部控制制度。经查阅公开资料及上市公司相关文件，本持续督导期内，上市公司股东大会、董事会、监事会独立运作，未发现南岭民爆存在违反公司治理和内控制度相关规定的情形。三、收购人履行公开承诺的情况根据收购报告书，湘科集团对维护南岭民爆独立性、同业竞争、关联交易作出了相关承诺。经核查，本持续督导期内，湘科集团严格履行相关承诺，未发生违背上述承诺的情形。四、后续计划的落实情况2020年3月27日，湘科集团披露收购报告书，该收购报告书显示，自收购报告书签署日，湘科集团对下列事项的后续计划为：（一）未来12个月内改变上市公司主营业务或者对上市公司主营业务作出重大调整的计划收购报告书显示：截至收购报告书签署日，收购人未来12个月内暂无改变上市公司主营业务或者对上市公司主营业务做出重大调整的计划。经核查，本持续督导期内，湘科集团未对南岭民爆主营业务进行重大改变或调整。（二）未来12个月内对上市公司或其子公司的资产和业务进行出售、合并、与他人合资或合作的计划，或上市公司拟购买或置换资产的重组计划收购报告书显示：截至收购报告书签署日，收购人未来12个月内暂无对上市公司或其子公司的资产和业务进行出售、合并、与他人合资或合作的计划，亦暂无对上市公司拟购买或置换资产的重组计划。经核查，本持续督导期内，湘科集团未有对上市公司或其子公司的资产和业务进行出售、合并、与他人合资或合作的计划，或上市公司拟购买或置换资产的具体重组计划。（三）改变上市公司现任董事、监事或高级管理人员组成的计划收购报告书显示：截至收购报告书签署日，收购人暂无改变上市公司现任董事会或高级管理人员组成的计划。本持续督导期内，南岭民爆部分高级管理人员职务发生了变动，具体情况如下：经核查，上述高级管理人员的职务变动系南岭民爆董事会根据其实际生产经营情况需要对邓安健先生的职务进行调整。本持续督导期内，湘科集团未改变南岭民爆现任董事会或高级管理人员的组成。（四）对上市公司章程条款进行修改的计划收购报告书显示：截至收购报告书签署日，收购人暂无对上市公司章程进行修改的计划。1、2020年5月14日，南岭民爆2019年度股东大会审议通过了《关于修改<公司章程>的提案》，修改如下：经核查，南岭民爆公司章程的上述修改系上市公司根据中国证监会公布实施修订后的《关于修改<上市公司章程指引>的决定》等相关规定，并结合上市公司实际情况，对其公司章程部分条款进行的修改。2、2020年10月28日，南岭民爆第六届董事会第十五次会议审议通过了《关于修改<公司章程>的议案》，具体修订内容如下：经核查，南岭民爆公司章程的上述修改系上市公司根据湖南省国资委《关于印发<省属国有独资公司章程模板（2020年修订）>、<省属国有全资公司、国有控股公司章程模板（2020年修订）的通知>》（湘国资[2020]72号）文件要求，并结合上市公司实际情况，对其公司章程部分条款进行的修订。南岭民爆公司章程的上述修改尚需提交上市公司股东大会审议通过后生效。3、2021年4月26日，南岭民爆第六届董事会第十七次会议审议通过了《关于修改<公司章程>的议案》，具体修订内容如下：经核查，南岭民爆公司章程的上述修改系上市公司根据《深圳证券交易所股票上市规则》和《上市公司治理准则（2018年修订）》等规则有关要求，并结合上市公司实际情况，对其公司章程部分条款进行的修订。南岭民爆公司章程的上述修改尚需提交上市公司股东大会审议通过后生效。截至本意见出具之日，除上述公司章程的修订外，上市公司不存在其他公司章程修改的情况。（五）对上市公司现有员工聘用作重大变动的计划收购报告书显示：截至收购报告书签署日，收购人暂无对上市公司现有员工聘用作重大变动的计划。经核查，本持续督导期内，湘科集团未对南岭民爆现有员工聘用计划作重大变动。（六）对上市公司分红政策重大调整的计划收购报告书显示：截至收购报告书签署日，收购人暂无对上市公司分红政策进行重大调整的计划。经核查，本持续督导期内，湘科集团未对南岭民爆分红政策进行重大调整。（七）其他对上市公司业务和组织结构有重大影响的计划收购报告书显示：截至收购报告书签署日，收购人暂无其他对上市公司业务和组织结构有重大影响的具体计划。经核查，本持续督导期内，湘科集团未有其他对南岭民爆业务和组织结构有重大影响的具体计划。综上所述，经核查，本持续督导期内，湘科集团后续计划落实情况与收购报告书披露内容不存在差异。五、提供担保或者借款经核查，本持续督导期内，南岭民爆不存在为收购人、实际控制人及其关联方违规提供担保或者借款等损害上市公司利益的情形。六、收购中约定的其他义务的履行情况经核查，本次收购中收购人无其他约定义务，因此收购人不存在未履行其他约定义务的情况。七、持续督导总结依照《中华人民共和国证券法》、《上市公司收购管理办法》、《上市公司并购重组财务顾问业务管理办法》有关规定，截至2021年3月31日，本财务顾问对收购人湘科集团免于发出要约收购南岭民爆的持续督导期限已届满，持续督导职责终止。经核查，持续督导期内，湘科集团已依法履行本次收购所涉及的相关程序和信息披露义务；南岭民爆按照中国证监会有关上市公司治理的规定和深圳证券交易所股票上市规则的要求规范运作，未发现其存在违反公司治理和内控制度相关规定的情形；湘科集团不存在违反其承诺或已公告后续计划的情形；湘科集团及其关联方不存在要求南岭民爆违规提供担保或者借款等损害上市利益的情形。财务顾问主办人： 肖维平 易静为财信证券有限责任公司2021年5月12日本文来源：证券日报举报/反馈"
    },
    {
        "title": "湖南湘邮科技股份有限公司关于召开2020年度业绩说明会的公告",
        "content": "本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。重要内容提示：●  会议召开时间：2021年5月19日（星期三）13:00-14:00●  会议召开方式：网络文字互动方式●  互动平台：上海证券交易所上证e互动”平台http://sns.sseinfo.com 的“上证e访谈”栏目●  投资者可在2021年5月17日下午17:00前通过电子邮件的形式将需要了解的情况和关注的问题预先发送至公司邮箱:copote@copote.com ，公司将在业绩说明会上对投资者普遍关注的问题进行回答。一、业绩说明会类型湖南湘邮科技股份有限公司（以下简称“公司”）于2021年4月27日在《中国证券报》、《上海证券报》、《证券时报》及上海证券交易所网站（www.sse.com.cn）披露了公司2020年年度报告及摘要。为了让投资者更全面深入地了解公司2020年度的经营及业绩情况，公司决定以网络互动方式召开“湖南湘邮科技股份有限公司2020年度业绩说明会”。二、说明会召开的时间和形式本次2020年度业绩说明会将于2021年5月19日（星期三）13:00-14:00，通过上证e互动平台（http://sns.sseinfo.com ）的“上证e访谈”栏目，以网络在线互动的形式召开，欢迎广大投资者积极参与。三、参加人员公司董事长董志宏先生、董事兼总裁张华女士、副总裁兼董事会秘书孟京京女士、财务总监刘朝晖女士。四、投资者参加方式1、投资者可在2021年5月17日17:00前通过电子邮件方式，向公司提出所关注的问题，公司将在业绩说明会上对投资者普遍关注的问题进行回答。2、投资者可在2021年5月19日（星期三）13:00-14:00通过互联网登录网站http://sns.sseinfo.com，在线直接参与本次说明会，公司将及时回答投资者的提问。五、联系人及联系方式联系人：石女士、戴女士联系电话：0731-88998817 、 0731-88998856公司邮箱：copote@copote.com六、其他事项本次说明会召开后，投资者可以通过上证e互动网站（http://sns.sseinfo.com ）“上证e 访谈”栏目查看本次说明会的召开情况及主要内容。特此公告。湖南湘邮科技股份有限公司董事会2021年5月11日本文来源：证券时报举报/反馈"
    },
    {
        "title": "“湖南湘盎混凝土有限公司新建搅拌站建设项目规划方案”公示公告",
        "content": "“湖南湘盎混凝土有限公司新建搅拌站建设项目规划方案”已经经过局审批例会及湘乡市自然资源和国土空间规划规委会会议审批，即将进入规划许可程序。根据《行政许可法》第四十条、《城乡规划法》第八条的相关规定，我局将该项目在行政许可前予以公示。公示日期：2021年5月14日至2021年5月24日，联系电话： 56822221、56712012，欢迎广大市民群众对规划方案提出建议意见。湘乡市自然资源局2021年5月14日附项目基本情况：项目名称：湖南湘盎混凝土有限公司新建搅拌站建设项目规划方案项目位置：该项目位于湘乡市东山办事处双泉村八组，湘青公路以东（原天麻基地），总用地面积27521平方米，合41.28亩。规划说明：一、建筑布局：规划新建两条180m3/H型生产线、5栋丙类厂房和1栋综合楼，其中生产线包括拌合楼、9个储存罐（水泥罐）、原材料库、沉淀池及相关的工艺设施，罐体可装载水泥罐安装避雷针，接地线；规划建筑退让G240道路红线和东北侧规划道路红线不小于10米。二、交通：规划设置三个出入口，在用地西侧规划G240设置主出入口，在用地东北侧规划道路侧设置两个次出入口。三、市政配套设施：1、在厂区内设生活垃圾收集点（1处）和工业垃圾收集点（1处）；2、消火栓结合给水管布置，服务半径按不大于120米沿道路两侧布置5处；消防用水、生产用水和生活用水共用水源，给水水源由G240市政管网接入。3、排水采用雨污分流制，厂区污水经处理达标后排入市政管网。四、主要经济技术指标：总用地面积：27521平方米总建筑面积：27978平方米建筑基底面积：10687平方米建筑密度：38.83%容积率：1.02绿地率：8.29%注：厂房一层建筑面积按水平投影面积的双倍计算。（新建原材料库、新建丙类厂房一、二、三、四和五）。【来源：湘乡市融媒体中心】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "告急!湖南省博物馆官网崩了,北京故宫邀请函炒到1200元",
        "content": ""
    },
    {
        "title": "这个周末,去湖南省博物馆看黄永玉原作《乡酒杯宽》",
        "content": "华声在线4月16日讯（记者 刘玉锋 通讯员 李叶）4月16日，由湖南省博物馆主办的“醉湘西——山水人文影像展”正式开展。其中，中国国画大师黄永玉的原作《乡酒杯宽》，引来不少观众围观。画中的十人神态各异，或坐或卧，或举杯狂欢，或倒地而眠，反映了湘西人劳动后酒足饭饱后的生动形象。这幅作品于2007年创作而成，是《打牙祭》的姊妹篇。展览自2021年4月16日至2021年6月5日，免费向观众开放。《醉·湘西——山水人文影像展》是一场反映湖南湘西山水、人文、变迁的影像展，遴选了65件知名摄影师作品，除了黄永玉的画作、沈从文的珍贵手稿，还结合傩面具、花带、蜡染、木版年画等实物展品，紧扣湖湘底色，以影像呈现过往、记录当下，带领观众探寻每个人心中的湘西。整个展览分“观山河见天地”“知人文重传承”和“品变迁寻见证”三个单元，全方位地展示湘西的“自然”“人文”“变迁”之美。第一部分元“观山河见天地”，通过阐释湘西的地理范围、地质框架，突出湘西“山为筋骨、水为血脉”的独特的自然魅力。湘西地区也称“大湘西”，在地理范围上包括湘西土家族苗族自治州、张家界市、怀化市和邵阳市、永州市的部分地区。地质活动塑造了湘西的框架，雪峰山、武陵山，沅水、澧水等共同刻画了湘西的地貌特征。因为山的庇护，让湘西始终保持着自己的独特气质；又因为水的交通，让湘西未曾远离。通过本单元，观众可以领略“山水相依，山河入梦”的醉美自然。第二部分“知人文·重传承”：主要从人文角度，选取具有代表性的展品，以揭示出独特诱人的湘西风情。正如1938年沈从文在《湘西》中说起湘西的民俗时所言，人文湘西“不易了解，值得了解”。湘西境内居住着土家、苗、汉、回等民族，湘西的文化是一种多元共生的文化。土家族、苗族是能歌善舞的民族,有各自独特的语言、习俗、服饰、建筑、音乐、舞蹈等等，是湖南省唯一入选国家级文化生态保护区建议名单的单位。除此之外，湘西还有国家级非遗名录项目26项，省级84项；国家级非遗代表性传承人33人，省级93人。这别样的湘西风情，创造了让人目不暇接的人文之境。每一个烟火中的湘西，都折射着世界的万千气象、人间百态。第三部分“品变迁·寻见证”，展现的是湘西百年变迁、山河更新的时代风貌。如今的湘西，已经发展成为中国“精准扶贫重要论述首倡之地”“国家承接产业转移示范区”“全国民族团结进步示范州”。2020年9月，中国国家地理杂志等单位邀约作家和摄影师采风湘西，循着沈从文先生1934年回乡路，以摄影的美学艺术，追寻先生笔下湘西今昔变化。让文学照进现实，让历史映照当代，展现百年变迁，为时代放歌。除了影像图片展外，展览还包含非遗实物展区和艺术创作互动区，期间还将举办多场分享交流活动，旨在让观众能更近距离的欣赏湘西，触摸湘西，体验湘西，也为建设文化强省贡献博物馆人的力量。开幕式现场，湖南省博物馆与酒鬼酒公司达成战略协议，双方将从文化活动、展馆共建、文创开发、公共教育等方面展开合作。举报/反馈"
    },
    {
        "title": "组图丨快来湖南省博物馆打卡 走进湘西这片神秘之域",
        "content": "4月16日，“醉·湘西——山水人文影像展”在湖南省博物馆艺术大厅开幕。红网时刻4月16日讯（摄影 张必闻 记者 王嫣 袁思蕾）在历史变迁中探索文明源流，阅山水、知人文、观变迁，感受湖湘底色，走进湘西这片神秘之域。4月16日，“醉·湘西——山水人文影像展”在湖南省博物馆艺术大厅开幕。在这里，你可以看到知名摄影师作品、沈从文珍贵手稿、黄永玉国画作品原作，还能一睹傩面具、花带、蜡染、木版年画等极具湘西特色的实物展品风采，遇见每个人心中的独特湘西。除了影像图片展之外，此次展览还包含非遗实物展区和艺术创作互动区，展览期间将举办多场分享交流活动。说了这么多，你是否心动了呢？快跟随记者一起来打卡吧。展览吸引了许多不同年龄段的观众来观展。观众在仔细浏览每幅作品的介绍。观众被哭嫁的作品吸引，驻足观赏。观众在探讨作品中的细节。创作互动区排起了长队。展览现场摆放的湖南风景明信片。展览从民族服饰、音乐、舞蹈等多个方面，揭示出了独特诱人的湘西风情。举报/反馈"
    },
    {
        "title": "千万别错过,带你走一遭湖南省博物馆吧(低音号)",
        "content": "千万别错过，带你走一遭湖南省博物馆吧（低音号）湖南历史博物馆坐落于湖南长沙开福区，与长沙烈士公园紧邻，占地总面积5.1万平方米，公用总建筑面积2.9万平方，筹建于1951年，1956年正式对外开放，是湖南最大的历史艺术博物馆，也是第一批国家级别历史博物馆、中央政府地区共同建设国家级别重点历史博物馆、全国各地优质爱国主义精神文化教育示范性产业基地和國家AAAA级旅游景点。湖南历史博物馆藏品达十八万余件，尤以马王堆珍贵文物、商周青铜器、楚珍贵文物、历朝历代陶瓷、书画作品和近现代史珍贵文物等最具特点，并以此来打造出了6个风采展示人类文明优质文化艺术遗珍的基本陈列设计。《湖南十大湖南十大考古新发现陈列设计考古新发现陈列设计》展馆坐落于湖南历史博物馆新陈列设计大楼二楼大西北，其总面积约四百平方米，展览品共计133件(组)，于2003年1月18日对外展出，集中化风采展示了10余年来我省最重要的十大考古新发现，在其中有八项被评选为当年全国各地十大考古新发现，这八项中又有3项被评选为二十世纪百项考古大发现，而龙山里耶战国秦汉城址的挖掘，被称作二十一世纪在我国最重要的考古新发现之一。本文低音号摘选自网络，如有侵权请联系作者删除，谢谢！举报/反馈"
    },
    {
        "title": "湖南省博物馆举办“醉·湘西——山水人文影像展”",
        "content": "4月16日，由湖南省博物馆主办的“醉·湘西——山水人文影像展”在湖南省博物馆艺术大厅开幕。本次展览免费向观众开放，持续至6月5日。“醉·湘西——山水人文影像展”展现了湖南湘西的山水、人文及其变迁，共遴选出65件知名摄影师作品和沈从文珍贵手稿、黄永玉国画作品原作，并结合傩面具、花带、蜡染、木版年画等实物展品，以影像呈现过往、记录当下，带领观众探寻每个人心中的湘西。整个展览分“观山河·见天地”“知人文·重传承”和“品变迁·寻见证”三个单元。其中，“观山河·见天地”通过阐释湘西的地理范围、地质框架，突出湘西“山为筋骨、水为血脉”的自然魅力；“知人文·重传承”主要从人文角度选取具有代表性的展品，展示独特的湘西风情；“品变迁·寻见证”展现的是湘西百年变迁、山河更新的时代风貌。本次展览还设置了非遗实物展区和艺术创作互动区，并将举办多场分享交流活动。本文经原创认证，作者，访问查询【】获取授权信息。【来源：中国旅游新闻网】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "湖南湘炉民俗花钱的地域风格",
        "content": "民俗花钱又叫厌胜钱，外形与古代货币相似，为驱邪祈福而铸造，供人佩戴赏玩。花钱历史悠久，古代花钱以铜质为主，形状多为中间有圆孔或方孔圆形花钱和挂件。花钱可以分为官方铸造（官炉）和民间制作（民炉）每个地区的花钱都有独特的风格。今天我们就聊一下，湖南湘炉民俗花钱的地域风格。湖南湘炉花钱的特点是数量少，种类多，风格粗犷。湘炉官局铸造花钱品种少；民间铸造品种多。官炉品质比民间高，但题材多为节庆纪念、官员赏赐等格式化内容。品种众多的民炉能更好的代表湖南民俗花钱地域风格。湖南民炉铸造的花钱有品种繁多、铜材不一、题材各异等特点，做工也有精美和粗犷等不同风格。民间铸造花钱多为驱邪、吉祥、贺礼而准备，内容既有经典题字寓意吉祥，也有辟邪图案用作法器。大多都是按定制者的意愿随意构思，所以题材丰富，形态各异。民俗花钱的意境取决于定制人的文化素养，精工程度当然就取决于制作费用了。民间制作花钱的主题因人而异，没有太大限制，可用古语吉言，可用名胜景点，也可风花雪月。湖南又是多民族居住地，文化各异，方言不同，匠人的技艺和习惯也多有不同。这就造成了湘炉花钱品种层出不穷，有方孔圆钱、圆孔形态和各种挂件；图案多样，内容丰富；通假字现象也常见于湖南花钱。品种多，相对每个品种的制作数量就少，加上历史久远，单品存世量稀少，想要定向收集不那么容易。湖南常德是经济发达地区，商人多，清代多制作康熙二十局（钱币铸造厂）花钱，寓意财源广进，满足商人爱财心理。浦市多以辟邪、敬神等道教题材与其它内容混配。梅山是少数民族聚集地，为了便于经济交流，多产代用币。一品当朝，衡阳八景都是湘炉民俗钱的代表作。各种铜材都可能成为湖南花钱的原料，常见黄铜，红铜和白铜铸造的数量也不少。厚重的大钱也是湘炉的特征之一，古代货币多以铜为主，古人认为铜就是钱，厚重的大钱代表富裕，符合湖南朋友豪爽的性格。湘炉花钱的穿孔各具特色，浦市造常见圆孔，常德产多为方孔，铸成后穿孔也会尽量保持原味，不会后期加工。为什么湖南湘炉民俗花钱会风格独特，品种繁多？因为湖南周围有江西、浙江、云南、贵州等风格各异的文化大省，所以湘炉花钱的风格受到周边地区影响。湘炉生产的民俗花钱有自己的布局理念，却应用了很多浙江地区的文化题材；没有贵炉那样晦涩的文字典故，却借鉴了贵州粗犷的设计风格。这种自身的理念加上周边的影响，形成了湖南花钱种类繁多的独特风格。#古钱币收藏#本文由只晒网不打鱼原创。知识见解皆成篇，笔下送你一片天。点赞分享给嘉勉，顺手关注早尝鲜！举报/反馈"
    },
    {
        "title": "湖南省博物馆恢复人工讲解等馆内活动",
        "content": ""
    },
    {
        "title": "湖南省博物馆举办清代民国时期桃源刺绣展",
        "content": ""
    },
    {
        "title": "湖南省博物馆的竞争对手是谁?",
        "content": "湖南省博物馆的对手，不会是另一座博物馆博物馆的用户是谁？是慕名来访历史爱好者？是被安排来校外活动的学生？如果仅仅如此，无法解释博物馆门前浩浩荡荡的人群的博物馆的服务对象，是老百姓那么，他们的需求是什么？学习肯定不是答案，至少对绝大多数人来说，不是，这是人性分布的必然对老百姓来说，最重要的节假日需求是放松、体验和娱乐寓教于乐，可以单纯教育，不行所以，博物馆的本质产品是什么？博物馆的核心产品是体验式服务声光电，时空感，可能比展品真假更重要因为博物馆的竞争对手不是另一座博物馆而是电影院，是欢乐谷，甚至是逛大街的shopping mall，是家里蹲看的综艺博物馆竞争的，是人们的兴趣与注意力，争夺的，是老百姓的闲暇时间所以，博物馆作为空间体验服务商的核心工作，是1. 设计美学体验 —— 让人愿意来2. 馆藏丰富度—— 让人能驻足许久3. 内容迭代 ——让人下次再来类似的空间体验服务还有美术馆、设计展厅、甚至书店、咖啡厅、网红餐厅、商城公共区等至于镇馆之宝，我觉得这是差异化的部分了。以湖南省博物馆来说，它的重要差异化点在于：1. 马王堆汉墓的展品——异常丰富的展品以及一具千年犹在的女尸2. 设计感极强的主题展馆——平底而起的展馆做出了下探深坑的体验，犹如亲自走入汉墓，十分大气3. 临时展厅的科技感很满，这幅画动一下会有特效，其内容是儒释道合流，反而也就一般般此外还看到了VR馆，没开放，这也是个有意思的地方4. 免费—— 如此高品质的体验空间，免费开放，这一刀的力量极强那么，谁是最重要的要素呢？我此刻的看法是，it depends相对于其他免费空间，体验更重要阳春白雪的内容，其实有不同的包装方法，过于专业的内容有很多层的营销层次，可变但体验是直观的，犹如女子的才德不好判断，但美貌一眼便知在用户是大众的前提下，体验设计最重要相对于其他体验性空间，免费则非常有杀伤力湖南省博物馆的改建是2011年十二五的事情看原来视频，能看到曾经的湖南省博物馆样子非常直接简谱，基本上就是陈列明白即可，与现在的不能相比新馆总设计师矶岐新新馆不仅是扩容，其设计感更是大大加强，展望未来，设计和美学在国民生活中的重要性会进一步上升，自功能性、实用性的基础上，成为重要的决策关注点博物馆的客户是谁？博物馆买单方是政府，作为文化建设的重要项目，改建后的博物馆可以说是一张漂亮的名片所以，从大文娱的产业链出发文化板块的博物馆作为政府工程，可以先从“镇馆之宝”出发，以免费为抓手，以设计体验为依托，漂漂亮亮的交出答卷，皆大欢喜博物馆本身又是大量IP的聚集地，历史IP赋能周边，又可以做文化产业上做更多的文章——————扯点别的——————大文化的未来趋势是什么？文化是人心的映射人是不一样的，所以，文化也是本质多样的文化的发展就是要越发多样，越发自由，然后每一个人都可以有自己喜欢的文化，也可以找到自己的归属单一的文化和价值是恐怖的，因为美丑高下定义好了，侵害和压迫就随之产生，有骄傲者，也有自卑者，有肆意者，也有无奈者，更有麻木者，这样的社会是文化畸形的大文化的结果，应该是高矮胖瘦都可以美，贫富老幼都可以有属于自己的文化认同，多样性是可以被容忍和接纳的大文化建设的最简单的一步，是ip的深化和推广。人类的基本故事类别是大概率重复的，情情爱爱，斗争复仇，寻找自我等等，这样的故事被设计和推广后，就形成了人们心中的形象，形象代表的价值也会影响到读者或观众，这片市场从某种层面上说，和大众教育有重合所以，文化建设这个大命题下，管理者又不能任其发展，更不能被外人指挥，如果说想起英雄，都想到的是美国队长，那是可悲甚至可怕的。所以IP的建设，价值的赋予，是一件在短期未来极其有市场的事情而做到ip众多后，如果故事雷同，大家也不会喜欢，这时候，不同的价值而非仅仅形象的差异就会构成新的增长点，但这个地方是有思想建设风险的。其实这种风险现在已经有了。所以，未来大文化、大文娱的发展，应该是丰富的大IP基础上的价值建设——如之前所说，经济体的发展需要大消费驱动、需要大健康保证、需要大教育赋能，于是大IP的方向也必然是1. 很多的ip都很健康、漂亮2. 他们推荐你买东西3. 他们形象好、爱学习、积极上进爱工作4. 他们勇敢又听话，最终都会做正确的事情看吧，所有的历史形象都会活过来，讲述现代的故事举报/反馈"
    },
    {
        "title": "回望文化本源 湖南省博物馆举办年度原创大展",
        "content": "人民网长沙3月19日电 （匡滢）18日，由湖南省博物馆联合长沙市大观仓艺术博物馆共同打造的原创大展“众流归海——明清时期的人物图像与文化融合”（以下简称“众流归海展”）开幕。“众流归海展”以坚定文化自信、弘扬中华优秀传统文化为主题，汇集110余件（套）绘画、造像、雕刻及文学图像，分“天地人伦”“道法自然”“智慧圆满”和“一团和气”四个单元，为广大观众呈现一场秉承中华精神、传承文化薪火的视觉盛宴。据介绍，本次展览的四个单元分别从儒家思想的形象塑造、道家追求的天人之境、释家修为的终极关怀以及明清时期的文化群像呈现，臻选孔子、孔子门生、道家人物、明清时期佛等人物形象，再现儒道释三家合流、多元文化的碰撞与交融的盛景。“众流归海展”以明清时期儒释道文化为引，展现它们对于开放包容、和谐共生之道的追求。同时，儒道释三家融通发展所体现的内在超越性，赋予了中华文化一种自我革新、与时俱进的优秀品格，成为其数千年生生不息、历久弥新、发展壮大的文化密码。除了对中华传统文化的呈现，本次展览还利用多媒体交互技术，打造了两件新媒体动态交互影像装置作品，巧妙地将展陈与科技、艺术融合，赋予了展览新的时代内涵和当代表达形式。该展览将在湖南省博物馆一楼特展二厅展出至2021年6月18日。举报/反馈"
    },
    {
        "title": "仙境有花开!湖南省博物馆举办清代民国时期桃源刺绣展",
        "content": "人民网长沙3月17日电 16日，湖南省博物馆与桃源县人民政府联合举办的首个原创大展“‘桃源工’系列展·刺绣篇 仙境有花开——清代民国时期桃源刺绣展”开幕。据介绍，“桃源工”系列展作为湖南省博物馆“湖南区域文明系列”展览的开篇之作，它以清代民国时期的桃源刺绣和桃源木雕为切入点，分刺绣篇和木雕篇两个篇章先后推出，也是该馆与地方政府的首个联合办展。一方水土养育一方人，桃源人在这方土地上创造了湖湘区域独有的桃源文化。本次展览遴选170余件(套)公私收藏的清代民国时期桃源刺绣，从桃源刺绣的工艺成就、美术成就，以及在民众生活中的功能日用三个方面，抓住桃源刺绣的个性化气质特征，以多组合、多角度的方式进行展示；从人物、瑞兽、祥禽、博古和山水五大表现题材突显桃源刺绣的艺术成就；从刺绣的特色技艺和针法诠释桃源刺绣技法工艺的精髓。此外，此次刺绣展也将分“绣工巧多变”“绣艺放异彩”“刺绣美生活”三个单元以展现“古老针法”和“多样针法”两个组合溯源桃源刺绣针法和技法，揭示桃源刺绣在清代民国时期在美术方面的不俗造诣，同时通过绣品展示刺绣在民众家居中的广泛使用。据悉，本次展览针对不同年龄阶层的受众，采用不同形式的教育活动体验，多维度展示桃源刺绣独特的艺术张力和浓郁的地方文化特色。展陈设计方面，在色彩上，采用桃源刺绣经典代表颜色桃红、翠绿等，穿插于整个展览中。在空间上，运用大量彩线在展厅各处，以不同的造型装置串联整个展厅，尽显刺绣特色。(匡滢)举报/反馈"
    },
    {
        "title": "收好这份湖南省博物馆攻略,开开心心去游玩",
        "content": "如果你想了解一个地方的市井风貌，就去当地的菜市场。如果你想知道那里的历史，博物馆是你不能错过的去处。湖南省博物馆作为星城长沙的文化地标，是了解湖湘文化的重要窗口，今天小编就为大家送上一份游玩攻略，带大家去感受湖南源远流长的历史文化气息。前期准备小贴士去博物馆最最最重要的，当然是门票了，虽然湖南省的博物馆门票免费，但是需要提前预约。傲娇的湖南省博物馆只支持线上预订门票，计划要去的朋友一定要记得提前3天，去湖南省博物馆官网抢票吖！！！除了门票，还有一些重要的小提醒，可以让你在游玩过程中省去很多小麻烦。去游玩之前可以现在官网阅读详细的“参观须知”，了解参观时间，试用规则和路线指引等等。检票时记得带好口罩和身份证，不然不让进哦~另外，为了保护文物，千万别带自拍杆、在参观过程中拍照时记得关闭闪光灯。馆内的温度要低于外面，参观时记得带好衣物，防止感冒哦~参观路线早知道在进入正厅之前可以先看看博物馆的楼层分布图，可以让你在参观过程中少绕弯子，少走回头路。1L：特展、文创商店、新华书店、VR体验区（暂未开放）、辛追夫人瞻仰区购买了特展票的朋友可以先去看看，每次的特展都是一场惊喜。2L:《湖南人》三湘历史文化陈列这里陈列的展品均是从本地发掘出来的，涵盖了寒武纪至今，从简单的石头工具到精美的陶瓷青铜制品，让人不由感叹人类文明的进步。其中有几个人镇馆之宝，大家一定要去看人面纹铜方鼎。国内唯一一个以人面为饰的青铜鼎，青铜鼎每面都有一个兽角、鸟爪的人面兽。腹内的“大禾”铭文寓意着五谷丰登。“皿而全”铜方罍。大型酒器，也是迄今为止国家发现最大的方形罍，是不折不扣的“方罍之王”。自1919年出土桃源后就流失在海外近百年，2014年才在省博和省内资本的努力下以洽购入藏。商代豕形猪尊。他是我国唯一的一座以猪为造型的商代酒器。猪身上装饰有鳞甲、龙纹和兽面纹。以野猪为器物形制的，在现在的商代青铜器中仅此一列。3L:长沙马王堆汉墓陈列1972-1974年发掘的长沙马王堆汉墓，是20世纪最重大的考古发现之一。在这里，你可以看到保存最完整的博戏工具。也能近距离欣赏薄如蝉翼的素纱单衣，受到T形帛画的华丽优美。更能遇见湖南省博物馆真真正正的镇馆之宝——辛追夫人的遗体。博物馆里的每一件文物都代表着不同时代的长沙，它们不会说话，但总能让我们感受到历史的厚重和人类的智慧。如果你在长沙，一定不要错过湖南省博物馆哦！如果你想了解长沙更多好玩的地方，记得动动手指点赞关注我吧！举报/反馈"
    },
    {
        "title": "方力钧版画展在湖南省博物馆“线下+云上”同步开展",
        "content": "央广网长沙1月29日消息（记者姜文婧）1月29日上午，“方力钧版画”展览在湖南省博物馆开展。方力钧透露，本次带来130多件作品，力求突出不同创作时期的风格演变，其中包括此前从未公开展出的最新作品。方力钧毕业于中央美术学院版画系，他的版画作品创作时间最早的是1982年。“我喜欢纯粹、直接的创作方法，版画艺术很符合我的性格。”方力钧在展览现场通过直播平台参与了简短开幕式，其身后是他此前从未公开展出的一幅最新版画作品（记者姜文婧 摄）版画始于印刷术，发源于中国，传播于世界各地，距今已有一千余年的历史。鲁迅先生说：“世界上版画出得最早的是中国。”这一说法也普遍得到国际上的公认。世界上现存最早的木刻版画是我国唐朝咸通九年（868年）刻印在《金刚经》扉页上的版画插图。现代版画的概念主要是指由艺术家构思创作并且通过制版和印刷程序而产生的艺术作品，其丰富的肌理效果和特殊的印痕之美是其他画种所不具备的。改革开放以来，随着艺术院校版画专业的逐渐普及和版画工坊的市场化运营，版画受到越来越多的艺术家青睐，中国出现了一批在国际上令人瞩目的版画艺术家，方力钧正是其中的佼佼者。记者注意到，展出的作品均无名字或题目，只标准了创作年份。原来，不给作品起名字仅以创作时间作为代号是方力钧的创作习惯。他解释：“我希望作品和观众真正实现交流，作品是活的，而每个观众，他/她的个人经历，包括看这件作品时的心理、生理状况不一样，所以对作品的理解就会不一样。如果起了题目，就把观众‘绑’起来了。”方力钧认为，艺术的功能应该是让世界更加开阔，而不是封闭。“方力钧版画”展览展厅内部（记者姜文婧 摄）为了做好疫情防控，同时也为了让更多没有来到现场的观众，也能领略版面艺术，湖南省博物馆在推出本次线下展览的同时，也开启了线上直播看展，通过直播平台，方力钧亲自带网友“云看展”，还可以边看边聊。有网友在直播中提问：“方老师，如果到展厅来看展有没有可能和你邂逅？”方力钧风趣地回答：“疫情期间我们还是云上见吧！”据悉，本次展览的展出时间为2021年1月29日至3月1日。举报/反馈"
    },
    {
        "title": "湖南省博物馆暂停定时定点人工讲解",
        "content": "1月12日，湖南省博物馆发布公告称，当前新冠肺炎疫情防控形势严峻复杂，多个地区出现聚集性疫情，大大增加了疫情传播的风险。为有效防范疫情传播，保障公众身心健康，从1月13日起，该馆暂停定时定点人工讲解、现场教育活动和湘博讲坛。湖南省博物馆提醒，观众可使用湖南省博物馆微信导览和官方APP自助观展。严禁馆外机构或个人使用该馆文物展览及馆内导览资源开展有偿文物讲解或教育活动等不利于疫情防控的行为。观众入馆前，要配合工作人员做好预约信息查验、体温检测、湖南健康码核验及入馆安检，体温超过37.3℃（含）的观众谢绝入馆参观，进馆后请全程佩戴口罩，请做好个人防护措施。潇湘晨报记者徐海瑞【来源：潇湘晨报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "湖南湘科集团底价252万元挂牌转让新天地物联15%股权",
        "content": "乐居财经讯 晓非 12月25日，据湖南省联合产权交易所，湖南新天地保安服务有限公司挂牌转让湖南新天地物联科技有限公司15%股权，底价252万元。信息披露起始日期：2020-12-25，披露结束日期：2021-01-22。湖南新天地保安服务有限公司为湖南湘科控股集团有限公司（简称：湖南湘科集团）的全资子公司。湖南新天地物联科技有限公司注册资本1亿元人民币，由湖南新天地保安服务有限公司持股40%，吴昊持股30%，舟山中永智信投资管理合伙企业（有限合伙）持股30%。截至2020年09月30日，净利润为亏损78.126423万元。以上产权转让行为已获批准单位批准。【关注百家号乐居财经，洞悉房产市场风云变化。】文章来源:乐居财经 举报/反馈"
    },
    {
        "title": "湖南省博物馆年度原创大展“闲来弄风雅——宋朝人慢生活镜像”开幕",
        "content": "央广网长沙10月15日消息（记者姜文婧）今天上午，由湖南省博物馆联合四川博物院、河南省文物考古研究院、陕西省考古研究院、辽宁省博物馆、上海博物馆、安徽博物院、福建博物院、浙江省文物考古研究所、佛山市博物馆、扬州博物馆、常州博物馆等13家文博单位共同主办的原创大展“闲来弄风雅——宋朝人慢生活镜像”展（以下简称“宋朝慢生活展”）在省博物馆艺术大厅隆重开幕。　　展厅入口（央广网记者 姜文婧 摄）本次展览通过古琴、陶瓷器、书画、青铜器、银器等80余件/套文物，集中展示了宋朝人泼墨挥毫、品茗饮酒、焚香赏花、抚琴对弈、鉴古赏玩等世俗生活，展现出宋代文人雅士恬静风雅的生活范式，探索将“琴、棋、书、画、诗、酒、花、香、茶”等中华优秀传统文化，通过展览、教育活动等表达方式融入当今生活，提升人民生活品质。“闲来弄风雅，细品浮萍生”。本次“宋朝慢生活展”最大的亮点在于通过文物场景化的有机组合，创意化的展陈设计，给观众带来沉浸式的观展体验。展览紧扣“慢生活”这一主题，选取文人雅士日常生活中的9个生活片段进行复原展示。在常规型视觉观展模式的基础上，本次展览还借助艺术设计，首次大胆采用现代简约风场景以营造参观环境，融教育活动、观众互动于一体。展览开放首日，观众在展厅细细观察一把古琴（央广网记者 姜文婧 摄）“我们这次展览做了一个大胆尝试，没有提供语音讲解。就是为了让观众能在展馆里静下来，慢下来，体验一下宋朝人的慢生活。”本次展览的策展人，湖南省博物馆马王堆汉墓及藏品研究展示中心副主任王树金介绍：“观众可以到展厅里自己去下棋，弹琴，闻香，我们还做了一个点茶的动画，展示点茶的流程。 ”湖南省文化和旅游厅、省文物局相关领导，上海博物馆、辽宁省博物馆、浙江省文物考古研究所、河南省文物考古研究院、佛山市博物馆、常州博物馆等数家文博单位的领导、专家出席了本次展览的开幕式。湖南省博物馆党委书记、馆长段晓明，湖南省文物局副局长王志杰先后致辞。举报/反馈"
    },
    {
        "title": "湖南湘核投资有限公司原总经理唐国梁被“双开”",
        "content": "湖南湘核投资有限公司原总经理唐国梁严重违纪违法被开除党籍开除公职日前，经湖南省纪委监委指定管辖，湘潭市纪委监委对湖南湘核投资有限公司原总经理唐国梁严重违纪违法问题进行了立案审查调查。经   查唐国梁违反政治纪律，对抗组织审查；违反中央八项规定精神和廉洁纪律，收受可能影响公正执行公务的礼品，违规发放津补贴，违规领取津补贴；违反工作纪律，严重不负责任，致使国有资产存在重大流失的风险；违反国家法律规定，故意销毁会计凭证、会计账簿，设立并使用“小金库”；利用职务上的便利，索取他人财物，单独或者伙同他人在国有资金拆借、项目资金拨付等方面为他人谋取利益，非法收受巨额财物。唐国梁身为党员领导干部，丧失信仰，背离初心，党性缺失，纪法意识淡薄，且在党的十八大后不收敛、不收手，党的十九大后仍不知止，性质严重、影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》等有关规定，经中共湖南省地质院委员会研究，决定给予唐国梁开除党籍、开除公职处分。经湘潭市纪委常委会会议研究决定，收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉。【来源：廉洁湘潭】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "第三届中国简帛书法高级研创班访学湖南省博物馆",
        "content": "齐鲁晚报·齐鲁壹点 通讯员 杨健为了弘扬中国优秀的传统文化，有效推动中国简帛书法艺术研究与创作的交流拓展，9月30日，第三届中国简帛书法高级研创班在滨州莲花书院顺利开班。本届研创班由湖南大学中国简帛书法艺术研究中心、湖南省博物馆、长沙简牍博物馆、贵阳孔学堂文化传播中心主办，山东省滨州市文学艺术界联合会、山东省滨州莲华书院承办。10月14日，秋高气爽，第三届中国简帛书法高级研创班的师生们完成了在滨州莲华书院半个月的学习、研创培训后，到访湖南省博物馆，展开参观、观摩与学习活动。为了进一步丰富学习课程的内容，教育中心在本馆各职能部门的全力配合之下，为到访学员们安排了内容丰富、节奏紧密的访学之旅。展览鉴赏——领略汉风墨韵上午，学员们参观了“长沙马王堆汉墓陈列”，对展览的展陈设计、丰富而全面的文物馆藏感到惊叹。展览集中呈现了马王堆汉墓中出土的简牍帛书，帮助学员们拨开时空迷雾，与两千年前的日常书写咫尺相对，让学员们领略到简帛书籍的别样魅力。简帛观摩——感受千年文化回到教室后，岳麓书院陈松长教授主持并指导学员们与馆内业务人员有序的观摩了馆藏文物——长沙马王堆汉墓出土的简帛典藏文物9组。作为一种文字载体，简帛承载着源远流长的历史，讲述着精彩绝伦的故事。陈教授如数家珍，对每件简牍、帛书的内容与研究成果娓娓道来，时值午餐时间也无法减弱大家对简帛知识学习的热情。交流研创——恣意挥洒笔墨中国简帛书法高级研创班，是以培育中国简帛书法艺术后备力量为宗旨的专业研创班，它面向简帛书法研究和创作领域，招收具备一定创作基础和理论水平的学员。学员们都是来自全国各地研习书法、简帛的老师与研究者，正所谓“少长咸集，群贤毕至”。午间，众师生以文会友，有感而发，在创作中相互交流、探讨，在湖南省博物馆的访学中留下墨迹。在湖南省博物馆的访学之行进入尾声，学员们感受了马王堆简帛书法艺术的魅力和古老文明的璀璨，更是受益匪浅、意犹未尽。作为传播简帛文化有力的支持者，湖南省博物馆与中国简帛书法高级研创班怀有同样的希望：通过研创班的形式，培养简帛书法研创人才。鼓励大家相互学习，共同切磋，开启中国书法艺术的新思考。为简帛书法艺术的发扬和光大砥砺前行，让古老文明的智慧照鉴未来。举报/反馈"
    },
    {
        "title": "国庆中秋假期,湖南省博物馆预约限额上调至每天9000人",
        "content": "湖南省博物馆26日发布《中秋节、国庆节对外开放公告》，宣布今年国庆节、中秋节假期(10月1日至8日)期间，照常对外开放，预约限额上调至每天9000人(含基本陈列和临时展览)。根据公告，国庆节、中秋节假期期间，省博物馆原定于10月5日(星期一)的闭馆日顺延至10月9日(星期五)。在现行个人网络实名制预约参观的基础上，上调预约限额人数。观众提前3天(含当天)登陆湖南省博物馆官网、官方APP、微信公众号进行预约，预约成功后，凭预约短信、有效证件、绿色健康码并佩戴口罩入馆参观。未成功线上预约的观众谢绝入馆。 (记者 龙文泱 通讯员 李叶)举报/反馈"
    },
    {
        "title": "城市惠民保:湖南湘惠保全民保,能报销多少?哪个值得买?",
        "content": "湖南湘惠保全民保哪个值得买？目前全民保已经停止购买，下文主要介绍湘惠保。不过，可以购买全国版的360城惠保、全民普惠保，具体私信了解。湖南湘惠保全民保湖南湘惠保是一款普惠型补充医疗保险，专属湖南省基本医疗保险参保人。湖南湘惠保参保时间为2020年11月1日-2021年1月31日，所有保单次月生效，保障期限为一年。也就是说，2020年12月购买的相互保，2021年月1日生效，2021年12月31日失效。湖南湘惠保特征保费：28天-50周岁：48元/人/年50周岁-70周岁：138元/人/年不限户籍、不限职业，可以获得最高300万医疗费用报销。其中，包括社保内住院自付医疗保障100万，免赔额2万，80%报销；19种特定恶性肿瘤药品费用100万，0免赔额，80%报销。特别提醒：仅限社保范围内报销慢病药享受市场价格7.8折参保资格符合如下资格即可投保：湖南省基本医疗保险参保人均可参保（包括城镇职工医保、城乡居民医保）。投保门槛不限职业、无需体检、无等待期，年龄28天-70周岁都可以投保。增值服务湖南湘惠保提供如下增值服务：健康告知温馨提示：在投保时，参保人罹患以下特定疾病将无法获得保险公司的承保。此外，既往症一概不赔。湖南湘惠保报销案例我们通过一个案例来看看湖南湘惠保是如何报销的：1.可报销部分社保范围内自付部分外购特药部分2.不可报销部分社保范围外自费部分私信回复【湘惠保】即可投保。百万医疗险如何报销如果购买了尊享e生2020，报销如下：社保目录内医疗费用赔付：【6万-1万】*100%=5万社保目录外医疗费用赔付：2万*100%=2万外购特药：29万*100%=29万共可报销费用为36万元。如果对湖南湘惠保全民保或其它惠民保险有疑问，可以私信联系我~举报/反馈"
    },
    {
        "title": "湖南省博物馆复原宋朝9个生活片断 感受从前“慢生活”",
        "content": "“穿越”回宋朝，感受从前“慢生活”省博物馆复原宋朝9个生活片断，沉浸式观展给你多重感官体验（观众可以到展厅里下棋、弹琴，体验“慢生活”。记者 吴岱霞 摄）华声在线10月15日讯 社会稳定、财富增长，宋朝人是如何将自己的生活过得雅致、从容、自得的?10月15日上午“闲来弄风雅——宋朝人慢生活镜像”展(以下简称“宋朝慢生活展”)在省博物馆艺术大厅开幕，大展通过琴、棋、书、画、诗、酒、花、香、茶九件事，带领观众沉浸式体验宋代恬静、雅致的“慢生活”。■三湘都市报·华声在线记者 吴岱霞看点九个场景精心设计，带你感受宋朝“从前慢”本次展览通过古琴、陶瓷器、书画、青铜器、银器等80余件/套文物，集中展示了宋朝人泼墨挥毫、品茗饮酒、焚香赏花、抚琴对弈、鉴古赏玩等世俗生活，展现出宋代文人雅士恬静风雅的生活范式。将琴、棋、书、画、诗、酒、花、香、茶等中华优秀传统文化，通过展览、教育活动等表达方式融入当今生活。“闲来弄风雅，细品浮萍生”。本次“宋朝慢生活展”最大的亮点在于通过文物场景化的有机组合，创意化的展陈设计，给观众带来沉浸式的观展体验。展览紧扣“慢生活”这一主题，选取文人雅士日常生活中的9个生活片段进行复原展示。其中第一个场景片段为“晴窗抚琴”，通过一把宋代“万壑松风”琴，辅以宋徽宗《听琴图》为背景，配上优雅深邃的古琴音乐，展柜、托台设计成宋代琴桌模样，展示宋代文人“一张琴、一壶酒、一溪云”的诗意生活方式。“忘忧清乐在枰棋”，第二个场景片段“信手弈棋”中，将展台设计成围棋盘式样，摆放围棋子、棋罐等文物，向公众展现了宋人对弈棋的喜爱，和他们自寻娱乐的悠闲生活。观众还可通过“挥毫作书”“兴起作画 ”“品茶论道”“把酒临风”“折枝插花”“燕居焚香”“玩古清赏”等场景，一探宋代文人的书房之乐;体会宋代文人“寓兴于画”“自娱于其间”的心态;管窥他们以茶会友、引茶入诗、以茶入画，孕育出清旷闲雅、平淡自然的文人气质。创新琴可抚、棋可下，沉浸式观展带来新体验在常规型视觉观展模式的基础上，本次展览还借助艺术设计，首次大胆采用现代简约风场景以营造参观环境，融教育活动、观众互动于一体。记者在现场注意到，有观众在盘腿对弈，也有观众在充满禅意的小园林景观前留影。“我们这次展览做了一个大胆尝试，没有提供语音讲解。就是为了让观众能在展馆里静下来，慢下来，体验一下宋朝人的慢生活。”本次展览的策展人，湖南省博物馆马王堆汉墓及藏品研究展示中心副主任王树金介绍：“观众可以到展厅里自己去下棋、弹琴、闻香，我们还做了一个点茶的动画，展示点茶的流程。 ”整个展览将充分调动人“视、听、嗅、味、触”的五种感官体验，在观展中，亲身体验宋朝人生活的“慢”妙。本次原创大展由湖南省博物馆联合四川博物院、河南省文物考古研究院、陕西省考古研究院、辽宁省博物馆、上海博物馆、安徽博物院、福建博物院、浙江省文物考古研究所、佛山市博物馆、扬州博物馆、常州博物馆等13家文博单位共同主办。小贴士展出时间及票价全价票：50元/人优惠票：25元/人(全日制大学本科及以下在校学生、60周岁—65周岁、低保户凭有效证件享受优惠价格)免票对象：14周岁以下儿童，65周岁以上老人、残疾人、现役军人、军队离退休干部凭有效证件展出日期：2020年10月15日——2021年1月15日开放时间：每周二至周日9:00——17:00(16:00停止入馆)每周一为闭馆日，逢法定节假日顺延展出地址：湖南省博物馆一楼特展二厅咨询热线：0731—84415833/84475933举报/反馈"
    },
    {
        "title": "湖南省博物馆金秋特展“秘鲁古代文明展—探寻印加帝国的源流”25...",
        "content": "央广网长沙9月26日消息（记者姜文婧）2020年9月25日晚，“秘鲁古代文明展—探寻印加帝国的源流”展览开幕式在湖南省博物馆艺术大厅举行，这场展览是湖南省博物馆与山西博物院、天津博物馆、重庆中国三峡博物馆、广东省博物馆、首都博物馆、上海优想文化有限公司等多家单位联合策划举办的大型特展。开幕式上，湖南省博物馆党委书记、馆长段晓明，湖南省文化和旅游厅副厅长、省文物局局长陈远平，秘鲁驻华大使路易斯·克萨达先后致辞。此次特展有11家秘鲁知名博物馆参与，展品共计157件（组），多为历年重大考古发现的代表性文物，包括陶器、金属、纺织品、木乃伊等，品类丰富，是近年来国内举办的一次高规格的系统展示秘鲁古代文明的大型展览。整个展览分为“文明初现”、“众星璀璨”、“群雄逐鹿”、“四海归一”四个单元的内容，以14个文明串联，讲述了从安第斯山区的第一次统一，区域文化纷呈发展，到跨区域政治体系的建立，再到印加人征服整个安第斯地区，建立起强盛的国家，帝国达到顶峰，至最后被西班殖民者灭亡的恢宏历史。“秘鲁、安第斯文明、 印加帝国”对于大多数观众来说，是遥远而陌生的，策展团队为此在展陈设计上花了不少心思，力图打破文化的距离感，引领观众 “主观探寻”古代秘鲁文明的特性，在古代秘鲁和古代中国两种文明之间能有一个比较参照。整个展览的主色调来源于出土陶器的颜色，以迪亚瓦纳科文化中闻名遐迩的“太阳门”作展标门牌；展览长廊两侧分别设置了安第斯山脉和刺绣祭司人物立牌。“时空之门”观众互动装置、展览线上服务总览平台、门票抽奖、拼图游戏、展厅导览、知识竞赛等数字化展示，也从传播、体验、留念、参与四个环节，提升了观展效果。据悉，该展览于2020年9月26日至2021年1月5日期间展出。举报/反馈"
    },
    {
        "title": "乐八途自由行带你游潇湘 分享长沙十大必游景点(湖南省博物馆)",
        "content": "想要来一场好玩又省事的湖南之行，难吗？不难，有乐八途自由行攻略在手，给你一个智慧化的湖南旅行新体验。今天乐八途自由行小亦给大家聊聊长沙十大必去景点之一的湖南省博物馆。湖南省博物馆馆藏文物丰富，马王堆汉墓文物颇具特色。马王堆汉墓陈列是湖南省博物馆的基本陈列。陈列馆里，展出有薄如蝉翼的素纱单衣、完好无损的印花绵袍、各种精细秀丽的刺绣、光泽鲜亮的彩绘漆器以及精美细致的彩绘帛画、内容丰富的帛书、雕琢精制的各种木俑和琴、瑟、笙等乐器、兵器等。还陈列有保存于地下室的女尸及其内脏器官，复原的巨大棺□以及保存于马王堆现场的3号墓坑与2号坟堆。马王堆三座汉墓共出土珍贵文物3000多件，绝大多数保存完好。有一件素纱单衣，薄如蝉翼，长1.28米，且有长袖，重量仅49克，织造技巧非常高超。三号墓出土了10多万字的帛书以及外面已经失传的佚书。二号汉墓出土的地形图绘制技巧与现代地图大体近似，评价极高。新博物馆特色1博物馆内有多个触屏机器，机器内有该展品相应的知识点，随时可点击进行学习，快捷又方便，对于现在精习各个电子产品儿童与少年来说，这是更能快速并大容量吸取知识的途径。新博物馆特色2馆内有两台古乐器声音播放机，有些古乐器出土后是无法再进行演奏的，考古学家根据出土乐器的材质、构造等等资料进行声音复原。戴上耳机，换摁按键即可进一步了解古乐器。新博物馆特色3博物馆内大部分展品下方都有微信二维码，使用微信扫描，跳转到的页面有导游讲解的语音，页面内还有图片和文字讲解，免费，戴上耳机，手机充好电，开始了解历史，了解人类智慧吧！新博物馆特色4馆内有许多模型，马王堆结构、梯田模型、清长沙城外水塘分布模型、城头山古城模型等，最直观了解地理、原物的方式。新博物馆特色5虚拟演示《天文气象杂占》上午9:30---下午4:20免费体验观看，只需排队新博物馆特色6各行业的朋友可以在馆内寻找与自己相关的专业资料、展物。比如稍微了解音乐历史的人基本上都知道编钟、编磬示意图与出土文物。新博物馆特色7当然最期待的就是马王堆和辛追啦（辛追棺材构造）（遗体保存之谜）（辛追遗体）开放时间全年 周二至周日 09:00-17:00(最晚入园16:00) 周一 不开放；周一闭馆日逢节假日顺延优待政策补充说明：免费开放对象：社会全体公众，12岁以下未成年人必须由成年人陪护或集体组织领取参观券参观。 免费开放范围：基本陈列：“长沙马王堆汉墓陈列”、“湖南人——三湘历史文化陈列”、专题陈列服务设施停车场：【湖南省博物馆停车场】参考价格：免费；地址：东风路50号(靠近湖南省烈士公园)湖南省博物馆内；库位：200行李寄存：博物馆提供免费物品寄存服务，景区入口等地设置有明显寄存点标志牌。景区讲解：博物馆为提供定时定点的免费中文讲解，讲解集合地点：展览序厅，具体讲解展馆及时间：（1）长沙马王堆汉墓陈列：9：30 10:00 10:30 11:00 14:00 14:30 15:00 15:30；（2）湖南人：9：30 10:00 10:30 11:00 14:00 14:30 15:00 15:30。同时，还提供多种形式的导览服务辅助观展。观众可在展厅内通过手机微信，扫描二维码获取展品介绍和语音导览，实现自助观展。婴儿车租赁：博物馆提供婴儿车租赁服务，具体信息以景区披露为准。轮椅租赁：博物馆提供轮椅、拐杖租赁服务，具体信息以景区披露为准。卫生间：博物馆内设有卫生间，在景区入口等地设置有明显标志牌。纪念品商店：博物馆内1楼出口处设有纪念品商店。游玩贴士1.易燃易爆危险品、管制械具等法定违禁物品禁止携带入馆，请自觉遵守本馆相关规定配合安检。饮品、食物、宠物谢绝携带入馆。2.行动不便、身体有潜在疾病的观众需有人陪同方可入馆参观。 3.12周岁以下未成年人须由成年人陪护或集体组织方可入馆参观。4. 醉酒者、衣冠不整者以及无行为能力或限制行为能力者，无监护人陪伴的谢绝入馆。5.展馆内部分场所地面光滑，部分展厅亮度较低，请注意安全。 6.请勿摄像及在展馆内使用自拍杆、三脚架、闪光灯拍照。7.请勿触摸裸露展品，损坏文物者将负相应的法律责任。8.请爱护公共设施，展馆内禁止吸烟，请勿喧哗、追跑打闹、攀爬躺卧。9.请保持公共卫生，在展馆内勿随意投掷、丢弃杂物。10.请自觉遵守公共秩序，勿在展馆内使用轮滑、暴走鞋等类似轮式鞋。11.遇重大活动请配合馆方临时安排。好了，这期就给大家介绍到这里，想了解更多湖南旅游攻略，张家界旅游凤凰古城旅游信息可以留言给我，或者关注公众号张家界小亦，我看到后都会第一时间回复大家！湖南乐八途自由行希望更多的人来揭开湖南大湘西神秘的面纱。了解它、走进它。大湘西欢迎各位游人来观光来做客#带着微博去旅行# #爱上这座城#  举报/反馈"
    },
    {
        "title": "湖南湘新楚和项目管理有限公司施工劳务分包合作单位入围采购项目",
        "content": "（委托代理编号：BDFR-2020CG068 ）受湖南湘新楚和项目管理有限公司的委托，对湖南湘新楚和项目管理有限公司施工劳务分包合作单位入围采购项目进行国内公开招标，欢迎对此感兴趣的投标人参加投标。1、招标内容：湖南湘新楚和项目管理有限公司施工劳务分包合作单位入围采购项目（具体采购需求详见本招标文件第四章）2、采购内容及要求：本次施工劳务分包合作单位入围共选择具有一定工作经验的10家投标单位入围。3、项目要求：序号\t项目内容\t定点服务时间1\t湖南湘新楚和项目管理有限公司施工劳务分包合作单位入围采购项目\t3年，从《施工劳务分包入围合作单位协议》签订生效之日起计算。4、基本条件：4.1具有中国法人资格并具有独立承担民事责任的能力。企业法人应有法人营业执照，省外入湘企业在“湖南省住房和城乡建设网”进行了基本信息登记。4.2遵守《中华人民共和国政府采购法》及相关法律、法规的有关规定；具有良好的信誉和诚实的职业道德；4.3具有良好的商业信誉和健全的财务会计制度；4.4有依法缴纳税收和社会保障资金的良好记录；4.5参加政府采购活动前三年内，在经营活动中没有重大违法记录；4.6法律、行政法规规定的其他条件。注：投标人具有实行了“三证合一”登记制度改革的新证，视同为持有工商营业执照、组织机构代码证和税务登记证，符合基本资格条件的相关条款；投标人具有实行了“五证合一”登记制度改革的新证，视同为持有工商营业执照、组织机构代码证、税务登记证和社会保险登记证，符合基本资格条件的相关条款。请投标人自行在证书复印件上注明。4.9  特定资格条件：（1）具有住房城乡建设主管部门颁发的有效施工劳务企业资质，具有有效的安全生产许可证书；4.10  本项目不接受联合体投标。5. 获取投标文件的时间、方式及投标文件售价：5.1凡有意参加投标者，请于2020年11月25日起至2020年12月2日，每天9:00～12:00，14:00～17:00（北京时间，节假日休息）持1法定代表人身份证明或授权委托书原件（附法定代表人身份证明）、2营业执照副本或事业单位法人证副本复印件、3委托人身份证原件、4施工劳务企业资质、⑤安全生产许可证等相关证明材料复印件（以上资料均需装订成册，盖单位公章）购买招标文件。招标文件的纸质版与电子版具有同等法律效力。未购买本项目投标文件的投标单位不得参加本项目的投标。5.2招标文件获取方式：（1）现场购买；（2）招标文件售价：人民币400元，售后一概不退。5.3本项目报名截止时间止，如报名单位不足10家，将重新招标。6.开标时间：2020年12月 11 日上午09：30（北京时间）。备注：投标人应在规定的时间内到指定地点领取招标文件，须先进行供应商登记注册并办理备案，如在规定时间内未领取招标文件并登记备案的供应商均无资格参加该项目的投标。chinazbcg#163.com把#改成@，项目咨询发邮箱或者关注、留言举报/反馈"
    },
    {
        "title": "纽索纹彩陶壶,湖南省博物馆藏",
        "content": "【纽索纹彩陶壶】湖南省博物馆藏。这件小口平底彩陶壶是典型的大溪文化早期器物，发现于大溪文化分布范围的南界。陶壶红陶黑彩，肩部之下以直线分隔为二层，上层绘纽索纹，下层绘带状网格纹。举报/反馈"
    },
    {
        "title": "湖南湘汨楚氏伍修族谱 寻亲公告",
        "content": "寻根聚居于湘汩两县的楚氏一族，始祖成公原籍江南（今安徽省）凤阳府颍州颍上县。始祖楚成生于元末至正年间，少习戎伍，明洪武时官鹰阳卫百户，加授昭信校尉。明太祖每亲征未尝少离，至征陕西华州帖木儿奋力阵亡，谥武烈将军。长子太祖端公袭授昭信校尉襄阳卫管军百户，至洪武二十九年丙子升任湖南长沙卫千户。我族太祖英武将军端公于1396年7月挈领胞弟贤公由凤阳来到长沙，于星沙居业。太祖端以后，有三世善公、贵公，四世晟公，五世玉公、瓊公，六世宝公，七世世章，八世上文，九世光绅八代十人世袭长沙千户卫或千户侯。官府久驻长沙楚家湖畔历经明朝二百多年。明朝永乐二年甲申，因军丁繁衍奉旨给以牛种下屯，五世祖琳与亲弟珣屯田长善阴潭。后因晚明世变，各思矢志，林、泉、珣之子孙，迁于善长音讯微茫，有不可考。是以成公一人之裔，星罗棋布于四属焉。迄今长善巴阴皆一本所出，贤公一族迁居湘潭已另修族谱至今。今有久居（已传至二十三代）湘汩两县（六塘、白水、神鼎山等乡镇）楚氏三千多人五修族谱录丁工作业己结束，可是散居全国各地端公后裔楚氏族人（如迁居四川乌山县、临乡白羊田镇、陕西扶风县等）尚未全面取得联系录丁工作困难重重，为使五修族谱全面系统完整以告慰祖先的在天之灵，特诚邀敦请尚未编入四修族谱的楚氏端公后裔与我方五修族谱委员会取得联系，以恰谈修入五修族谱等项事宜，谢谢合作！特此告示。附中材公廷胜，廷庚，沅江经商后无信息。中英公司直二世，司岐，直生一家外迁，乾隆九年，不知迁移何处中材公司固迁浏阳药弩市官山岭中卿公廷司二世有迁四川，乾隆六年，十一年，十七年三次迁徙该信息来源于“名门修谱”官网，如有转载，需注明出处！举报/反馈"
    },
    {
        "title": "今晚起冷空气携风雨浇灭高温,25日湖南湘中以南局地大暴雨",
        "content": "今晚起湖南迎降雨过程，25日湘中以南局地大暴雨今晚起至26日，新一轮较强降雨自北向南发展，局地有暴雨或大暴雨 。同时受冷空气影响，高温缓和，25日为最强降雨时段。新一轮较强降雨即将来袭，需关注强降雨及雷雨大风等强对流天气的不利影响未来三天具体预报，湖南省气象台预计今晚起湖南新一轮降雨来袭，高温缓和24日晚至26日受高空槽、中低层切变线和地面冷空气共同影响，省内自北向南有一次较强降雨过程，并将伴有雷暴大风、短时强降水等强对流天气；高温有所缓和。8月24日20时至25日20时湘西、湘北阴天有中到大雨，其中湘西州南部、张家界北部、怀化北部、常德北部局地有暴雨到大暴雨，其他地区多云转小到中等阵雨或雷阵雨；南风转北风3～4级，雷雨时局地阵风7～8级；最高气温湘东南33～35℃，其他地区29～31℃；最低气温24～26℃。8月25日20时至26日20时湘西北多云到晴天，其他地区阴天有小到中等阵雨或雷阵雨，其中永州西部、衡阳、株洲中南部、郴州东部部分大雨，局地暴雨到大暴雨；北风3～4级，雷雨时局地阵风7～8级；最高气温湘中以北33～35℃，其他地区29～31℃；最低气温湘西21～23℃，其他地区24～26℃。8月26日20时至27日20时湘东南阴天转多云，其他地区晴天间多云；南风2～3级；最高气温34～36℃；最低气温23～25℃。专家提醒：新一轮较强降雨即将来袭，需关注强降雨及雷雨大风等强对流天气的不利影响，特别要加强洞庭湖区的巡防巡堤。此外，湘南旱情发展，需做好蓄水、保水和科学用水，并适时开展人工增雨抗旱工作。来源：湖南天气编审：王湘学、蒋岚、山川、童琳、李炳佑（实习）举报/反馈"
    },
    {
        "title": "唐摹“天下第一行书”《兰亭序》——湖南省博物馆必看的艺术珍品",
        "content": "王羲之在中国书法史上具有不可超越的崇高地位，被誉为书圣；《兰亭序》是王羲之书法的巅峰之作，被誉为“天下第一行书”。“兼撮众法，备成一家”，形神兼备、意趣天成，开创了俊逸、雄健、遒美一代书风。湖南省博物馆藏唐摹《兰亭序》黄绢本。《兰亭序》作于晋永和九年三月初三日（公元353年4月22日），时任会稽内史的王羲之与友人谢安、孙绰等四十一人在会稽山阴的兰亭雅集、流觞曲水，大家将所赋诗文汇集成册，并由王羲之醉笔写下《兰亭集序》。谁知这一挥笔，惊艳了千年！就连王羲之自己也觉得难以再次命笔复制。传世《兰亭序》精良摹本对比。王羲之书法广为流传、深得万千赞誉与唐太宗李世民有重要关系，《兰亭集序》真迹之谜也与他有重要联系。李世民对王羲之书法推崇备至，称赞其“尽善尽美”，曾命人广泛收罗真迹，精心拓摹，以致“洛阳纸贵”，王羲之书风大为盛行。传《兰亭序》真本已作为李世民生前心爱之物，一同葬入昭陵，故唐后只有摹本传世，但这丝毫没有影响《兰亭序》的书法地位和艺术价值，反而增加了它的神秘色彩。黄绢本局部（一）。黄绢本局部（二）。湖南省博物馆藏唐摹本《兰亭序》为托名褚遂良所书，正文绢质，又称“黄绢本”。纵24.5厘米、横65.6厘米，被认为是仅次于唐冯承素神农本的精良摹本。黄绢本引首处董其昌题“墨宝”。该黄绢本《兰亭序》为历代藏家所爱，在正文末行“斯文”之下有“芾印”、“子由”二朱文印。卷前引首有明代著名书画家、鉴赏家董其昌题“墨宝”二字。卷中有明代书画鉴赏家项元汴藏印甚多。卷尾依次有明代许初，清代王澍、贺天钧、唐宇肩、顾莼、梁章钜、梁同书、孙星衍、石韫玉、李佐贤、韩崇等人跋，多有赞美之词。比如，顾莼称赞：“虚和自绕古拙之趣，宋元诸大家不能追步。”王澍评曰：“笔墨之外别有一种超诣变灭之趣，当时醉态仿佛可见”“此本信天下第一迹也”。贺天钧称：“笔法飞舞，神采奕奕”；唐宇肩称其：“笔意清真”；韩崇赞道：“谛观笔势，于圆转如意中寓沉厚渊穆之象”等等。黄绢本卷尾跋识（局部）。举报/反馈"
    },
    {
        "title": "湖南省博物馆里的11件“国宝”,尽显“王朝盛世,绝代风华”",
        "content": "湖南，鱼米之乡，文化底蕴丰厚，尤其是近代更是名人辈出之地。湖南省博物馆以长沙马王堆汉墓文物最具代表性，甚而举世瞩目。湖南自民国时期曾建有省级博物馆，但因抗战爆发，最终毁于一旦，未在复建。建国之后，1956年湖南省博物馆建成开馆，后经过两次扩建。湖南省博物馆现有馆藏文物18余万件，在这众多文物中，有11件国宝级文物，极具代表性。这11件馆藏国宝，其中有5件出自长沙马王堆汉墓，其它6件也多是精美的国宝重器，显示了几代王朝的盛世繁华。先说这5件出自马王堆汉墓的国宝级文物，它们都出土于其中的一号墓，即轪侯夫人的墓葬之中。长沙马王堆汉墓，是西汉初期长沙国丞相、轪侯利苍的家族两代墓地，发掘于1972年至1974年，出土了大量令世人惊叹的、绝伦无比的文物，也显示了汉朝步步进入强盛的帝国时代。一、黄纱地印花敷彩直裾式丝绵袍衣长132厘米，通袖长228厘米。印花和彩绘相结合，上有20组变形藤本植物纹样。二、T形帛画辛追夫人的棺椁是多层套棺组成，在第四个内棺盖上发现了这幅帛画。呈T形，彩绘。通长2.05米，顶宽0.92米，末端宽近0.5米，由三块细绢拼成。此彩绘帛画实为一个“招魂幡”，上绘天上人间等各种神秘传说景象，最终预示墓主人升天。三、黑地彩绘漆棺为辛追夫人四层木棺中的第二层。长2.56米，宽1.18米，通高1.14米。棺内髹朱漆，外黑漆为地，用朱、白、黑、黄、绿等颜色，绘有一百多个形态各异的动物和神怪，组成五十七幅不同画面。它是一个精美巨大的漆器经典之作。四、朱地彩绘漆棺为辛追夫人四层木棺中的第三层。长230厘米，宽92厘米，通高89厘米。棺为梓木，通体内外髹朱漆。棺外彩绘龙、虎、朱雀、鹿、仙人等各种祥瑞图像。五、曲裾素纱襌衣长1.6米，通袖长1.95米，重48克。可以说是薄如蝉翼，显示了汉代高超的丝织技术。下面再说一下其他六件“国宝”。多是随葬物或者青铜重器，侧面显示了先秦时期王朝或者诸侯一定的经济实力。六、大禾人面纹方鼎上世界60年代末，湖南宁乡黄材镇一农民，在田间劳作时发现。高38.5厘米,口长29.8厘米，宽23.7厘米。为商代晚期器物。此鼎圆足方型，鼎腹四面各有一个人面浮雕。此件方鼎发现时，被打碎并卖给了废品收购站。幸好被文物专家发现，经过多方努力，最终得以完全修复。七、商代象纹铜铙1959年，出土于湖南省宁乡县老粮仓师古寨山顶。通高70厘米，重67.25公斤。为商代打击乐器。八、商代豕形猪尊1981年，湘潭九华船形山生产队队员朱桂武平整新房地基时发现。高40，长72厘米。重达30多公斤，容积有13公升。此尊为野公猪形状，猪背上有盖儿，盖上捉手残缺，根据残存情况复原成凤鸟形。猪身上饰有鳞甲纹和夔龙纹等。九、战国人物御龙帛画1973年，长沙弹子库一号楚墓出土。长37.5厘米，宽28厘米。为属“招魂幡”一类物品。画中绘有一人一龙，还有游鱼，显示了墓主人御龙升天的景象。十、人物龙凤帛画1949年，盗墓者从陈家大山的战国楚墓中盗出，后被湖南著名古董商蔡季襄所得。以后蔡季襄进入湖南省文物管理委员会工作，将所藏文物全部捐献，包括这幅帛画。此画是战国中期的楚墓帛画，纵31厘米，横22.5厘米。和前面的人物御龙帛画一样，也是墓葬中的“招魂幡”。画的内容为一名女子和一只凤鸟，预示凤引女子升天，由此推知墓主人可能是一名贵族女子。十一、唐摹《兰亭序》（黄绢本）1952年，由前湖南省文物管理委员会收购所得，1958年6月移交给湖南省博物馆收藏至今。纵24.5厘米、横65.6厘米。是仅存的几件《兰亭序》唐代珍贵摹本之一。举报/反馈"
    },
    {
        "title": "湖南湘西北地区提升暴雨应急响应为三级 积极应对强降雨",
        "content": "中新网长沙7月5日电(付敬懿)根据最新气象资料分析，7月5日至10日湘西北、湘北地区将有持续性暴雨、局地大暴雨天气发生。高考期间湘西北有连续性暴雨。目前洞庭湖全线超警，7月5日全省有16个河道超警戒水位，湘中以北有5座大中型水库超汛限水位。为此，7月5日9时起，湖南省气象局将湘西北地区气象灾害(暴雨)四级应急响应命令提升至三级。湖南省气象局应急办、减灾处、观测处、预报处，省气象台、气候中心、气科所、信息中心、气象服务中心、装备中心立即进入暴雨三级应急响应状态。湘西州、张家界、常德、怀化、益阳、岳阳市气象局根据实际研判启动或调整相应级别应急响应。各单位将严格按照气象灾害应急响应工作流程做好各项工作。针对湘西北、湘北持续性暴雨、局地大暴雨天气，气象专家提醒，要加强防范5日至10日(特别是6日晚至8日)强降雨可能引发的山洪、中小河流洪水、地质灾害和城乡积涝等灾害，高度关注澧水流域、沅水流域中下游及其部分支流、洞庭湖汛情发展；关注长江中上游持续强降雨对洞庭湖区防汛的影响；注意防范7月6日至8日高考期间强降雨对湘西北地区考务工作及交通出行的不利影响；湘中以南地区需做好防暑降温应对措施。此外，受高温少雨影响，湘南地区干旱可能快速发展，注意做好蓄水保水工作，提前采取抗旱措施。(完)举报/反馈"
    },
    {
        "title": "「文艺范」在湖南省博物馆:跟随一根线条去散步",
        "content": "编者按：#从文艺复兴到印象派欧洲绘画500年# 伟大的文艺复兴诞生了灿若群星的艺术家！湖南省博物馆此次的特展，是从美国的博物馆将60幅具有一定代表性的画作，引进到湖南。虽然不能完整地看到从文艺复兴到印象派发展全进程，但几个关键的环节、关键的转型都有了很好的体现。伦勃朗、莫奈、提香这些耳熟能详的名字，当他真实地展现在我面前的时候，我依然感到了一种震撼。虽然隔着厚厚的玻璃，我依然感到了少年时代对艺术的憧憬，正在远方的地平线向我招手。刚刚听到一个不太好的消息，根据省博物馆馆长段晓明先生介绍，疫情期间，全球博物馆联盟做了一个调查，预计有13%的博物馆因财务危机，将永久闭馆。说实话，这是人类文化事业的损失与倒退。来省博物馆看看这个展览吧！也许你能够体会到文艺复兴时期那些大师们温柔的目光。（李仕铭）一位泥瓦匠可能不知道一位理发师的手艺，一位蒸包子的也可能不清楚一位弹钢琴者的手法；自然，一个农民家庭出身的娃子，极有可能面对欧洲几百年前一幅印象派画作而会作目瞪口呆状。——呃，今天这个场景就来了。所以照片翻拍自展览现场。    长沙鸟叔摄陌生的名画在湖南省博物馆，“从文艺复兴到印象派欧洲绘画500年”展出，今日进行到第二天。我这个“顶着高粱花子”的农民的儿子，恰巧、有幸与它相遇。还好，有个精于讲解的余志坚老师，他大概是博物馆里最优秀的讲解志愿者之一。他的讲述，让任何外行的人，都能对这里多位画家的代表作、真正的艺术世界珍品，有个初步的了解，然后获得你个人进入人类艺术殿堂的一片小钥匙。画展分作五个部分：欧洲宗教绘画，欧洲寓言、静物和风俗画，欧洲肖像画，欧洲风景画和印象派画作。行前我能知道的模模糊糊的名字，似乎有提香、莫奈、高更、雷诺阿，具体在哪个 国家，有何代表作，可是完全不清楚。随着讲解的深入，又多了几个名字：伦勃朗、鲁本斯、戈雅等等。也渐渐听清了画种的几个名字，“巴洛克”“洛可可”“印象派”之类。自然，要了解这些名词的全貌，那会是一门世界艺术史里的具体功课，得上一年大学攻读才行。所以不全部了解这些知识，或者今天了解了，明天可能又忘掉一大半，又有什么关系呢？况且，讲课者、听课者永远时间有限，必须只能选讲，选看，然后自己去画廊漫游，找自己更感兴趣的画作去重刷印象。估计整场展出里的60幅画作，要一一讲下来，一整天也未必能讲完。从余老师的讲解和我个人有限的观察里，知道了这五个部分的逻辑顺序与逐步演进关系，宗教的、世风的、人情的、人像的、战争的、纯粹风景的、静物的、动物的、建筑的……都是画家们的关注点所在。而抵达画展终点的花卉、桥梁题材的印象派画作，都是前面的绘画师们的探索与积累、发展与铺垫，层层相因又不断变革之下的收获。宗教人像向静物、向印象发展。     长沙鸟叔摄奇怪的关注点有句美学名言，说绘画是“用一根线条去散步”。而毕加索直接告诉人们，艺术就是揭示真理的谎言。当我们面对印象派画品时，我们可以对这样的“谎言”有更多理解。看同样一场画展，各人有各人的关注点，就像一千个哈姆莱特的认识论一样。《圣马太》的头型与胡须为何形成一个长长的倒立着的三角锥体？《基督进入耶路撒冷》里的主要人物为何打着赤脚？《君士坦丁凯旋罗马》中那个所加的冕为何像画幅中的一只蓝眼睛？《中国青花瓷罐静物》左侧两个玻璃器皿里盛着的是水还是酒？伦勃朗给自己画的那么多的《自画像》是不是都是名作？雷诺阿《戴帽子的小女孩》的模特本来会不会是一个美女？据说莫奈的画作极端值钱，本次展出的《查令十字桥》太过“印象”，画家说他画的是一座桥，观众们难道就一定认可了是一座桥，可不可以想象成是一汪地上的积水，而空中是金色与红色的天使在舞蹈？张艺谋那年拍了电影《长城》，他说过拍这部电影的目的之一，就是让外国人知道，中国有一座古时战争中产生的建筑叫长城，这就达到目的了！是不是说，我们知道美国有个黄石国家公园、自由女神，法国有个巴黎圣母院，日本有个富士山，柬埔寨有个吴哥窟，斯里兰卡有众多开展safari的国家公园，就够了？！那么观看这场艺术展出，对一个农村来的娃子来说，记住伦勃朗一幅自画像、记住莫奈一幅像地上积水的描绘的《查令十字桥》，差不多就够了；然后在今后某次再度相遇它们的时候，外在要表现得相当平静，心里可以止不住一点小激动，能对一个对你有好感的女生说，啊，这不是那啥伦勃朗，这不是那啥莫奈吗？——会不会获得意想不到的被羡慕、被崇拜、被折服感？！人丑无罪、拍照有理作为画展的周边事物，省博里开放了隐形艺术墙，裸眼看墙上，任何事物也没有，但透过一张巨大的镜片，却能看到墙上电子屏里轮流播放着本次展出的所有展品——看到一旁许多城市人也倍感惊奇，乡村娃哪有不佩服到五体投地的道理！另一处的艺术留影相框“画中有我”，收费不贵，30元一次，让你与六张名画合而为一，你成为画中的一部分，也是小朋友们好奇喜欢的项目；类似的一处墙头“像素自拍”留影，给你提供像素不一的印象派画像，立即格局飙升！对于类似我们从不讲究脸部细节的丑男而言，正好补齐短板，大体轮廓特显帅气，“一糊遮百丑”，拍下来的图片，不输于任何电影明星——想象一下，许多精致的明星脸，在这里大概也派不上太大的用场了。最后一幅系互动作品。         长沙鸟叔摄举报/反馈"
    },
    {
        "title": "湖南湘绣博物馆启动试运营,市民可预约参观体验",
        "content": "长沙晚报掌上长沙6月17日讯（全媒体记者 周游）指尖流转的一针一线，描绘出生动的图案，传承着古老的记忆，也诉说着历史文化。记者今天获悉，历经四年改造，目前湖南湘绣博物馆已启动试运营，想要参观、体验的市民可通过电话和微信公众号进行预约。今天一早，一场主题为“爱尚善行走近非遗，红色联盟共绣党旗”的活动在湖南湘绣博物馆举行，在芙蓉区韭菜园街道汤家岭社区的组织下，记者与省公安厅及省司法厅的50多名党员来了次提前探营。湖南湘绣博物馆副馆长方菁介绍，目前2000余平方米的展馆改造已经基本完成，整个展馆分为“针尖之源-神奇瑰丽的楚汉刺绣”、“针尖之兴-享誉世界的名绣之花”、“针尖之盛-异彩纷呈的当代湘绣”、“针尖新时代-绣出人民美好生活”四个主题展厅，4000多件丰富馆藏陈列展示湘绣艺术的前世今生。除了精妙绝伦的绣品展示外，展厅内更通过场景还原、多媒体呈现等方式串联起湘绣发展历程，让市民有沉浸式的观展体验。除了馆藏展示，市民们在全新升级的湖南湘绣博物馆还能亲手体验刺绣的魅力。在体验区，50多名党员们就化身“绣娘”，体验了一把飞针走线。一只小小的绣花绷子、一块红布、一枚绣花针、一把黄丝线，穿针引线，慢慢绣制，在老师的指点下，党员们学得有模有样。“七一快到了，这面亲手绣的党旗别具意义！”省司法厅在职党员彭泽宇告诉记者，虽然只是巴掌大的一块绣品，每一次落针都要细致，才能呈现细密的针脚，这样的体验令他耳目一新。据了解，由湖南省湘绣研究所打造的湘绣文化创新“产业+消费”综合体960艺术PARK预计将于7月初正式开放，包含有博物馆+艺术展演+产业金融+垂直电商+创意办公等产业聚融和大师工坊、湘绣婚纱摄影、刺绣服装定制、人文艺术酒店、本地美食等产业消费的复合业态，将以现代人喜闻乐见的、更潮更时尚的方式来传播和推广以湘绣为核心的多种传统文化，为市民提供全新的传统文化体验街区，努力打造成为长沙文化新地标。举报/反馈"
    },
    {
        "title": "透物看文化|浅析湖南省博物馆马王堆汉墓陈列馆文化内涵",
        "content": "震惊世界的马王堆汉墓存在着相当多的未解之谜，比如尸身保存之谜？当时棺材内的液体是什么？为什么汉初的木梳现代工艺都无法完整复制......有人把马王堆誉为中华民族的地下文化宝库，西方人称之为东方的“庞贝城”。马王堆汉墓之所以拥有如此高的地位，一方面是其拥有大量的未解之谜，但最终要的是，它拥有世界上第一个湿尸且其陪葬品丰富，涉及考古学、社会学、医学、手工制造业等多个学科的研究。湖南省博物馆马王堆汉墓的文化内容非常丰富，笔者将其文化内涵大体概括为天文地理文化、医药养身文化、历史哲学文化、饮食文化、永生文化、服饰纹样文化、印染文化、色彩图案文化、奴仆等级文化。历史哲学文化帛书是汉初社会杰出思想与深厚文化素养的文字证据。《周易》《老子》等哲学著作再现了中国古人的思想之光；《春秋事语》及《战国纵横家书》的重见天日，让之前错误文献记载得到修正。医药养生文化墓中出土了预防医学思想、医药理论、医疗方法和药物方剂等方面的16篇医书,记载了中医的养生之道。而出土的200支医筲是世界上现存最早的性医学专科文献。天文地理文化古代中国人在天文学方面的成就令世人惊叹。《天文气象杂占》中的彗星图谱，是世界公认最早的。它对彗星的形象和位置的准确描绘，早欧洲一千多年。《五星占》不但不仅是简单的占星术，而且也较为准确的记录了当时对五大行星运行规律及时间。对于《长沙国南部地形图》和《驻军图》，国际制图学界一致认同其是使用科学图绘技法绘成的，并且是世界上最早、绘图最准确的竿事地图。饮食文化除了能给人直观印象的“君幸食”食器之外，马王堆饮食文化另一个引以为傲的便是其中的食谱。在当时出土的312枚竹简中，一半以上都是记载食物的，其中主要有肉食类馔品、调味品、饮料、主食和小食、果品和粮食等。肉食类馔品按烹饪方法的不同．可分为17类，有70余款墓中随葬的饮食品根据竹简的记载，有近150种之多，集中体现了西汉时南方地区的烹调水平。永生文化陈列中的帛画主要为辛追夫人及其儿子的两幅T形帛画。T形帛画又称非衣。承担招魂幡功能，体现了古代丧葬文化中对安魂安魄的重视。上帛画分为上中下三部分，由上到下代表天上、人间和地下。三部分分割明显，且各部位都有相应的神兽人。中从另方面讲，这展示了当时人们的空间宇宙观及相应的宗教信仰，即汉代事死如事生的永生文化。下而帛画对天庭与冥界的描绘中，各路神仙各司其职，说明汉初时期神话传说已经趋于系统化。服饰纹样文化服饰纹样大多包括植物纹、动物纹、几何纹以及云气纹。纹样内容大多是寓意吉祥、幸福、美好。长寿绣以长寿绣为例，古书有载“佩茱萸，食蓬饵、饮菊花酒，令人长寿”，在汉代时期民间采用茱萸插戴头上或佩戴胸前俗信能够驱邪治病。长寿绣纹样而凤鸟在古人心中是寓意太平美好的瑞鸟，它代表着生活的康宁和健康长寿的愿望。在马王堆出土的家居生活物品上都有吉祥图案的出现，如祥云、茱萸等。这些图案既有神奇浪漫的色彩，又有古拙的艺术风格。印染文化马王堆汉墓出土的织物品种反映了汉初的纺织成就和工艺水平，也再现了汉代贵族的时尚生活。世界知名服装珍品——素纱单衣，展示了汉初最高水平的养蚕缫丝和织造技术。最早的三版套印花织物金银色火焰纹印花纱。目前公认印花敷彩纱是最早采用的印花结合彩绘方法的丝织物。这些织物品种所呈现的印染工艺，也体现了汉代人们的美学艺术和创造精神。色彩图案文化汉代尚礼，注重色彩的象征性应用。马王堆汉墓出土的漆器家具及棺椁以黑色、红色为主，一方面因为黑色、红色的漆在当时较为容易获得；另一方面是因为湖南深受楚文化影响，崇尚红色，器物多用红漆进行装饰，神秘且典雅，具有吉祥与富贵的寓意，象征着古人对生活美好的期望。黑漆深沉博大、内敛含蓄，汉代人受秦文化影响，认为黑色是最能代表天地本源的颜色。用黑漆装饰的器物，庄重又沉稳，散发着威严与尊贵的气息。仆役等级文化作为列侯之家，软侯家有家吏管理家庭事务，有众多仆役服务日常生活。出土的近300木俑，其形体、造型、服饰各异，体现了汉初森严的仆役等级文化。体形高大、头戴高冠、身穿丝袍、鞋底有“冠人”二字的是众奴婢之首的“软侯家丞”的替身。身着彩色镶边、服饰华丽的长袍侍女，应是墓主人的贴身奴婢。姿态各异歌舞奏乐俑，面部敷粉，擅长歌舞才艺的，是特种奴婢。数量最多的是形体较小，造型雷同，表情清癯的彩绘立俑，他们身份较低、从事各种杂役。此外还有为墓主禳神祈福、消灾祛祸的辟邪木俑。尽管地下文物不断面世，但马王堆的文化光芒依然丝毫不减，它在诸多领域的“独一无二”使它成为当之无愧的国之瑰宝!举报/反馈"
    },
    {
        "title": "从文艺复兴到印象派 来湖南省博物馆纵览欧洲五百年绘画",
        "content": "人民网长沙5月29日电 (李芳森 刘平)今天，湖南省博物馆2020年首个特别展“从文艺复兴到印象派：欧洲绘画五百年”(以下简称“欧洲绘画五百年”)开幕。时值全球合力抗击新冠疫情，湖南省博物馆秉持传播优秀文化，展现世界区域文明成果，促进多元文化互动、提振文化自信的理念，特从美国纽菲尔兹印第安纳波利斯艺术博物馆引进其重要的欧洲艺术收藏进行展览。据悉，“欧洲绘画五百年”展从印第安纳波利斯艺术博物馆馆藏中精心遴选出60幅欧洲绘画作品，以其非凡的绘画技艺和重要的艺术价值，展现了14—19世纪欧洲绘画的概貌。其中包括不少欧洲最著名大师的作品，如提香、鲁本斯、伦勃朗、格列柯、戈雅、特纳、莫奈、高更、雷诺阿等。展览跨越意大利、荷兰、英国、法国等不同地理区域，涵盖了文艺复兴、巴洛克、洛可可、写实主义与古典主义、新古典主义与浪漫主义、现实主义、印象派等欧洲艺术史上的主要时期和重要流派。这一历史时期，欧洲经济空前增长，社会变革风云激荡，绘画艺术经历了从古典到现代的重大演进，其历史意义和深远影响延续至今。展览分为“欧洲宗教绘画(1350-1700)”“画中有深意：欧洲寓言、静物和风俗画(1600—1750)”“惟妙惟肖：欧洲肖像画(1550—1800)”“图绘自然：欧洲风景画(1600—1750)”“变革传统：1800年后的欧洲艺术与印象派”等五部分。展览于2020年5月29日—9月13日，在湖南省博物馆一楼特展二厅向公众展出。届时，湖南省博物馆诚邀四方观众前来纵览欧洲五百年绘画，见证古典到现代艺术的演进历程。除了精彩的展品，此次展览还开发了多个数字互动项目，如隐形艺术墙、观展小展册、AR作品解读“解密艺术”、艺术留影相框“画中有我”、AR拍摄留影“消失的画卷”等，以动态的展示方式与静态的展品形成互补，丰富展示内容，提升观众参展的乐趣。同时，本展还开发了配套的文创产品和展览图录，观众可以在观展之后将融入展品元素的精美物件带回家。此外，展览展出期间，策展团队专家还将陆续为观众推出与展览主题相关的线上直播，带领观众深入解读展品内涵，领略欧洲绘画艺术之美。举报/反馈"
    },
    {
        "title": "湖南省博物馆推出云上音乐会",
        "content": "00:57【简介】湖南省博物馆等单位近日联合主办“国宝国乐 国韵湘音”云上音乐会，用古乐声声讲述中华民族的绵长故事，解密湘人楚歌的文化基因。记者：施雨岑编辑：李恒新华社国内部出品举报/反馈"
    },
    {
        "title": "湖南省博物馆年度原创大展开幕 再现宋朝慢生活",
        "content": "人民网长沙10月15日电 (匡滢)15日上午，由湖南省博物馆联合12家文博单位共同主办的原创大展“闲来弄风雅——宋朝人慢生活镜像”开展，这是湖南省博物馆本年度的原创大展，通过文物场景化的有机组合，创意化的展陈设计，给观众带来沉浸式的观展体验，展览将持续至明年1月15日。本次展览紧扣“慢生活”这一主题，选取宋朝文人雅士日常生活中的“晴窗抚琴”“信手弈棋”挥毫作书”“兴起作画”“品茶论道”等9个生活片段进行复原展示，通过古琴、陶瓷器、书画、青铜器、银器等80余件(套)文物，集中展现了宋代文人雅士恬静风雅的生活范式值得关注的是，本次展览充分调动了人“视、听、嗅、味、触”的五种感官体验，观众可以在观展中身临其境体验宋朝人慢生活的“美妙”。在视觉观赏上，增加点茶流程与隔火熏香的动画演示；在听觉上，将配有悠扬的古琴伴乐；在嗅觉上，观众可在焚香展示区，闻到淡淡的幽香；在味觉上，观众亦可体验、品尝点茶；在触觉上，观众可在展厅内对弈下棋、古琴爱好者也可现场抚琴自弹。举报/反馈"
    },
    {
        "title": "秘鲁古代文明展在湖南省博物馆开幕",
        "content": "9月25日，由湖南省博物馆联合山西博物院、天津博物馆、重庆中国三峡博物馆、广东省博物馆、首都博物馆、上海优想文化有限公司共同策划举办的大型特展“秘鲁古代文明展——探寻印加帝国的源流”在湖南省博物馆开幕。秘鲁驻华大使路易斯·克萨达出席开幕式并致辞。展览开幕式现场展览正式开幕正值文旅融合的新时代、新机遇，秉持包容、保护和尊重世界文明多样性，促进现代文明多元发展，增进不同文明间的文化交流和互鉴的理念，湖南省博物馆联合国内多家博物馆共同策划了此次展览。本次展览吸引了11家秘鲁知名博物馆参与，展品共计157件组，多为历年重大考古发现的代表性文物，包括陶器、金属、纺织品、木乃伊等，品类丰富，具有极高的科学价值和艺术价值，是一次高规格的、系统展示秘鲁古代文明的大型展览。展览分为“文明初现”“众星璀璨”“群雄逐鹿”“四海归一”4个单元，以14个文明串联，讲述了从安第斯山区的第一次统一，区域文化纷呈发展，到跨区域政治体系的建立，再到印加人征服整个安第斯地区，建立起强盛的国家，帝国达到顶峰，至最后被西班殖民者灭亡的恢宏历史。观众参观秘鲁古代文明展观众参观秘鲁古代文明展“秘鲁、安第斯文明、印加帝国”，这些对于大多数观众来说，是遥远而陌生的，也是神秘而向往的。据了解，策展团队对展览内容和展陈设计进行了深度思考，多方位考虑研究，意在打破文化的距离感，引领观众 “主观探寻”古代秘鲁文明的特性、类比古代秘鲁和古代中国两种文明等方面，从被动输入式的传统观展习惯，向主动探索式、发散式和考证式转变。展览期间还将举办“秘鲁梦工厂”等线上、线下丰富的教育活动，并通过直播等形式推广文创特色产品。（图片均由张玲拍摄)责编：任文举报/反馈"
    },
    {
        "title": "湖南省博物馆春节对外开放",
        "content": "长沙晚报掌上长沙2月5日讯（全媒体记者 任波 通讯员 李叶）湖南省博物馆(以下简称“湘博”)4日发布春节对外开放公告称，2021年2月11日(除夕)至2月17日（初六）春节长假期间，湘博除2月11日（除夕）和2月12日（初一）闭馆两天外，2月13日（初二)至2月17日（初六）正常对外开放。原2月15日（初四）周一闭馆日顺延至2月18日（初七）闭馆一天。举报/反馈"
    },
    {
        "title": "湖南湘核投资有限公司总经理沈赵明被查",
        "content": "长沙晚报掌上长沙11月10日讯 据廉洁湘潭消息：今日，据廉洁湘潭消息，湖南湘核投资有限公司总经理沈赵明和原总经理唐国梁双双接受纪律审查和监察调查。湖南湘核投资有限公司总经理沈赵明接受纪律审查和监察调查湖南湘核投资有限公司总经理沈赵明涉嫌严重违纪违法，经指定管辖，目前正接受湘乡市纪委监委纪律审查和监察调查。沈赵明简历沈赵明，男，汉族，1966年12月出生，湖南临湘人，1988年7月参加工作，1993年8月加入中国共产党。2011年9月至2015年11月，任湘潭湘核建设开发有限公司总工程师；2015年11月至2017年4月，任湘潭湘核建设开发有限公司副总经理兼总工程师；2017年4月至2020年4月，任湖南湘核投资有限公司党支部书记、副总经理（期间于2017年4月至2018年9月，兼任湘潭湘核建设开发有限公司总经理）；2020年4月至今，任湖南湘核投资有限公司党支部书记、总经理。湖南湘核投资有限公司原总经理唐国梁接受纪律审查和监察调查湖南湘核投资有限公司原总经理唐国梁涉嫌严重违纪违法，经湖南省纪委监委指定管辖，目前正接受湘潭市纪委监委纪律审查和监察调查。唐国梁简历唐国梁，男，汉族，1968年8月出生，湖南新宁人，1990年6月参加工作，1996年10月加入中国共产党。2005年4月至2007年1月，任原湖南省核工业地质局纪检监察处处长；2007年1月至2012年3月，任原湖南省核工业地质局三〇二大队大队长（期间于2011年3月至2013年1月，挂职永州市蓝山县县委常委、副县长）；2012年3月至2018年9月，任湖南湘核投资有限公司总经理；2018年9月，被免去湖南湘核投资有限公司总经理职务。举报/反馈"
    },
    {
        "title": "方力钧版画作品在湖南省博物馆跨年展出",
        "content": "1月29日，方力钧版画展览在湖南省博物馆正式面向公众开放。根据疫情防控要求，本次展览不举办现场开幕式，而是采取线上直播等方式启动观展之旅，画家方力钧携手策展团队与观众进行了线上直播互动。展览现场方力钧，1963年生于河北，1989年毕业于中央美术学院版画系。他作为中国后89新艺术潮流最重要的代表之一，与这个潮流的其它艺术家共同创造出一种独特的话语方式——“玩世现实主义”。其中方力钧一系列作品所创造的“光头泼皮”的形象成为一种经典的语符，标志了80年代末和90年代上半期中国普遍存在的无聊情绪和泼皮幽默的生存状态，或者更广义地说它标志了当代人的一种人文和心理的感受。本次展览通过梳理方力钧1982年首次创作的版画至2020年的新作，借助132件不同时期的版画作品，反映了方力钧在不同阶段的艺术探索。展览按照时间顺序，将方力钧的版画作品划分为朦胧期（1982—1984）、沉寂期（1985—1994）、觉醒期（1995—1998）、突破期（1999年至今）4个时期。此次展览不仅是方力钧从事版画创作38年的阶段性成果，也是中国当代艺术发展史和研究中国当代艺术家群体成长史的一个极具典型化的缩影。观众参观展览观众参观展览观众参观展览据悉，本次展览希冀通过观看方式的改变使观众从常规化的博物馆展览中脱离出来，呈现出一场“去博物馆化”的展览，通过视觉信息的排列与非时间线性的作品组合传达出“去回顾展化”的态度，强调观展体验中的“冲击、观看、记忆”，以期达到“作品为传播服务”的目的，使作品在展览结束后还会在某个不经意的时刻出现在观众的记忆中并对他们产生尽可能持续的影响。展览将持续至3月1日，免费向观众开放。（图片由张玲拍摄）责编：吴敏举报/反馈"
    },
    {
        "title": "湖南湘赣边区项目获世界银行2亿美元贷款",
        "content": "三湘都市报2月26日讯（记者 潘显璇 通讯员 刘小璐 尹志伟）湖南国际财经合作迎来“开门红”！记者从湖南省财政厅获悉，历时近两年，世界银行结果导向贷款湖南省湘赣边区乡村振兴地方政府治理能力提升项目(PforR项目)，于美国时间2月23日获得世界银行董事会通过，得到2亿美元贷款。据了解，PforR项目以财政管理为主线，以义务教育、农村交通为支柱，以能力建设为基础，支持湘赣边区湖南一侧的8个县市(平江县、浏阳市、醴陵市、攸县、茶陵县、桂东县、汝城县、宜章县)提升政府治理能力，从而巩固脱贫攻坚成果、促进乡村振兴。项目主要建设内容包括：加强政府间财政管理，增强透明度；试行以结果为导向的财政政策，促进公共服务更加公平高效。该项目是我国第一个以乡村振兴治理能力现代化为建设内容的国外贷款项目，在财政、交通和教育领域率先引进了多个国际最佳实践，主要包括在全国首次引进公共财政管理评估框架(PEFA)、道路资产管理系统、义务教育综合评估办法等。值得一提的是，该项目还是湖南省组织实施的第一个采用国际金融组织和外国政府结果导向贷款工具的项目，也是全国较早实施的结果导向贷款项目。“结果导向贷款等新贷款工具的运用，以借贷双方的互信增强、借款方的体制机制完善和执行能力完备为基础。世界银行等国际金融组织选择湖南作为新贷款工具的首批试用省份，充分说明湖南国际财经合作关系深厚、工作能力卓越，以及湖南改革开放总体环境和体制机制建设的巨大进步。”湖南省财政厅相关负责人解释。2020年以来，湖南各级财政充分发挥“窗口”单位职能作用，积极促进国外贷款项目的筹备、磋商和谈判，项目落地数量逆势而上。全年先后同世行、亚行、国际农发基金和德国等4个国际金融组织(外国政府)完成了5个国外贷款项目的谈判磋商，引进贷款额度约8.82亿美元，预计撬动项目总投资79.86亿美元。[责编:苏亮][来源:三湘都市报]举报/反馈"
    },
    {
        "title": "湖南湘东南等地有大到暴雨,局地强对流也来“凑热闹”",
        "content": "中国天气网讯 预计，今天（9日），湖南湘中及以南有中等强度的阵雨或雷阵雨光临，其中湘东南部分地区有大到暴雨，局地还伴有强对流天气。不过明天开始，当地的天空开始转晴，只有湘南局地还会有分散性阵雨。据实况资料显示，昨天08时至今天08时，湖南湘东南以多云天气为主，其他地区出现了小雨，湘西州、怀化局地出现大到暴雨，其中辰溪县潭湾站降雨量超过50毫米。气温方面，湘南地区的最高气温在35～37℃，湘中以北地区21～23℃，其他地区25～27℃。今晨，吉首降水暂歇气温下降。图/刘玥具体来看，今天08时至明天08时，湖南湘东、湘东南地区多云转阴，部分地区有小到中等强度的阵雨或雷阵雨，其中永州、郴州局地有大到暴雨；湘东南南风转北风3级，其他地区北风2～3级，雷雨时局地阵风7级。明天08时至后天08时，湘南阴天有小雨，其他地区阴天到多云；北风2～3级；后天08时至12日08时，湘西、湘东南部分地区有小雨，其他地区多云；北风3～4级。气温方面，预计10日受较强冷空气影响，湘南最高气温将下降10℃左右。今天湘东南地区的最高气温在32～34℃，湘北21～23℃，其他地区24～26℃，明天湘东南地区的最高气温则会降到24～26℃左右，其他地区26～28℃。气象专家提醒，公众需注意防范局地较强降雨造成的道路湿滑、路面积水、低能见度等不利影响，此外，部分地区还伴有雷暴大风等强对流天气，当地公众防雨的同时，也需防范局地强对流天气带来的危害。（文/张婷婷）举报/反馈"
    },
    {
        "title": "湖南省博物馆推出医务工作者减免优惠政策",
        "content": "三湘都市报4月13日讯（记者 吴岱霞 通讯员 马金灿）目前，全国新冠肺炎疫情逐渐缓解并基本控制，在这场空前的全民战“疫”中，一线医务工作者成为绝对中坚力量。为营造崇德向善、尊重关爱医务人员的良好氛围，助力打赢疫情防控狙击战，弘扬社会主义价值观，秉承公益性文化机构的宗旨，湖南省博物馆将向全国医务工作者推出一系列减免优惠政策，以践行社会责任，致敬奋斗在抗疫一线的医务工作者。一、参观减免 即日起至2021年5月12日，全国（含港澳台地区）医务工作者凭本人二代身份证以及医务工作有效证件，本人可免费参观收费特展；即日起至2021年5月12日，援鄂医务工作者本人凭二代身份证以及赴鄂抗疫证明（可有2名人员随行，随行人员需提供有效身份证明），本人及随行人员可优先入馆参观，可免费参观收费特展。说明：疫情防控期间，所有入馆人员均需通过湖南省博物馆官网、官方APP、微信公众号进行预约，预约成功后，凭预约短信、有效证件及健康码，并进行体温检测后，方可入馆参观。二、文创优惠活动即日起至2021年5月12日，全国（含港澳台地区）医务工作者凭本人医务工作有效证件，在湖南省博物馆购物、消费，可享受相应优惠。具体如下：● 一楼文博商店文创商品7.8折；● 湘博书店全场8.8折；● “湖南人”主题邮局：非邮品类7.5折，邮品类9折，到店即可免费领取福袋一份，送完为止；● 艺外咖啡厅：入店即可领取拿铁/卡布奇诺/美式咖啡任意一杯。[责编:吴岱霞][来源:三湘都市报]举报/反馈"
    },
    {
        "title": "湖南省博物馆恢复开放首日,观众:今天我特别幸运",
        "content": "三湘都市报3月24日讯（记者 吴岱霞）今日是湖南省博物馆恢复对外开放的首日，观众可预约参观，每天限额2000人。来自永州的在校大学生潘军介绍：“今天能进来参观真是特别幸运。”入场：四个“必须”品一个也不能少记者在上午9点45分到达省博物馆门口时，参观者与媒体记者正有序的排队入场。疫情期间，湖南省博物馆仅提供个人网络实名制预约，每天限额2000人。根据防控要求，湖南省博物馆全面实行网络实名制预约参观，参观者可提前三天（含当天），登陆湖南省博物馆官网、官方APP、微信公众号进行预约，预约成功后，凭预约短信、有效证件及健康码入馆参观。博物馆在开放公告中提示，到馆参观前准备好以下四个“必须”品：预约短信、有效身份证件、健康码（须为绿色）、佩戴口罩。记者前一天在省博官方微信里预约成功，向工作人员出示了预约短信、身份证原件，但在出示健康码时，工作人员表示支付宝上的健康码不能使用，要使用微信健康码。记者现场扫码后用了约两分钟获得了绿色健康码顺利通过。总体感觉程序并不繁琐。措施：为恢复开放，省博都做了哪些准备省博工作人员介绍，为恢复开放，省博在春节过后就着手制定了一系列预案。开馆之前，博物馆请来专业机构对博物馆的空调系统、通风系统进行了全面的检测、消毒，以确保观众放心参观。在卫生监测方面，省博对一线员工在开馆之前全部进行了核酸检测，恢复上岗的员工检测结果均为阴性。此外博物馆采购了一套博物馆公共卫生防疫系统，参观博物馆的观众在出示预约短信、有效身份证件、健康码后，都要经过这套系统进行体温测量，最终进到博物馆参观。博物馆建议观众的参观时间控制在2小时内，以免造成人员聚集。工作人员介绍，参观的区域没有太多变化，两个基本陈列、三个专题展等展厅都对外开放了。只是疫情期间，五星占数字展示厅等几处虚拟展厅因空间狭小暂停开放，而且暂不提供团队预约、停车、餐饮、咖啡厅、人工讲解、教育活动等服务。参观者可免费使用湖南省博物馆官方APP、微信公众号，体验自助导览。而馆内的书店、文物商店也将在本周内陆续对外开放。工作人员介绍，展览方面会有相应的调整，比如艺术长沙在春节过后就应闭展了，但是因疫情该展将延迟到今年5月。5月过后将会有一些大型展览推送给观众。观众：终于走进了我心向往之的地方“我在长沙生活了几十年，N多年前我们来过，那时候非常简单，一下子就看完了，现在来看，没想到这么美丽，这么洋气。”长沙市民付丽娟一家五口来到展厅，她介绍，因为疫情期间家人都还没有上班，有时间于是一家三代五口人一起走进了博物馆，来看一看。来自永州的在校大学生潘军介绍：“今天能进来参观真是特别幸运。”因为目前学校还没开学，于是他与朋友一起来长沙玩，他说，这是他第一次成功走进省博物馆，以前节假日来过几长沙，每次都想进来参观，但不是因为人太多、排队太长就是预约不成功，非常遗憾。这次知道省博恢复开放，他正好在长沙，于是在今天上午8点在手机上预约，居然预约成功，就赶紧走进了这个心向往之的地方。潘军说：“参观之后感觉太震憾了，这么多文物，而且因为疫情期间限制入馆人数，所以馆内人员并不多，可以安静、仔细地参观，我真是太幸运了。”对于疫情期间采取的特殊入馆措施，潘军表示：“这些措施是必要的，我的健康码也是在现场扫码获得的，并没有给人带来不方便的感觉。”链接：开放时间：每周二至周日9:00—17:00（16:00停止入馆），每周一为闭馆日（逢法定节假日顺延）。参观需知：1、出示预约短信、本人预约登记时使用的有效身份证件原件、健康码，并佩戴口罩、测量体温无异常后方可入馆。若未佩戴口罩、未预约或存在发热（体温≥37.3°C）、咳嗽等症状，将谢绝入馆。2、观众排队及参观时全程佩戴口罩，并与他人保持1.5米以上距离，避免人员聚集。[责编:吴岱霞][来源:三湘都市报]举报/反馈"
    },
    {
        "title": "跨越千年来相遇,小度机器人化身湖南省博物馆最萌讲解员!",
        "content": "大家好，我是小度机器人。过去几个月，我开启了忙碌的旅程。今年6月，小度作为十八般武艺样样精通的能手，化身专业摄影师给小朋友们和《侏罗纪世界2》超人气 IP 恐龙布鲁合影；9月，我光荣亮相中非合作论坛，为媒体朋友们做导览和介绍，向国际友人们展示百度 AI 的实用技能。最近我又交了一些颇有年头和身份的朋友。比如说，这位，它叫「大禾人面纹方鼎」，别看它长得凶，却因稀少与珍贵而被列入禁止出国展览的名单中。再比如说，这位，「商代豕形猪尊」，不同于我们现在的网红小猪佩奇，它被认为是祭祀时人与神的媒介，有祈求神灵降福的用途。这些神奇的新朋友其实来自湖南省博物馆，这是湖南省最大的历史艺术类博物馆，馆内藏品18万余件，为中央地方共建8家国家级重点博物馆（院）之一。而小度之所以深入结交这些朋友，是因为在这里有一个新的使命！11月29日起，小度机器人正式入驻湖南省博物馆，不仅会承担起迎宾的重要角色，还会替代讲解员为参观者介绍文物背后的故事。这也是百度与湖南省博物馆宣布达成合作，推进湖南省博智能化升级的重要一环。“小度，可以介绍下湖南省博物馆吗？”“湖南省博物馆有哪些著名文物呢？”“马王堆汉墓有哪些故事？马王堆名称的由来？”“小度，你能帮我拍张照吗？”“小度，附近有什么好吃的餐厅吗？”不论游客的问题多么专业，或者多么“刁钻”，小度都能应答如流。同时，小度还是萌表情达人，拍照爱好者、pose 小能手……可谓无所不能。只需用户一个指令，小度机器人能够为游客提供合照、拍照等服务，拍完之后只需要扫描下方生成的二维码，照片即可传输至手机，十分便捷。在湘博，小度每天能为最多15000人次参观者提供讲解、咨询服务，这将极大程度地为博物馆的“爆棚人气”缓解压力。在小度机器人强大的功能背后，是百度大脑深厚的技术支撑。百度大脑3.0已经形成从芯片到深度学习框架、平台、生态的 AI 全栈技术布局，并且开放了130多项 AI 能力，每天调用次数超过4000亿次。而小度机器人依托百度人工智能，集成了自然语言处理、对话系统、语音视觉等技术，能够流畅的与用户进行信息、服务、情感等多方面的交流。去年4月，小度机器人在《最强大脑》第四季收官之战中获得“脑王”称号，其能力得到了台上台下观众的一致认可。2018年2月，小度机器人亮相央视网络春晚，与主持人妙对飞花令、智对春联，展示了百度强大的 AI 技术。此次小度机器人作为湖南省博物馆“新成员”，相信通过在湖南省博物馆内的长期服务，会让更多参观者直观感受百度 AI 技术，体验到百度 AI 带来的智能服务。这次，小度机器人的“两千岁新朋友”又为它的交友里程碑记上一笔。欢迎大家来湖南省博物馆参观，找小度一起玩耍，让小度把这些“高龄”朋友们也隆重介绍给你吧~举报/反馈"
    },
    {
        "title": "老长沙丨除了女尸,湖南省博物馆究竟有什么好看的?",
        "content": "你知道湖南省博物馆有哪些常设陈列吗？新发现陈列《湖南十大考古新发现陈列》展馆位于湖南省博物馆新陈列大楼二楼西北，其面积约400平方米，展品共计133件（组），于2003年1月18日对外展出，集中展示了10余年来湖南省最重要的十大考古新发现，其中有八项被评为当年全国十大考古新发现，这八项中又有三项被评为20世纪百项考古大发现，尤其是龙山里耶战国秦汉城址的发掘，更是被誉为21世纪我国最重大的考古发现之一。重点展品：旧石器遗存、道县玉蟾岩石器时代遗址、澧县彭头山与八十垱新石器时代遗址、黔阳高庙与安乡汤家岗新石器时代遗址、澧县城头山新石器时代城址、望城高沙脊商周遗址、龙山里耶战国秦汉城址、长沙古坟垸西汉长沙王室墓、沅陵虎溪山西汉沅陵侯吴阳墓、长沙走马楼三国吴简。商周青铜器陈列这一陈列主要展示了湖南地区出土的商周青铜器具。这里有湖南省迄今为止发现的最早铜器，出自岳阳铜鼓山和石门皂市的商代遗址，距今有约3500年的历史。湖南省博物馆收藏的商周青铜器数量较多，《湖南商周青铜器陈列》精选出铜器72件，与铜器伴出的玉器11件。重点展品：商铜象尊、商豕形铜尊、商立象兽面纹铜铙。汉墓陈列1972年至1974年发掘的长沙马王堆三座汉墓，是20世纪最重大的考古发现之一，墓中出土了三千多件珍贵文物，和一具保存完好的女尸。该陈列展示了从马王堆汉墓中挖掘出的284件（组）文物，是马王堆汉墓出土文物的精华。重点展品：西汉直裾素纱衣、西汉T型帛画、西汉黑地彩绘棺、西汉云纹漆钫。名窑陶瓷陈列该陈列展示了在湖南境内发掘到的古窑和陶瓷文物，数量、种类都较多。早在东汉中期，湖南一带就开始烧造青瓷。迄今为止，湖南发现从东汉至清朝所建的瓷窑四百余处。重点展品：元青花人物故事玉壶春瓶、西晋青瓷对书俑、唐长沙窑褐斑贴花舞蹈人物瓷壶、唐长沙窑青釉褐绿彩狮座诗文瓷枕。明清书法陈列明清时期，是我国书画艺术的鼎盛时期。湖南省博物馆的馆藏明清书法作品甚多，涵盖面广，尤其是湘籍名人的书法作品，更是多姿多样、琳琅满目。重点展品：李东阳的行书诗卷（明）、祝允明的行草书《岳阳楼记》卷（明）、赵之谦的隶楷书联（清）、董其昌的行书轴（明）。明清绘画陈列明清绘画，在唐宋的基础上，趋向个性化，出现了重传统的摹古和改革创新两大潮流，“摹古”派讲究传统的继承、技法的表现，“创新”派注重画意内涵和笔墨形式。湖南省博物馆馆藏明清绘画作品甚多，其中有些画家的作品属十分罕见、十分珍贵的。重点展品：陈录的梅花推蓬图卷、仇英的枫溪垂钓图轴、八大山人的松鹿图轴、恽寿平的花卉图册。大家也可以看看我以前写的一些东西，也挺有意思。老长沙丨今晚的河边头，人来人往，还有人跑步老长沙‖雨下的湖师大，木兰路真好看举报/反馈"
    },
    {
        "title": "传奇名会榜曾经的地区之王——湖南湘缘",
        "content": "大家好，我是游戏醤，湖南湘缘之都成立于2007年9月1日，由湖南龙神创建并担任会长，其实龙神是第二任，第一任的会长是湖南华英雄后由于种种原因当了一周的族长就将位置交给了龙神。2007年10月，湖南传奇家族成立不足一个月，在传奇网游戏中IS突破500+，发展的迅速被当时的玩家称之地区黑马神话、地区龙头，这时的湖南家族已经成为传奇家族中名列前十的存在，平均在线率达到了1500人左右湖南湘缘之都最辉煌的时候，平均每晚都能达到2000人在线。人数之多一直是地区家族的佼佼者，被冠以地区之王、人海之王的称号。湖南家族的战斗力同样不容小视，因为他们的外援是在太多了，整个湖南的传奇玩家多事他们的外援，不过湖南家族的人数虽然多，但是作为一个省族确实与其他的家族不同，诸如布拉格、狼族、炫舞等等，每一个家族都有一个或几个灵魂人物在指引、鼓励着全体兄弟，而省族人数虽多，但是依靠的更多的却是地区的向心力，说白了地区集合随时都有解散的功能，拉起人容易延续却比较困难，只要管理层开始混乱或者为利益开始争斗混乱必然会爆发，游戏醤记得湖南家族辉煌了很长一段时间，但是由于家族内部的矛盾，家族高管开始消费组员的情怀，总指挥求剑客与鱼刺相继离去，尤其是2012年9.1湖南总指挥鱼刺被湖南帝王是赶出IS，导致鱼刺退游引爆了积蓄已久的内部矛盾，从此湖南家族人心涣散。有人心而聚，也因人心而散，就是湖南湘缘的真实写照。举报/反馈"
    },
    {
        "title": "湖南省博物馆纪念馆 五一期间及其前后活动安排",
        "content": "[责编:向希][来源:华声在线]举报/反馈"
    },
    {
        "title": "近距离观看 湖南省博物馆古代青铜器",
        "content": "湖南省博物馆 近距离古代青铜器鉴赏  春秋 牛角耳铜盖鼎湖南省博物馆 近距离古代青铜器鉴赏春秋时期 云纹青铜鼎商代 铭文青铜鼎湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏商代 兽纹 涡纹 青铜鼎商代 兽面纹青铜鼎西周 夔龙纹 铜鼎湖南省博物馆 近距离古代青铜器鉴赏西周 铜马簋gui西周兽面纹 方座青铜簋商 三羊纹铜鬲湖南省博物馆 近距离古代青铜器鉴赏商代 象尊青铜器湖南省博物馆 近距离古代青铜器鉴赏西周 夔龙焦叶纹铜青铜器甬钟 青铜器 商代青铜器牛觥商代兽面纹青铜器古代青铜器 湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏湖南省博物馆 近距离古代青铜器鉴赏举报/反馈"
    },
    {
        "title": "长沙名胜:湖南省博物馆",
        "content": "春日郊游，是我国自春秋时代延续下来的传统。孔子经常带着学生踏青，在绿荫下讲课。现在长沙城红粉紧簇，正是踏青的好时节。那么长沙都有哪些好玩的地方呢？打卡必备经典之一就是湖南省博物馆。春天的长沙城位于长沙烈士公园旁边的湖南省博物馆不仅有辛追夫人，还有这个看点哟！青铜文化/青铜展厅长沙足我国江南出土青铜器最重要的地区。发现的青铜器数量达300余件，出土地点分布广泛。时间从商代中期至战国时期。品种有各种生活用器、礼器、兵乐器和生产工具。既有中原文化南下的器物，也有地方义化港台中原文化持征的器物，同时也有上著文物。这些青铜战人部分出土于容藏，出土于山腰或山顶。个别青铜器出土时还伴有玉器。长沙出土的商代行锁器的特点，造型奇持，在全国也不多见。形式异样，有方有团，亦有以动物造型的，不围典制。装饰题材亦不限于警够绞、俊龙纹、整风纹等从占代图腾演变而来，具有强烈神秘感的常见纹佩而且还人胆以人面为饰．或以家畜猪、羊、牛为饰，强烈反映出社会的变化。表现手法灵活，浮雕等多种技巧均有构图布局，错综巨缺，材条个紊，凝聚一体。铸造技术槽滋，钳、场合金比例伯宜。人面纹方鼎是商代晚期的文物。1959年在宁乡县黄树出土。四面皆为人团孔为纹样的商周育钥器。举报/反馈"
    },
    {
        "title": "湖南湘丹精彩文化传播有限公司",
        "content": "湖南湘丹精彩文化传播有限公司主要从事活动策划、执行和活动项目运营及电视节目策划、拍摄制作和新闻传播等。专注于中华优秀传统文化传扬和国际文化艺术及经贸交流项目。先后与美国中国企业家协会（USA China Entrepreneurs Association简称UIEA）联合主办了中美民间文化艺术交流活动、参与央视《影响力人物》、《对话中国品牌》和《品牌中国行》栏目的采编，为中国文化信息协会所属中国新媒体信息网合作运营机构。2017年，作为中丹旅游年“湘丹精彩”活动的唯一承办单位，成功承办了丹麦国家旅游局批准在中国举办的唯一省级活动，并与张家界市武陵源区人民政府共同举办了“精彩张家界”活动。所策划、承办的活动得到了政府相关部门的肯定，同时还得到了丹麦皇家、丹麦国家旅游局、丹麦文化教育科技部部长、丹麦自由党主席、丹麦驻广州领事馆以及中国驻丹麦大使馆的支持和赞赏，国内外众多媒体纷纷报道宣传。（2017中国·丹麦文化旅游系列活动“湘丹精彩”发布会现场）（国内外众多媒体纷纷报道宣传）闭幕式（部分）嘉宾（丹麦王国代表安雅女士授予中丹文化交流活动组委会朱小军主任中国丹麦交流大使称号）（中丹文化交流活动组委会朱小军主任与丹麦王国代表安雅女士交流）湖南湘丹精彩文化传播有限公司承办了由中国新媒体信息网湖南频道、北欧时报（人民日报海外版合作机构）和丹麦皇家杂志共同主办的“2018中国·丹麦文化交流活动”，成功吸引了包括丹麦摄影师协会、丹中文化交流协会、北欧皇家摄影学院、丹中融合论坛、Ole 公司、LARS-LARSEN公司等国内外机构、企业的参与和支持，活动影响覆盖中国、丹麦、瑞典、英国、德国、西班牙等国家和地区，相关媒体报道超千余篇/次，为中国与北欧等国间的文化和经贸交流发展起到了积极的推动作用。2019年参与由湖南省人力资源和社会保障厅与湖南省商务厅共同主办的《2019年湖南电子商务师技能竞赛》，作为大赛的宣传推广机构组织十余家境内外主流媒体对赛事进行了采访拍摄和宣传报道。同时，还作为广东广电的合作单位，承办了“2020国际风尚大赛”长沙赛区工作。2017年获得中国·丹麦文化旅游活动组委会“优秀合作单位”称号和2017年“最具爱心企业”称号。2019年获得由民建湖南省委中南大学委员会和怀化麻阳富州中学颁发的“最具爱心企业”称号。公司现已经确立了北欧时报（人民日报海外版合作机构）、丹麦皇家杂志、（美国）华盛顿中文电视台的合作伙伴关系，建立了凤凰、网易、搜狐、腾讯、今日头条、封面新闻、东方头条、一点资讯、UC头条、百度资讯等十余家网络主流媒体的协议合作关系以及广东电视台、湖南经视频道、湖南国际频道和当代商报、国际商报、新湖南、华声在线等媒体良好的合作关系。同时，已建立与欧洲中国总商会（The European Chinese Chamber Of Commerce）、美国中国企业家协会（USA China Entrepreneurs Association简称UIEA）、丹中融合-爱心家园（Danish-Chinese Integration Forum）、丹麦皇家摄影师协会、北欧皇家摄影学院等国际机构和组织的长期合作关系。（朱小军主任与北欧时报社长合影）（中国智慧城市工作委员会智慧文旅专委会理事长刘雷、中国·丹麦文化交流活动组委会朱小军主任、《丹麦皇家》杂志社常务副社长、北欧时报丹麦分社社长彭忠民先生）（中国·丹麦文化交流活动组委会朱小军主任与华盛顿中文电视台陈台长合影）我们就在湖南省长沙市五一大道58号，湖南省商务厅2号楼24楼，期待与你的相遇。举报/反馈"
    },
    {
        "title": "湖南省博物馆,为什么值得一去再去",
        "content": "每到一个城市都要去逛一逛当地的博物馆，遇见国家一级博物馆更是不会错过。沉默的文物带我们见证最真实的过去，站在博物馆中常常感到自身的渺小，这是来自于对历史对祖先的敬畏。湖南 省博物馆最著名的当属马王堆汉墓陈列。看到好多人建议从3楼开始参观，恰巧马王堆就在这层，我们入管后就直奔3楼，为了错开大批量的人潮，先看了专题陈列中的书画、古琴、陶瓷三部分。马王堆汉墓是20世纪重大的考古发现之一，西汉 长沙 国丞相一家长眠于此。三件镇馆之宝：重49克现代技术都做不到的--素纱襌衣，汉代时期的“招魂幡”--T型帛画世界上保存最完好的湿尸--辛追夫人遗体（不允许拍照）。由于博物馆17点闭管，我们只看了这些，错过了另外两件镇馆之宝：人面铜方鼎、皿而全方罍。只能下次再来了。开放时间：每周二至周日9:00—17:00（每日16:00停止入馆）；每周一和除夕当日闭馆。门票：常设展览免费开放，特别展览会根据展出内容收取门票费用。预约：建议游客提前两天通过 湖南 省博物馆官网、官方APP、微信公众平台进行预约。博物馆限流15000人参观，网上售票9000张，没有提前预约的也可以到现场看看是否可以进入。注意事项：无论是否提前预约，都需要带身份证或其他有效证件。免费讲解：9:30—15:30，每半小时一轮，集合地点为展览序厅（只针对常设展览）。如果错过，也可通过当场扫描二维码自助观展。举报/反馈"
    },
    {
        "title": "湖南省博物馆的镇馆之宝",
        "content": "说起湖南，大家可能会想到许多综艺节目，还有凤凰古城等标志，不过最能体现湖南文化的当属湖南省博物馆了，而湖南省博物馆的众多文物中，也有代表湖南省博物馆的镇馆之宝。辛追墓T形帛画辛追墓T形帛画帛画呈“T”形，上宽下窄，通长205厘米，顶宽92厘米，末端宽47.7厘米，用三块单层的棕色细绢拼成。中间是一长条整幅的绢，长条上部两侧，则用对开的三分之一长度的绢缝合。这件文物有着极高的艺术价值。帛画是一种绘画艺术，内容丰富多彩，从人间到天上、地下，从现实到幻想，表现手法多样而且协调，整幅帛画把神话、想象与现实生活统一起来，现了古人对天国的想象和追求永生的幻想，堪称中华民族的艺术瑰宝！除了艺术价值外，也有极高的研究价值。T形帛画体现了古代葬制中关于安魂安魄的做法，为了解汉代及汉代以前的丧葬制度提供了历史依据。西汉直裾素纱襌衣西汉直裾素纱襌衣袖口较宽。除衣领和袖口边缘用织锦做装饰外，整件衣服以素纱为面料，没有衬里，没有颜色，由精缫的蚕丝织造，以单经单纬丝交织的方孔平纹而成，丝缕极细，轻盈精湛，孔眼均匀清晰，通身重量仅49克，轻若浮云，薄如蝉翼。这件文物的主人是长沙国丞相利苍的夫人辛追，有观点认为这是一件性感内衣，是辛追为取悦丈夫，争宠献媚的服装，也有观点认为这是一件装饰性的服装，是为了体现辛追爱美的性格，还有观点认为是古代女子出嫁时套在婚礼服外面的罩衫。人物龙凤图人物龙凤图是战国时期佚名创作的一幅绢本淡设色画，该画出土于湖南长沙陈家大山楚墓，纵31.2厘米，横23.2厘米，画中描绘的是一条龙和一只凤在上方飞舞，下方有一位侧面站立的妇女，正在合掌祈祷，该画是中国现存最古老的帛画。马王堆汉墓古尸马王堆汉墓古尸出土湖南省长沙市东郊一座汉朝下葬墓地，是长沙国丞相利苍的妻子，这具女尸年约50岁，身高1.54米，体重34.3公斤，有人把它誉为中华民族的地下文化宝库，西方人称之为东方的“庞贝城”。这具女尸，创造了世界尸体保存记录中的奇迹，素有“东方睡美人”之称，她的出土为世界医学提供了研究价值。商皿方罍商皿方罍，商代晚期铸造，属酒器中的盛酒器一类，高63.6厘米，器盖通高21.5厘米，器盖铭文为“皿天全作父己尊彝”，器身为“皿父乍尊彝”，被称为“方罍之王”。皿”是器主族氏名，“而全”才是器主名字，“己”，是器主“而全”先父受祭拜的庙号之名。皿是商周时期的一个很有影响的大族，“而全”与他的父亲当是商周之际，身负某种使命来到湖南的周人。这几件文物只是湖南省博物馆的代表文物，不仅代表湖南，更是代表中国，是中华民族的象征，是中华文化中璀璨的明珠，对于中华民族来说，有无可替代的影响与作用！举报/反馈"
    },
    {
        "title": "罗中立《父亲》《春蚕》亮相湖南省博物馆,2019第七届“艺术长沙...",
        "content": "三湘都市报·新湖南客户端12月7日讯（记者 吴岱霞 通讯员 李叶）12月7日，“经验与策略”2019第七届“艺术长沙”双年展，在湖南省博物馆开幕！当代著名画家罗中立的油画《父亲》、《春蚕》等10位当代艺术家的经典作品，在长沙与观众见面，展览将持续到明年2月6日。本届“艺术长沙”共分湖南省博物馆、长沙市博物馆、谭国斌当代艺术博物馆三个展区同时集中亮相。全面呈现和深度梳理了包括罗中立、段建伟、杨茂源、何岸、梁远苇、李津、刘庆和、武艺、王迈、傅瑶在内的十位艺术家的精彩作品。本次十位参展艺术家的作品，不但带有艺术家强烈的个人符号化或图示化语言特征，在创作观念、材料、方法等方面差异性也极大。湖南省博物馆一楼的“艺术长沙”展厅，近两米高的罗中立油画《父亲》前人头攒动。本次展览的总策展人、湖南省博物馆副馆长陈叙良介绍：本次展览的举办场馆规模宏大，形成了“三馆一线”的参观形式；展览包含油画、水墨画、雕塑、装置艺术等多种艺术形式，让观众充分感受到当代艺术开放、多元的魅力。自2007年以来，湖南省博物馆连续参与举办了六届“艺术长沙”，今年即将迎来第七届“艺术长沙”，这在中国大型博物馆中可说是一个“非典型性”的文化景观。21世纪的博物馆，身处观念和技术变革的大潮，其功能与使命开始发生重大变化，作为文化中枢的地位正得到不断强调。无论是从时间还是空间的维度来看，博物馆都不再仅仅是“收藏历史”，而是增加了连接现实与未来世界的价值趋向。因此，举办当代艺术展实质上也是一种对博物馆功能、工作边界及其与当代社会关系的探索。本次展览策划从学术与艺术高度结合的定位出发，表面上反映的是历史文物与当代艺术品互为“矛盾”的场域，实质上是探索性的以博物馆承载的厚重历史为基点，探寻时空历史与当代艺术的深刻对话，践行让文物“活起来”、让艺术“融进来”、让观众“走进来”的新策展理念，从而有助于促进文化自信，提升公众文化艺术素养，不断满足人民日益增长的美好生活需要！举报/反馈"
    },
    {
        "title": "让你不虚此行的湖南省博物馆之旅",
        "content": "相信大家都去过展览馆看展览，但是大家去展览馆是为了干嘛呢？可能因为展览的内容而使大家观展的目的各有不同。今天我给大家介绍的是有关于历史的展览馆，那就是———湖南省博物馆。曾有伟人说过：“读史使人明智”，我觉得这句话是真理，因为如果你要想了解一个地区或者城市，甚至是国家的发展历程，你就会要去了解相关的历史，而今天我给大家介绍的湖南省博物馆，就是一个能够让大家更好地了解湖南的有关历史的国家级博物馆。先给大家简单的介绍一下博物馆的内部结构。博物馆总共有五层，展馆有三层。一楼有两个特展厅，会不定期举办临时主题展（上次我和朋友去的时候，碰上了好运气，刚好是埃及木乃伊的特展，现场是十分的震撼并且也很值得。），二楼和三楼是免费的常设展馆和专题展。“湖南人三湘历史文化陈列”这一展览区主要包括五个部分，分别是：家园、我从哪里来、洞庭鱼米乡、生活的足迹和湘魂。（做完一个湖南人，参观完这几个部分以后，对家乡的理解有了更深的层次，让我对家庭的热爱也越来越深）这里面还有3d触屏，恐龙化石知识等等一些科技，对小孩子的教育很有意义（可以带小孩子一起去见识了解一下）湖南省博物馆一个很大的看点，就是辛追夫人。很多人就是为了一睹千年不腐辛追夫人的真身，千里迢迢来到湖南省博物馆。事实证明此行是值得的。因为辛追夫人展览区禁止拍照，所以这里就没有照片呈现给大家，尽量不要带小孩子去这个展区，因为可能会把他们吓着。省博物馆还有一个很大的看点，根据辛追墓T形帛画做的天上人间地下的投影，3D动画投影很好地讲解了整个墓穴的结构，现场效果炸裂，仿佛让人觉得身临其境，让人赞口不绝！整个过程差不多四分钟，大家一定要观看一下！还有一些展区，就是呈现的一些文物啊，陶瓷啊，乐器呀，还有一些湖南各个地方的特色衣服样式等等。这些也值得大家去感受，体会一下。我觉得让人能够了解这个地区或者国家，最好的方式就是通过历史的形式，因为历史会说话，文物会说话，以史为鉴。最后欢迎大家来湖南省博物馆玩，来感受一下湖南的历史发展，感受一下湖南人的“吃得苦，耐得烦，霸得蛮”的精神！PS：目前省博可以通过三种方式入馆：现场凭身份证进入；提前登陆官网、官方APP、微信进行预约，然后凭身份证进入；团队预约。一定记得带！身！份！证！还有要注意时间，因为省博物馆的开放时间是周二至周日9:00-17:00（16:00停止入馆），逢周一闭馆（法定节假日顺延）。湖南省博物馆，位于湖南省长沙市开福区东风路50号。是湖南省最大的历史艺术类博物馆，占地面积4.9万平方米，总建筑面积为9.1万平方米，是首批国家一级博物馆，中央地方共建的八个国家级重点博物馆之一、全国文化系统先进集体、文化强省建设有突出贡献先进集体。举报/反馈"
    },
    {
        "title": "厉害了!湖南省博物馆",
        "content": "今天我来介绍介绍湖南省博物馆，湖南省博物馆在湖南省会城市长沙，筹建于1957年，1956年正式对外开放。湖南省博物馆门票是免费的，建议想去的朋友可以先在网上购票，就避免了当天买票排队的麻烦，人少还好说，节假日人多的话就很难等。在网上购票后就能直接凭收到的短信进去，线下购票就可能要排队买好票再进去。进去之后就可以参观了，湖南博物馆一共有三楼，具体示意图在一楼展示。一楼有书店和商店。商店里有卖纪念品和文创产品，里面的东西非常精致，但是有些价格也非常感人。潇洒又飘逸的陶俑。这是一个纪念品，仿制的。书店里卖的书也挺有趣的。书店里还有气味卖哦！一楼存有辛追夫人的遗体，游客不能用手机拍照是对辛追夫人的尊重。看到遗体的时候，我尊敬夫人的同时也被惊艳到了。遗体保存非常好，历经千年而不腐。二楼就是介绍湖南的历史，从远古，古代一直到现代。文物包罗万象，从农业，军事再到湖南的少数民族都有。苗族服饰，太美了吧！还有长沙窑，在《国家宝藏》这档节目中专门介绍了湖南省博物馆，长沙窑作为湖南省博物馆的代表文物之一，感兴趣的朋友可以去看一看。长沙窑数量非常多，物美价廉，曾远销到海外其他国家。其中有些上面会刻一些诗，使长沙窑更添典雅。如下图的长沙窑刻的一首诗是“君生我未生，我生君已老，君恨我生迟，我恨君生早。”我就是想给这头猪一个特写。三楼就是长沙马王堆出土的文物了，不过有一部分是展列了齐白石先生的一些画，色彩鲜艳，画动物都画得活灵活现的，足见齐白石老先生的造诣之深。齐白石先生画的虾。当然还有一些非常出名的文物，如T形帛画，还有素纱单衣。轻如蝉翼的素纱单衣。最好玩的还是从三楼往下看投影像，非常震撼。希望你们有时间可以去湖南省博物馆参观一下，你们会收获到很多的。湖南省博物馆毗邻烈士公园，参观完博物馆后可以去烈士公园，我会在下期介绍烈士公园的。举报/反馈"
    },
    {
        "title": "2019第七届“艺术长沙”双年展于12月7日在湖南省博物馆盛大启幕",
        "content": "2019第七届“艺术长沙”双年展，将于2019年12月7日在湖南省博物馆盛大启幕，为大家带来一场历史与艺术的碰撞、文化与美学的融合、经典与前卫并行的当代艺术盛宴。“艺术长沙”双年展，作为推动本土文化与世界文化交流互鉴的重要平台，它不仅是长沙建设国际文化名城的有益探索，也是建立和打造文化名城和艺术重镇的有力举措。中国文化博大精深，博物馆是承载华夏五千年文明历史的“祖庙”和“宗祠”。在博物馆举办当代艺术展有很重要的现实意义，不仅有力的推动了当代艺术创作和研究发展方向，而且在很大程度上满足了人民日益增长的美好生活需求。对于博物馆本身而言，既是责任也是担当。随着中国经济文化的高速发展，国内艺术家越来越多的艺术实践开始转向对本土历史文化经验的关注和重视。经验是历史化的片段，在社会实践中产生，属于感性认识的基础，带有个人化和普遍化的属性。艺术创作往往是站在经验积累的基础上，重新认识、提炼、加工、再创作的过程。历史与经验反思的背后，是中国现当代艺术家群体的自我觉醒。艺术策略是指艺术家在经验总结的基础上重新注入了艺术观和艺术价值的深层次思考，促进艺术创作本体自主性和选择性实现预期目的的策略。本次展览所选取的十位艺术家既是中国当代艺术界很有影响力的人物，同时也是带有强烈个人符号化或图示化语言的代表，更是在艺术观念、艺术语言、艺术表现形式上具有突破性艺术家团体的一次集中亮相。其中有深挖本土艺术语言，根植于乡土民族题材研究的系列油画作品和擅长利用多种材料为媒介的综合与装置；又有立足于当代水墨人物画创作，注重个体聚焦、水墨实验、旁观独白，他们从不同的角度表达自身与社会的关系；还有专注于尝试运用不同艺术材料和技法，倡导开放、多元、包容的艺术观念，探索跨界与融合发展的新图示。本届“艺术长沙”展览的亮点，主要呈现在以下几点：首先，策展团队群策群力，策展理念匠心独具。湖南省博物馆馆长段晓明担任总策划，湖南省博物馆副馆长、研究员陈叙良担任总策展人，另外，三个展区又有国内知名理论家和美术馆馆长分别担当执行策展人。原《三联生活周刊》副主编舒可文担任此次湖南省博物馆展区执行策展人，武汉合美术馆执行馆长鲁虹担任长沙博物馆展区执行策展人，北京画院副院长吴洪亮担任湖南省谭国斌当代艺术博物馆展区执行策展人，可谓专家阵容空前强大，再次凸显了“艺术长沙”的学术性定位。第二，举办场馆队伍规模宏大，形成了“三馆一线”的参观新形式。本届“艺术长沙”展览将分为湖南省博物馆、长沙博物馆和湖南省谭国斌当代艺术博物馆三个展区。观众参观的路线首先由湖南省博物馆开始，再参观长沙博物馆，最后参观湖南省谭国斌当代艺术博物馆，形成由南向北依次参观的“三馆一线”艺术之旅。第三，十位艺术家阵容强大，艺术呈现形式也更加多样化。罗中立、段建伟的当代油画展；杨茂源、何岸、梁远苇综合艺术作品展；李津、刘庆和、武艺的当代水墨艺术展；王迈、傅瑶个人艺术展。部分艺术家为此次展览量身打造的艺术作品，以及经典艺术形象与前卫艺术的分区域展示，所带给大家穿越式的参观体验都很令人期待。此外，由中南传媒、湖南美术出版社主办，美仑美术馆承办“艺术长沙”平行展也将同期举办，并特邀女性艺术家陈淑霞、尹秀珍参与，同时为星城长沙奉上一场艺术盛宴。湖南省博物馆展区将举办油画展和综合作品展在湖南省博物馆展区将举办罗中立、段建伟油画展和杨茂源、何岸、梁远苇综合作品展。罗中立曾任四川美术学院院长、中国美协副主席、重庆市美协主席。现任中国当代艺术研究院院长、中国油画学会副主席、重庆文联主席。作品被中国美术馆、上海美术馆、中国台湾山美术馆、美国哈佛大学、美国俄克拉荷马州立美术馆、 新加坡美术馆、比利时国家历史博物馆等海内外艺术机构及私人广泛收藏。作品《父亲》获“第二届全国青年美展”一等奖。曾在纽约、芝加哥、波士顿，布鲁塞尔、悉尼、北京、台湾等地举办个展。设立了“罗中立油画奖学金”，推动了中国青年当代艺术的发展。自80年代的油画经典代表作品“父亲”到现在，罗中立一直没有离开他关注的乡村，虽然在形式和手法上发生了很大变化。正是这种变化显示出罗中立对这一主题的深入探讨，他游历别的国家时的写生记录，也丰富着他对自己的文化位置的观察和体会。段建伟毕业于河南大学(原开封师范学院艺术系)，现为首都师范大学美术学院教师。作品曾多次参加全国性展览。他的绘画通过描绘中原大地上普通劳动者的形象，并引入文艺复兴之前古典绘画的肃穆和庄严，又抽离出木讷稚拙的静穆感，组织成一幕幕自我错置的精神感官世界。可以说他执着的并非乡土叙事，而是通过不断介入中、西方艺术史，寻找绘画中的中国经验位置。杨茂源毕业于中央美术学院版画系，2002获CCAA中国当代艺术奖。其作品类型多到难以归类，这是他的特点，也是他的工作方法。他付出了更多的时间和关注，对物的形态做了细致的探究，尤其是对历史存留之物，他一直试图通过亲力亲为的感知途径，体会历史之物的温度和趣味，从而重建我们对历史、对人类文明的感受力，也对我们今天的文化境况有所追问。何岸是目前最引人关注的中国装置艺术家之一，2015年曾被“AAC艺术中国”提名为年度艺术家。其创作涵盖了多种形式，时常结合工业材料营造富有感官叙事的装置现场。他曾在世界各地举办过个展并多次受邀参加英国利物浦泰特艺术馆、利物浦萨奇美术馆等各大艺术机构的群展。何岸的作品带有很强烈的现代诗意，而视觉上又带有物理和心理上相悖的冲击力，反映着对中国城市化现象的情感表达和视觉特征。梁远苇毕业于中央美术学院获硕士学位，学生时代即举办展览并且吸引了国际范围的关注，曾参加威尼斯双年展中国馆的展览。其早期的工作中使用多种媒介，创作了大量富有情感性的装置作品。近年来，她在绘画中探索的方法论和富有新意的绘画得到众多艺术机构的欢迎，甚至扩展到很多具有视觉要求的时尚品牌，并被邀设计相关的视觉意象。湖南省谭国斌当代艺术博物馆展区将举办当代水墨展在湖南省谭国斌当代艺术博物馆展区将举办当代水墨展的有三位艺术家，分别是李津、刘庆和、武艺。李津毕业于天津美术学院国画系，现任天津美术学院中国画系副教授。曾获第七届雅昌艺术网\"AAC 艺术中国·年度(2012)影响力\"水墨类大奖。李津的画充满了对俗世的热爱，也充满了无法扼止其必死的悲伤。他揭示了通过对俗世飨宴最深刻的快感触及到不朽的神光。他的画张开感官的毛孔，并通过毛孔敞开通向宗教的大门。李津的笔墨是去诗意化的，甚至是反智的。它们大多指向饮食男女，是仿日记，记录私生活的流水账，是穿衣服或不穿衣服的自画像。他所谓的家常主义，貌似不属于普罗大众，是“我自己的家常”。仔细看，李津所有作品中最精彩的，都是“我自己”的形象。李津近年对笔墨的再追求所呈现的艺术创作的新境，凸显出他非常严肃的一面，也是本次展览作品选择的关注点。刘庆和先后毕业于中央美术学院民间美术系和中国画系获硕士学位，现为中央美术学院中国画学院院长、教授、博士生导师；广州美术学院特聘教授。曾获得第八届AAC艺术中国年度水墨艺术家大奖。其艺术创作具有鲜明的时代印记，成为注解自己生命轨迹的图示与旁白，也是对时代的再描述与再探求。近年，刘庆和的创作也开始更具对当下社会问题的反讽逻辑，也更试图揭示我们本想躲闪，而无法绕过的那些问题。他在用画笔记录历史的进行状态以及预设留在未来的痕迹价值。武艺毕业于中央美院国画系，从师卢沉教授，获硕士学位并留校任教，现为中央美术学院教授、壁画系第四工作室主任，中国国家画院实验水墨研究所副所长。武艺创作的方式非常个人化，他长时间关注创作对象本来的属性和面貌，不断地调整生活方式和思维方式，甚至要求自己融入某种创作的预设之中。这种对创作对象的沉浸并不意味着自我的消解，而是重视在画面中传达自己此时此地的感受。长沙博物馆展区将举办个人艺术展王迈、傅瑶两位艺术家将在长沙博物馆展区将举办个人艺术展。王迈生于黑龙江省伊春市，是国际知名艺术家，中国当代艺坛新生代领军人物，被誉为最具综合才华的艺术家。其“整体艺术”的创作脉络，艺术语言根植于深厚的中国传统文脉基因，思想观念立足于开放的国际视野维度，融会贯通各门类艺术形式。从2002年开始，其作品先后在美国、日本、德国、法国、意大利、瑞典、芬兰、奥地利、新加坡、韩国、捷克等十几个国家展出、并被各类艺术机构或个人收藏，获评美国亚洲文化委员会ACC当代艺术奖。他的语言方式似乎一开始就建立在自己的知识兴趣和对于现实的直觉感受之间，和艺术的时尚保持着距离，但不回避自己身处和经历现实文化丰富性的实际境遇。傅瑶毕业于苏州大学艺术学院，现居北京，自由艺术家，长期活跃在国内外当代艺术领域。自2005年以来，先后在北京、上海、深圳、南京、西安和英国利物浦、德国鲁尔、杜伊斯堡等国内众多城市举办(参加)个人艺术展34次，是当今国内颇具实力的当代艺术家。傅瑶是一位善于融合、心思灵动的画家，她用画笔在中西、古今间畅然游走，既散发出西方画坛类似博斯与达利的天马行空与光怪陆离，又透露着对中国传统如陈老莲迂拙古雅之风的致敬。画面中的场景像是多元文化与多维时空交织、碰撞下的“一千零一夜”，人物角色多为历史角色中的男性，或身着胡服，或脸蒙面纱，或头戴皇冠，给人带来交错、跳跃的感受。在一位女性画家的笔下只表现男性形象实为罕见，但这恰恰是傅瑶从直觉出发表达自己心理意象的体现，作品中的女性意识也使傅瑶对概念的挖掘不断走向深入与宽广。本届“艺术长沙”双年展将于2019年12月7日—2020年2月6日在湖南省博物馆、长沙博物馆、湖南省谭国斌当代艺术博物馆三大展区与公众见面。举报/反馈"
    },
    {
        "title": "聘请湖南省博物馆研究部主任袁建平担任东方寻宝栏目特约评鉴专家",
        "content": "东方寻宝 匠心传承  乐享收藏·让生活更美好“赏古典藏品，品悠久文化”。为更好的弘扬传统文化、共襄盛世收藏，兹聘请袁建平老师担任湖南电视台国际频道《东方寻宝》栏目组专家鉴定委员会委员、特约评鉴专家。袁建平湖南湘乡人。现任湖南省博物馆陈列研究部主任、业务一党支部书记；研究馆员;玉器杂项类文物业务主管、策展人;馆征集鉴定委员、学术委员、馆刊编辑委员。省博物馆学会陈列展览委员会副主任；省文博系列高评委专家库专家、省文物局专家库专家、省文物鉴定委员会委员；省考古学会常务理事，省博物馆学会、宝玉石协会理事；有关高校客座教授。主要从事古代玉器杂项的鉴定、征集、研究、策展、教学等工作。曾任考古部主任，作为执行领队主持过大型春秋战国古墓群的发掘工作。多次主持或参与大型陈列展览工作，作为主创人员之一，参与了“中国记忆-5000年文明瑰宝展”、“凤舞九天-楚文化特展”、“湖南人-三湘历史文化陈列”、“长沙马王堆汉墓陈列”等陈列展览的策划设计;作为本馆策展人，主持了“湖南十大考古新发现”、“走进皇家-大清宫廷珍品展”、“晶火传奇-欧洲玻璃艺术展”、“天地之中-河南文物珍品展”、“法老.诸神.木乃伊-古埃及文物特展”等陈列展览的策划设计以及有关工作;主持或参与的陈列展览多次获得国家、省、厅(局)奖项。参与了1990年代国家文物局专家组对我省一级文物的鉴定复核工作;多次主持或参与省文物局、本馆文物鉴定工作。曾任本馆文物征集鉴定委员会办公室主任，主持本馆文物征集鉴定日常工作多年。主要代表作有《论中国早期国家时期的邦国与方国》、《酋邦不是早期国家》、《试论湖南出土新石器时代玉佩饰》、《孙家岗新石器时代墓群出土玉器相关问题的探讨》、《西汉长沙王、王后墓出土玉器及有关问题的探讨》、《金玉之尊—馆藏西晋刘弘墓出土金器、玉器》等。主持或参与国家、省(部)级课题多项。论文多次被《新华文摘》、《中国社会科学文摘》、《人大报刊复印资料》转载，多次荣获馆科研成果一、二等奖，获得过省第十一届哲学社会科学优秀成果三等奖。巍然屹立的金字塔、宏伟沧桑的神庙石柱，独特复杂的象形文字……古埃及作为四大文明古国之一，拥有悠久的历史与灿烂的文化。为让观众在家门口就可以了解这个神秘而伟大的国度，2018年袁建平老师任湘博策展人策划了“法老·诸神·木乃伊——古埃及文物特展”。该展是湖南省内举办的首个古埃及文明主题展览，也是新湘博开馆后引进的首个境外文物大展，分为“尼罗之歌”、“多元信仰”、“不朽传奇”三个单元，甄选了意大利都灵埃及博物馆馆藏的230余件文物精品，跨越古埃及前王朝时期至罗马帝国时期4000余年，包括狮身人面像、动物及人形木乃伊、陶器、化妆用具、青铜及石雕像、石棺、木棺、石碑、大型石刻神像等难得一见的珍贵文物，力求解读古埃及独特的社会生活、宗教信仰、丧葬文化和辉煌的艺术成就。 展览面积约1400㎡，呈现了古埃及文明的神秘色彩，展开了中华文明与异域文明的对话。该展打造成了爆款，受到公众追捧，创湘博多项纪录。陈列展览被称之为创意产业，湖南省博物馆陈列展览更是力求原创。据袁建平老师介绍，同事们常常为某一个创意殚精竭虑，即便是引进一些已有一定影响的大型展览，也不是遵循简单的“拿来主义”，而是重新确定主题、构思框架，组织展品，使展览再创辉煌。作为有份量的文物特别展览，精品荟萃，不乏国家珍贵文物，其中有不少是鉴定、断代的标准器。湖南国际频道《东方寻宝》栏目是一档大型艺术收藏类电视节目，以“弘扬传统文化 共襄盛世收藏”为宗旨，秉承“乐享收藏·让生活更美好”这一理念，联合具有强势影响力的电视媒体面向全球播映，为藏品、持宝人、艺术家、企业家、诚信品牌商等搭建的一个宣传、展示、推介的文化艺术领域国际化一站式高端综合服务平台。举报/反馈"
    },
    {
        "title": "来长沙一定要去湖南省博物馆,这里国宝云集,每件都是价值连城",
        "content": "湖南省博物馆位于湖南省长沙市开福区东风路50号。占地面积4.9万平方米，总建筑面积为9.1万平方米，是首批国家一级博物馆，中央地方共建的八个国家级重点博物馆之一。据说博物馆闭馆5年了，17年11月才正式接待游客。每天限制接待15000人次，周一闭馆，需要提前预约门票。展馆分5层，供展览的是三层。第一层有辛追夫人和要门票的特展还有一些文创用品商店。里面辛追的木馆，从下往上看便是1：1还原的辛追墓，非常震撼。辛追夫人是不允许拍照的，有专门的工作人员在旁边。博物馆二楼是湖南人——三湘历史文化陈列馆。全面讲述湖南历史文化的区域，有各种不同时期湖南生活习惯和民俗的介绍。陈列了不同时期具有湖南特色的历史文物。博物馆三楼是长沙马王堆汉墓陈列马王堆汉墓，是西汉时期长沙国宰相利苍一家三口的墓葬，共出土了三千多件文物，其中历经千年依然可以看到皮肤脉络的不腐女尸，也就是利苍的妻子辛追。汉墓陈列里，还有很多精美考究的棺椁、随葬的衣物、帛画、漆器、陶器等。另外，三楼的3D光影特效，投影出的马王堆馆木的花纹，1:1完美呈现出来辛追墓的构造以及花纹。它以更简单通俗的方式展示古人对美的理解，全程大概5分钟左右，非常华丽震撼。接下来介绍一下馆里的一些宝物。千年女尸辛追辛追夫人是长沙国丞相利苍的妻子，享年50岁。于1972年出土于原长沙市东郊浏阳河旁的马王堆1号墓。辛追女尸在2100年后的今天，依然形体完整，全身湿润，皮肤覆盖完整，还有毛发，指、趾纹路清晰有弹性，和新鲜尸体差不多。是世界上保存最好的湿尸，展示了汉朝上层社会文化，为我们展示了古人的生活状态。辛追尸体保存完好主要不仅是密封、深埋形成的低温，缺氧和无菌的环境，另外棺内80多升的棺液亦具有抑酶作用。T型帛画一号墓和三号墓分别出土了一幅T形帛画。形状呈“T”字形，遣策中称它为“非衣”，因为它的外形“似衣而非衣”而得名。向下的四角缀有穗形飘带。“T形”帛画可以张举，出殡时引作前导，入葬时覆盖在内棺上，作为墓主灵魂升天的媒介。画面从上至下分天上、人间和地下三部分，表现了古人对天国的想象和永生的追求。素纱襌衣素纱襌衣是世界上最轻薄的衣服，仅重49克，称得上轻若烟雾，薄如蝉翼。古人形容“轻纱薄如空”“举之若无”丝毫不夸张，其高超的制作技艺，代表了西汉初期养蚕、缫丝、织造工艺的最高水平。皿方罍罍是流行于我国商代晚期至春秋中期的大型盛酒器和礼器。“皿方罍”是迄今所见最大、最精美的青铜方罍，因其铭文而被称为“皿方罍”。该罍器型硕大，雄浑庄重，雕刻精美，富丽堂皇，是中国晚商青铜器鼎盛时期的代表之作。出土后，由于种种原因盖身分离，器盖一直留在国内，1956年藏于省博物馆至今，器身流落海外，辗转流传于多个国家的古董商人之手。大禾人面纹方鼎以人脸为主要纹饰的青铜礼器，迄今为止仅此一件。人面纹方鼎的造型源于中原正统，但装饰手法极具地方特色。器内铸有“大禾”二字铭文，铸铭文的习惯同样来自中原，可“大禾”的含义又令人费解。种种谜团，体现了丰富的文化内涵。长沙窑青釉褐彩诗文执壶长沙窑青釉褐彩诗文执壶为唐朝的文物。高19厘米，底径11厘米，1983年出土于湖南长沙窑窑址。酒器。以诗歌为饰是长沙窑装饰的重要特征，此壶以褐彩在流下腹部题写诗歌一首：“春水春池满，春时春草生，春人饮春酒，春鸟哢(lòng)春声。”另外，里面还有御龙帛画、黑地彩绘棺、象纹铙（挠）、牺首尊、三羊纹鬲（立）蛇纹尊、动物纹卣（音友）乘云绣和长寿绣等纺织物，朱红菱纹罗丝绵袍等珍贵文物。如果有机会来长沙，一定要湖南博物馆看看，这些象征古人智慧的传统文化，似乎也讲述历史故事，也让我们更加了解这座城市。（图文原创，我是海棠果，90后山东人，喜欢旅行，正在与男友环游中国。旅行方式为打工旅行，自由撰稿，摄影，自媒体。我们已经走过婺源-九江-南昌-萍乡-凤凰-长沙-郴州-武汉-宜昌，我们依旧在路上。欢迎关注我与您分享更多旅行故事。）举报/反馈"
    },
    {
        "title": "展览·湖南省博物馆|齐白石:从木匠到巨匠的一生",
        "content": "扩展阅读：雅昌艺术网关于“以冒用'雅昌'名义骗取艺术品等犯罪行为”的声明1919年，湖南湘潭的匪患打破了齐白石安宁的农村幽居生活，曾经“五出五归”后不想再奔波的他，无奈再一次打起行囊，以55岁的高龄决定北上以谋生路，由此开启了从木匠到巨匠的蜕变之旅。齐白石（1864-1957）齐白石出生于湖南湘潭县白石铺杏子坞贫寒农家，早年以木匠为业，20岁以《芥子园画谱》自学绘画，50多岁北上后毅然“衰年变法”，开创了“红花墨叶”的大写意花鸟画风格，成为一代中国画大师。直至1957年去世，他的画笔从未停止过。“画吾自画自合古，何必低首求同群。”这句来自陈师曾的题诗，既是齐白石“衰年变法”的动力来源，也是齐白石一生执着追求艺术的写照。画吾自画——馆藏齐白石绘画作品展海报正在湖南省博物馆展出的“画吾自画——馆藏齐白石绘画作品展”，展览主题正是源自此句。该展览在馆藏齐白石艺术作品中精选100幅左右颇具代表性的绘画作品，共分为四个单元，展出展品包括花鸟、山水、人物诸画种，涵盖齐白石创作的早、中、晚各个时期，力图构建齐白石绘画相对完整的风格序列。第一单元“一丘一壑自谓过之”   1882-1918  本单元展示了齐白石早期初学绘画时的作品。齐白石早年以木匠为业。1889年，27岁的齐白石拜萧传鑫、文少可、胡沁园、陈少番等为师，开始正规学习诗文书画，老师们给他取名为璜，号濒生，别号白石山人，以便题画之用；后又拜入晚清名士王闿运门下，得以进入湖南乃至全国性的文人交游圈。1902年，在朋友夏午诒、郭葆生的督促和安排下，40岁的齐白石第一次走出湖南远游西安，开始了他有名的八年远游之旅。至1909年，齐白石相继出了5趟远门，游历了陕西、河北、江西、广西、广东和江苏六省，跋涉过长江、黄河、珠江、洞庭湖、华山、嵩山、庐山、阳朔和桂林等地，其间对各地的名山和水文都有细致入微的观察，并在远游中结识了友人郭葆生、樊增祥和李筠庵，在他们的居所处直接观摩了八大山人、石涛、金农、罗聘等大家的真迹。出行开阔了眼界和心胸，对齐白石的艺术创作产生了深刻而持久的影响，也让他的绘画和印章作品走入了大众视野。王闿运为齐白石题写“寄萍堂”，寓“世事如寄，人生如萍”之意齐白石也挣回不少养家糊口的银子。他在第三出从钦州回来，退掉了原先租用的老宅，买了一处旧房子翻新，取名叫“寄萍堂”，堂内另辟一个书房叫“八砚楼”，以他前三次远游外地带回的八块砚石取的名。最后第五归再次从钦州归来时，齐白石结束了他的远游时期。1910年，齐白石修葺寄萍堂，开始近十年的幽居生活，潜心吟诗作画，整理远游画稿，创作了《借山图》《石门二十四景》。50岁时，齐白石努力向文人画的高峰攀登，倾心于徐渭、八大、石涛的写意画：“恨不生前三百年，或为诸君磨墨理纸，诸君不纳，余于门之外，饿而不去，亦快事也。”本单元主题出自他的自用印“一丘一壑自谓过之”。齐白石骨子里对自己的艺术天赋和志向颇为自信，其早期绘画构图奇异，用色清雅，画面质朴自然充满生活气息，个人特色初见端倪，已经成为地方绘画名家，为日后成为大师奠定了基础。齐白石《黛玉葬花图》纸本署款：松盦道兄教，弟齐璜少年时作，衰年补识。时己巳春，同在燕京。湖南省博物馆藏此次展览以《黛玉葬花》开篇。齐白石30岁左右以画像谋生，同时也为人画山水人物等，其所画仕女图深受乡亲喜爱，甚至有“齐美人”的美誉。这幅《黛玉葬花图》就是此阶段作品。这幅画的特别之处在于没有任何款和印，左上一行字是1929年补的款。款中的“松盦道兄”为黎培銮，湖南湘潭人，举人出身隐逸家居，富收藏名人字画，能治印，齐白石初学篆刻时，常与其切磋。没有署款，在齐白石的早期作品中很常见。虽然他画工精湛在当地小有名气，但终因其木匠出身被人轻看，很多人求画而不要题款。齐白石心中明白，为了挣钱吃饭也就不去计较，转而努力拜师学艺。齐白石《山水中堂》纸本湖南省博物馆藏这幅画中描绘了秋天一位士人携童子渡桥访友或归家的情景。此画中勾皴点染皆亦步亦趋，是齐白石学习“四王”山水的例证。后来，齐白石摒弃了这种程式化的画法，强调表达自己的情感与体验，可谓是创新力极强。整幅图，其构图、用笔皆合乎法度，设色清丽，用笔熟练。齐白石《凌霄花图》纸本湖南省博物馆藏这是一幅工笔与写意相结合的作品。因拜在胡沁园门下开始正规学习书画，此时齐白石的线条功夫已得到强化。这幅画充分实践了胡沁园的花鸟画观点：“石要瘦，树要曲，鸟要活，手要熟。立意、布局、用笔、设色，式式要有法度，处处要合规矩，才能画成一幅好画。”齐白石 《仕女图轴》纸本湖南省博物馆藏该画作于1901年，当时齐白石39岁，处在远游的前夕。此时的他从事职业创作近10年，常年读书、作诗、习字、画画，身上沾染了更多的文人气息。从整体上看，比《黛玉葬花图》多了几分清雅之气。齐白石《鱼乐图》纸本湖南省博物馆藏此幅鱼乐图描绘了大大小小22条鱼在水中游动的情景，姿态各异，栩栩如生。其中最大的那条鱼，翻着白眼，是致敬八大山人的画法。这一时期，齐白石受八大的影响很深，他后来有诗“青藤雪个远凡胎，老缶衰年别有才。我愿九泉为走狗，三家门下转轮来。”其中，雪个即是八大山人。齐白石《摹八大墨荷扇面》1901年  30.5×57.5cm 28×18.2cm\t纸本 署款：辛丑五月客郭武壮祠堂，获观八大山人真本，一时高兴仿于仙谱世兄九弟之箑上，兄璜。 钤印：濒生（朱文） 收藏印：湖南省博物馆收藏（朱文）这是迄今所见白石仿八大山人最早的作品。齐白石在署款中写到：“辛丑五月客郭武壮祠堂，获观八大山人真本，一时高兴仿于仙谱世兄九弟之箑上，兄璜。”郭武壮祠堂为湘潭郭人漳（葆生）之父郭松林祠堂。齐白石当时客居郭武壮祠堂，获观八大山人真迹，非常高兴，便摹写在胡仙谱的扇子上。齐白石《佛手山茱萸扇面》1892年30.5×57.5cm 28×18.2cm 纸本署款：光绪□（十）八年□月，奉夫子大人之命，受业齐璜学。钤印：齐璜之章（白文） □□（朱文）收藏印：湖南省博物馆藏（朱文）此件佛手山茱萸扇面为目前发现的齐白石有年款作品中最早的一件。款中题“光绪□八年”有两种可能，一为十八年（1892），一为二十八年（1902）。从款书风格、水准看，应是1892年（30岁）所作。题款中的“夫子”为胡沁园，他收留齐白石学习诗文绘画，为他聘请老师，同时也是齐白石的第一位花鸟画老师。他是齐白石从木匠走向职业画家的恩师。齐白石《山水图轴》1909年 200×53cm 75×40cm 纸本署款：璜。时己酉四月，同客东兴。钤印：臣璜之印（白文）收藏印：泰和萧氏（朱文）1909年（己酉）初至夏天，齐白石再次赴广东钦州，为郭葆生代笔作画。期间曾到东兴。此图是年作于东兴。较之齐白石30多岁时的风格，此件山水画已发生转变，构图高度提炼，笔墨也趋于简单，整幅画有一股文人戏墨的意味，可以看出八大、金农山水的影子。远游时期，齐白石在与友人的交流中，临仿了更多明清名家的作品，并快速地运用到自己的创作中。齐白石《菖蒲蝦子图轴》 1916年纸本湖南省博物馆藏这幅画作于齐白石53岁时，画中有一株菖蒲和一只青虾。从画面右上侧的署款中，我们可以知道齐白石老家有个星斗塘,塘下有菖蒲，尝有虾来去其中。少时，齐白石经常偷偷的画所见到的星斗塘景象，而不让祖母知道。若使祖母发现，就会被禁止画画了。而如今，已过了四十三年，池塘中的菖蒲虽然还在，但祖母已经不在了，使齐白石不由发出了感叹。第二单元“老萍自用我家法”  1919-1928  本单元集中展示了齐白石变法时期的作品。平静的乡居生活被愈演愈烈的兵匪之乱所打破，迫不得已，55岁的齐白石辞别家人，于1919年独自北上，成了一名“北漂”。当时北京画坛盛行吴昌硕一派具有金石韵味的大写意花鸟画，齐白石学习的是八大山人的画风，画作颇受冷遇，鲜有问津。在1920年创作的《竹石图轴》中，齐白石在署款中写到：观此者，若以寻常观画之眼使之，则此画丑矣。庚申十月廿三日，独坐无所事事，画此遣愁。白石。由此可以看出，齐白石当时困窘境地。陈师曾(左二)与中华美术协会同人合影（图片来源于网络）幸运的是，他遇到了伯乐陈师曾。陈师曾劝导齐白石走自己的路，创造出自己独特的艺术风格。于是，齐白石开始了长达十年的“衰年变法”：一方面继续向往明清个性派文人画家所求，一方面借鉴近人吴昌硕的笔墨与色彩表现，确立了一种质朴纯真、清新刚健，充满生活情趣而又富有鲜明个性的新风格，即“红花墨叶的大写意花鸟画，同时，山水画也是笔简意远，平中见奇，独具创新面貌，一派大家气象。“悔乌堂”印章  规格：8×3.3×4.2 来源于北京画院在此期间，齐白石经历了父母双双离世。齐父齐母于1926年先后因病去世，提前收到家书的齐白石有心返乡探望，却因战事阻隔未能如愿，最终未能见到父母最后一面。这段未能尽孝的经历，让齐白石一直耿耿于怀。及至1935年，齐白石会老家祭扫先人坟墓，并记：“乌鸟私情，未供一饱，哀哀父母，欲养不存”同年刻“悔乌堂”一印，以表怀想追远之年。单元主题源自齐白石题画诗：“老萍自用我家法，作画刻印聊自由。”齐白石《山水屏》之二 1925年纸本湖南省博物馆藏这里展出的六件山水屏绘于1925年，属于齐白石变法期的作品。这一时期齐白石的山水画在构图上更加简洁，突出主体，通常以具有生活情趣和现场感的景物作为画面的主体，少程式化，重现场感。在用笔上，多为粗笔山水，非细笔繁皴。多组条屏山水在齐白石的创作数量里极其稀少，存世就益加稀缺。据《白石老人自述》，1900年，齐白石在老家以衡山七十二峰为一盐商画成一套《山水十二条屏》，得银320两，换得40亩水田，惜此作下落不明。本年又为北京名医陈子林作《山水十二条屏》。后1932年，齐白石又为四川军长王缵绪绘一套《山水十二条屏》，现藏于重庆中国三峡博物馆。齐白石《飞瀑图轴》 纸本湖南省博物馆藏在齐白石变法期中，即使是那些构图繁密的作品，细数之下，所绘对象也极简少。这幅《飞瀑图》是一幅高达178厘米的大轴，截取了瀑布的一角，近景有巨石数块，并绘松柏三株。中景为峻峭的陡壁山，泉从上奔泻而下，很有气势。在构图取景上，齐白石别出新意，这种“仰望而不见顶”的描写法，增加了画面的联想空间，拓展了作品的意境。齐白石《孤舟渡海立轴》 纸本下侧钤朱文印“阿芝”和白文印“木居士” 湖南省博物馆藏这幅《孤舟渡海立轴》画面主体为浩淼的水波，远处有一孤蓬小舟载一人于浪间沉浮，近景则为岸渚的一片树林。齐白石擅于画水，极富表现力。时而以大段空白来暗示江湖无边无涯，时而又以精细稠密的平行波纹，来刻画浩淼烟波和浮光动感。1926年春初，64岁的齐白石回南方探视双亲。到了长沙，却因战事阻塞道路，迫不得已于2月底折回北京。其母三月初得病，月末去世，还再三的问：“纯芝回来了没有？我不能再等他了！我没有看见纯芝，死了还悬悬于心的啊！”是年七夕，齐白石又接来信得知父亲病危。当时湘鄂两省正值国民革命军和北洋军阀激战，而广东方面又大举北伐，沿途兵军拥挤，亦难通行。齐父于七月初逝世，齐白石最终未能得见一面。第三单元“少年无此好红颜”  1929-1948  本单元展现了齐白石创作鼎盛期的作品。“衰年变法”之后，齐白石大器晚成，创造力旺盛，此后的二十年是他绘画的鼎盛期。人们所熟知的齐白石作品，多于出此时期，尤以水族的虾蟹、红花墨叶的花卉最广受关注，山水、人物岁数量较少，也是有很高质，最终呈现了我们所熟知的齐派风格，齐白石总结自己的创作心得，即“妙在似与不似之间，太似为媚俗，不似为欺世。”每次有好的作品产生，齐白石也会非常得意。在《瓜藤图轴》中，他毫不掩饰地自夸：“今之妙品也，呵呵。”齐白石《清白传世图轴》1945年 纸本署款：清白传世。秋崖先生乡大人雅正。齐璜白石八十五岁。钤印：悔乌堂（朱文） 白石翁（朱文） 齐璜老手（白文） 湘潭人也（白文） 老年肯如人意（白文）收藏印：湖南省文物管理委员会收藏（朱文）进入创作鼎盛期的齐白石，心中一直有个警钟。居住长沙的算命大师舒贻上曾给他算命，说他75岁会有一场劫难。为了躲开这个劫难，1937年，齐白石按虚岁习惯给自己加了两岁，以“瞒天过海”法自署77岁。但是，劫难还是来了，国难当头，北平陷落。原本在北京艺专担任教授的齐白石辞去教职，闭门家居，谢绝见客。当时，齐白石名气在日本很高，很多日伪高官都想求画。齐白石一概回绝，写了不少“谢客”便条，收效甚微。1943年，不堪求画困扰的齐白石在住处大门上张贴四个大字“停止卖画”以避乱世。对于一个靠卖画为生的画家来说，停止卖画之后，一家人的生计就成了问题。面对家乡好友的问询，齐白石做“寿高不死羞为贼，不丑长安作饿饕”以示气节。直至抗战胜利，齐白石恢复卖画刻印，同年为秋崖先生做《清白传世图》。1946年，北平艺专复聘齐白石为名誉教授。单元名字来源于馆藏作品《雁来红》，上提到“少年无此好红颜”，借“老少年”之名表达一位画家在艺术盛期的成熟和自信。齐白石《扁豆图幅》1932年178×58cm 81×34.5cm 纸本 钤印：木人（朱文） 吾画遍行天下蒙人伪造尤多（朱文）收藏印：湖南省博物馆收藏（朱文）从这件作品署款可以看出，这是有人求画而作。“吾年来衰老多病，点墨如金，往复如再有雅命，恐难于报答也。”二十世纪三四十年代，齐白石已名满天下，坊间作伪牟利者日渐猖獗，不少齐白石的好友、弟子都买到过假画。为了防范造假，齐白石特地刻制“吾画遍行天下蒙人伪造尤多”印鉴，并在真迹上钤盖。齐白石《母子图轴》纸本湖南省博物馆藏齐白石的这幅母子图是由中国法学先驱陈尔锡先生所作题跋，上面写到“作者初来京时，曾与亡友陈君师曾过访，师曾出其画盛张之余，始识所谓齐白石。今师曾物故已数年，白石亦久不见，其画则犹是也，尔锡题。”所写便是陈师曾与齐白石那次晤谈，对齐白石后来的变法产生了重大影响。陈师曾47岁时去世，齐白石十分悲痛。齐白石《雁来红立轴》纸本湖南省博物馆藏齐白石对雁来红的描绘不但数量大，而且独具特色，成为他的代表性题材。这幅雁来红立轴左侧有署款“少年无此好红颜。借山吟馆主者衰年手笔。春日晴窗。”纵观齐白石的一生，可谓大器晚成，“少年无此好红颜”也是齐白石对自己的中肯评价。齐白石《花卉图轴》约20世纪30年代中期175×42cm 136×34cm 纸本署款：春风未暖亚枝斜，雨水初干正著葩。桃李未开梅已过，闻香犹有玉兰花。三百石印富翁画，并题近句补空。 钤印：老白（白文） 木居士（白文） 老夫也在皮毛类（白文）收藏印：湖南省博物馆收藏（朱文）此件作品并未标注年款，因画作上有“老夫也在皮毛类”一印，其创作时间约在20世纪30年代中期。在“变法”过程中，因陈师曾与吴昌硕的师徒关系，齐白石得以借回吴昌硕的画作反复临习揣摩，受其影响颇深。1922年，陈师曾携齐白石等北京、上海画家的四百余幅作品赴日本参加“第二届中日联合绘画展览会”，齐白石作品以单幅250银元的高价全部售出，大大超过了同时参展同行。吴昌硕于此次画展后曾说到：“北方有人学我皮毛，竟成大名”。齐白石知道所谓“北方人”即指自己，并于1924年首次刻治“老夫也在皮毛类”以自嘲。第四单元“一花一叶扫凡胎”  1949-1957  本单元呈现的是齐白石生命最后岁月留下的佳作。1949年新中国成立后，年过九十的齐白石仍然保持充沛的创作精力，时有杰作出现。晚期作品中，齐白石尤喜以年龄署款。从1955年开始，老人身体衰相渐显，视力、记忆力减退，把笔做画时会出现不能控制正常笔线形态的情况。但是千锤百炼的绘画技巧已经成为齐白石的一种本能。当年，他与陈半丁等为世界和平大会合作巨幅画作《和平颂》。单元题目来源于“一花一叶扫凡胎，墨海灵光五色开”。在他生命的最后岁月，其作品构图日趋简括，笔墨愈见器拙，有时甚至超然物表，任艺术直觉与天性挥洒，进入超凡境界。齐白石《牵牛图轴》1949年152.5×55cm 103×33.8cm 纸本署款：锡振先生属画，八十九岁白石老人。钤印：齐白石（朱文） 吾所能者乐事（白文）牵牛花为齐白石花卉中最为常见的题材之一，此幅牵牛花以湿墨画出牵牛花叶，不用墨线勾勒叶脉，加以藤蔓缠绕，簇拥着牵牛花朝上，面向天空。齐白石画牵牛花始于跟梅兰芳相识，梅兰芳家里种了不少的花木，光是牵牛花就有百来种样式，都是齐白石见所未见的品种，从此齐白石开始画牵牛花。梅兰芳对齐白石一直非常赏识。齐白石刚到京城郁郁不得志，但梅兰芳对他十分尊敬友爱。齐白石曾特意画了一幅雪中送炭图，送给梅兰芳，题了一诗，有句说：“而今沦落长安市，幸有梅郎识姓名。”齐白石《群虾图轴》1950年220×62cm 105.2×34.6cm 纸本署款：寄萍堂上老人齐白石画于京华，年九十岁，庚寅。钤印：借山翁（朱文）收藏印：湖南省博物馆藏品章（朱文）齐白石《群虾图轴》 1950-1951年间192.5×57cm 101×34cm 纸本署款：三百石印富翁齐白石画于京华。钤印：白石翁（朱文）虾是齐白石的代表作之一。在此次展览中，第一部分和第四部分均有该题材作品展出。这两幅作品均为齐白石九十岁左右创作，可以清晰看到齐白石水墨画虾的演变：早期画虾参照前人，中期虽然外形生动但是墨色缺乏层次，晚期进一步概括、提炼形象，特别是在虾头的淡墨中加入一笔浓墨，体现虾头的透明感。传神写照皆来自于细心观察。齐白石早年生活在乡间，多处可见小虾。定居北京后，他在画案上的水盂中蓄养了长臂青虾，日复一日进行反复的观察和写生，对虾的结构和动态默记于心。经过无数次的反复改进，齐白石晚年画的虾达到了炉火纯青的境界。齐白石《红梅图轴》1950年206×50.5cm 101×34cm 纸本署款：三百石印富翁白石九十岁。钤印：齐璜（白文）收藏印：湖南省博物馆收藏印（朱文）齐白石《红梅立轴》  1956年纸本 画中所钤“白石”印制于1936年，边款刻有：丙子客成都，自倣前刻。白石。湖南省博物馆藏齐白石梅花也很有特色。他一生画的梅花也有很多。齐白石画梅，在技法上以凝重的金石笔法画枝干，以浓艳的洋红点花卉。齐白石所绘梅花除了取法尹金阳，又参照杨无咎、金农、吴昌硕等人，以60岁为分界线，60岁以前的梅花画面取景较阔，花枝繁茂，前后空间和枝干都有所交代。陈师曾认为工笔画梅花，费力又不好看，齐白石听取他的建议，改变画法；60岁以后，齐白石减少了写实的元素，画面简练很多，比较抽象。到了晚期，齐白石画梅写意，设色艳丽，粗枝大花。齐白石在九十六岁画了这幅红梅（下图）时，由于生理机能的衰退，手部常年颤抖，他已不能自如控制毛笔，线条与墨色更为粗犷，但依然能感受到他苍劲的行笔和新颖的布局。齐白石《山居图》纸本湖南省博物馆藏此画为齐白石晚年山水画的代表作之一，远景是一蓝一褐两座馒头型山，墨色较淡，以侧锋平涂而成，用笔简练。近景是竹篱茅舍，茅舍前后有竹林拥簇，竹篱内一公一母两只鸡低头觅食，一派乡居生活的意境。此画反映了齐白石山水画的母题之一——家乡景观，其格调平朴，富生活气息，结景亲切，构图单纯，色彩鲜艳，造境别具一格，不特别讲究笔墨意趣，率真地表现活跃的生命感觉，简括而写意，极富现代性。齐白石《菊花图轴》1950年214×52cm 101.6×34.5cm 纸本署款：九十岁白石。钤印：白石（朱文）寄萍堂（白文）长寿、幸福、吉祥等是白石老人一生的渴求，菊花在万物萧疏的秋天开放，喻年高体健，有长寿之意。此幅画中菊花，以竹为架，画面随性，用笔凝练，色彩突出，画面艳丽浓烈，墨色均衡，以色彰墨，部分菊花着红色、黄色，并以红色、墨色线条勾勒，菊叶墨色有浓有淡，画面生动。齐白石《青蛙蒲苇立轴》纸本湖南省博物馆藏该画为齐白石1952年赠送湖南文物管理委员会的一件作品。此画中，齐白石纯用水墨画两丛结了果实的菖蒲，草间有三只蛙。不画土，也不画水，也不管前后空间是否恰当，只把想画的画出来。这是老人90岁以后作品的一大特点。图中的题跋把上下分散的草和蛙连成一体，给画面以完整感。齐白石《小鸡图轴》纸本湖南省博物馆藏乡村题材是齐白石区别于其他艺术家的一个重要特征，同时也造就了他在绘画史上独特的地位。画中，齐白石熟练地运用墨色的浓淡干湿，巧妙地把雏鸡身上绒毛质感和各种神情动态都画出来了。画中落款“杏子坞老民白石九十岁客京华铁屋。”，其中“杏子坞老民”充满齐白石对家乡的认同和思念。“京华铁屋”是指齐白石晚年在北京因为时局动荡，害怕小偷光顾，所以在廊前加置铁栅栏，故名“京华铁屋”。齐白石在35岁以前没离开过家乡，1917年定居北京以后很少回湘潭。他对于家乡的思念不仅体现在他的回忆录中，更加体现在他的绘画作品中。齐白石年表结尾从展出作品来看，“客居”在画作上出现频繁。北漂近四十年的时间里，齐白石从无人问津到一画难求，从默默无闻到蜚声中外，声名、地位均有巨大变化，从一个普通画师成长为一代绘画大师，可是他对家乡的怀念之情从未改变，心中的浓浓乡愁从未减淡，在他的画里诗里，所有草木花卉、游鱼飞鸟、山水屋舍皆是故乡的回忆和味道。1957年，齐白石担任北京中国画院院长，留下最后一幅作品《牡丹》。同年，9月16日，齐白石在京逝世，22日举行了盛大的公祭仪式，葬于北京西郊湖南公墓，距离家乡湘潭3000余里之外。（本文展览作品图片及部分文字来源于湖南省博物馆，特此感谢）“画吾自画”馆藏齐白石绘画作品展相关信息：展览时间：5月18日开展（常设展）展览机构：湖南省博物馆开放时间：周二至周日9:00-17:00（周一闭馆）展览地址：湖南省长沙市东风路50号举报/反馈"
    },
    {
        "title": "湖南湘蜜乳业向11万学生配送调制乳 疑打资质擦边球",
        "content": "12月14日，一段“湖南贫困县学生把营养餐牛奶倒水沟”的视频引发关注。事后，向当事学校供给牛奶的湖南湘蜜乳业有限公司的资质问题也受到质疑。该企业官网宣称其为“湘中南地区一家国家学生奶定点生产企业”。新京报记者查询发现，湘蜜”品牌牛奶营养成分表中，脂肪含量低于中国奶业协会团体标准。12月21日，涉事企业湖南湘蜜乳业在接受新京报记者采访时，对其供奶资质遭受的质疑作出回应称，该公司在2015年学生奶定点生产企业认证到期后没有继续认证，原因是，在2013年之后，相关部门不强制供奶企业必须由奶业协会认证，至于脂肪含量，其生产的调制乳符合国家标准。中国奶业协会表示，“中国学生饮用奶”标识审核一直都在进行中，未经协会同意，不得以国家“学生饮用奶计划”名义从事各种相关活动。目前，涉事公司宣传疑存在“打擦边球”行为，协会将针对该公司官网宣传语以及产品宣传图将进行核查。今日，新京报记者从隆回县委宣传部获悉，22日上午，当地就学生营养餐临时配送方案进行座谈。代表们一致同意：对于有条件的学校，将采取统一食堂供餐模式替代牛奶等配送;对于尚无食堂供餐条件的学校，将马上集中采购有“学生奶”标识的学生牛奶替代。同时，要求学校在10摄氏度以下低温天气里，对有加热需求的学生提供加热条件。在校外的垃圾箱旁边可看到许多“湘蜜”牌牛奶盒，地面有牛奶溢出痕迹。 受访者供图涉事牛奶被抽样检测12月20日，新京报记者走访隆回县多所小学，发现学生奶确实存在被浪费、管理松散等问题。学校门口一商铺老板称，对于学校发的牛奶，有的学生喜欢喝，有的学生不喜欢，众口难调。当被询问营养餐中包含的牛奶味道如何，部分学生回答“好喝”，其扔掉的原因是“天冷，喝不完”。隆回县教育局一相关负责人告诉新京报记者，起初曾尝试发纯牛奶和鸡蛋，但有家长说，有学生不喜欢喝纯牛奶，还有部分学生过敏，后便改成发有各种味道的调制乳。有少量剩余确实是普遍现场，“每一盒都全部喝完，200毫升一滴不剩也不太现实。”至于是否是牛奶存在安全问题，当事隆回县罗洪中心小学校长曾彬彬曾对新京报记者表示，为了安全起见，他会在每天学生吃营养餐前喝一盒学生奶，“我自己家也有小孩，他们也在喝。”12月19日，邵阳食药监管部门已对涉事批次牛奶抽样化验，同时湖南省教育厅要求隆回县教育局做好营养餐服务工作。供奶公司称其通过审查中标 采购总价超四千万12月20日，湖南湘蜜乳业有限公司办公室主任告诉新京报记者，他们自2013年起通过隆回县教育局公开招标，按照流程通过资格审查，随后中标，“如果没有供奶资质，那我们在第一轮就被刷掉了。”上述办公室主任还表示，在今年8月份，他们通过公开招标再次中标，意味着截至2021年春季学期，未来三年仍将由他们向隆回县所有小学中的11万余名学生配送奶。其提供的“政府采购合同协议书”显示，新京报记者看到湖南湘蜜乳业有限公司通过竞争性谈判的采购方式，获得隆回县2018年秋季学期至2021年春季学期三个学年营养餐采购及配送项目。政府采购合同协议书显示，湘蜜乳业有限公司给隆回县116770名学生供给调制乳。 受访者供图按采购文件要求，合同内容包括供应牛奶和饼干（蛋糕），该公司需向116770名学生提供200ml/盒的湘蜜牌学生牛奶（调制乳），共200天，单价2元，总价46708000元。上述办公室主任称，该公司曾在2012年-2015年期间为学生奶定点生产企业。在2013年之后，按照相关规定，企业只要接受相关职能部门的监督即可。所以公司在学生奶认证过期后，便没有再继续申请学生奶标认证标识。新京报记者查询到，2013年，农业部和教育部等联合下发《关于调整学生饮用奶计划推广工作方式的通知》（农垦发〔2013〕3号）要求，原有实施“学生饮用奶计划”的有关规章制度自动废止，将“学生饮用奶计划”推广工作整体移交给中国奶业协会。学生饮用奶作为一般乳制品，统一纳入相关职能部门的生产和质量监管。“湘蜜”品牌牛奶营养成分表中，脂肪含量低于中国奶业协会团体标准。受访者供图涉事牛奶脂肪含量低于协会相关标准新京报记者注意到，在涉事企业提供的调制乳营养成分表一栏，该种类牛奶的蛋白质含量为2.4g/100ml，脂肪含量为2.6g/100ml。而根据中国奶业协会团体标准-学生饮用奶系列标准，要求蛋白质含量≥2.4g/100ml，脂肪含量≥2.9g/100ml。显然，湘蜜企业供奶脂肪含量标准低于中国奶业协会团级标准。对此，湘蜜乳业有限公司办公室主任表示，隆回县教育局在招标伊始，便按照国家标准招标，他们生产的调制乳符合国家标准。其提供隆回县教育局招标文件显示，乳制品的产品规格中只要符合国家标准GB25191-2010即可。经查询，在卫生部2010年12月1日开始实施的《食品安全国家标准调制乳》规定中，对于调制乳的标准为蛋白质含量≥2.3g/100ml，脂肪含量≥2.5g/100ml。就为何此前可以申请到学生奶专用标识，在过期后不再继续申请一事，湘蜜乳业有限公司办公室主任表示，招标中申明满足国家标准即可，在学生奶标识过期后，“申请工作滞后了”。中国奶业协会建议选择“高标”牛奶12月21日，新京报记者采访了中国奶业协会相关工作人员。对方表示，自 2013年中国奶业协会接手“学生饮用奶计划”推广工作后，直到目前，没有硬性规定供给学生营养餐牛奶的企业必须由协会认证，也并非只有在中国奶业协会许可名录中的企业才能供奶，奶企进入校园由当地政府审核决定。上述工作人员称，实际上外界对于“学生奶”的理解有一些偏差，在行业内部人士看来，只有使用了“国家学生牛奶专用标识”的牛奶才能叫“学生奶”，但在外界人士看来，所有供给学校营养餐的牛奶都叫学生奶。“我们行业协会对于乳制品的标准，不管是脂肪还是蛋白质含量都高于国家标准的，就是考虑给孩子喝，要给（他们）喝好的，不能拿品质不高的给孩子喝，这个标准要求所有在协会备案成功的企业都必须遵守。”这名工作人员还表示，虽然奶业协会不强制要求所有供给学生食用牛奶的企业都遵守团体标准，但在2016年，教育部发布督导报告《农村义务教育学生营养改善计划》中，就曾建议各地学校、教育局采购带有“中国学生饮用奶”标志的企业供给牛奶。湖南湘蜜乳业有限公司在2012年-2015年期间为“中国学生饮用奶定点生产企业”。受访者供图追 访 曾有4家企业参与招标供给营养餐新京报记者获得的一份关于2018年隆回县教育局营养餐的招投标详情，其中可看到，当时参加投标的供应商有4家，分别为湖南南山牧业有限公司、湖南湘蜜乳业有限公司、湖南金健乳业股份有限公司、皇氏集团湖南优氏乳有限公司。新京报记者注意到，在今年8月14日，中国奶业协会公示的“2018年拟核准注册中国学生饮用奶生产企业（第十五批）名单”中，除湖南湘蜜乳业有限公司外，其余三家公司均在名单中。负责招标的代理公司——湖南省声发采购投标有限公司一名工作人员称，根据相关法律规定，竞争谈判没有打分环节，符合资质的公司竞争谈判，会进行三轮报价。隆回县教育局一相关负责人表示，不管大小型企业，只要中标，符合供奶要求和质量标准，就会采用他们的乳制品。“这是专家评出来的结果，如果纪检部门发现查出问题，否定或者是废标，我们就该（介入）了，如果没有任何事情，企业中标了，就正常操作。”湘蜜乳业有限公司办公室主任解释称，湘蜜是本地企业，每年给当地提供税收以及就业机会。“第一我们纳税，为当地培育税源，还拉动当地就业，吸收当地（人口）来就业，还进行了一些公益活动，资助贫困生，还资助过支教的老师，承担他们工资，做了一些捐赠。”中国奶业协会：涉事公司宣传疑打擦边球 将核查中国奶业协会学生奶相关工作人员表示，“中国学生饮用奶”标识审核一直都在进行中，未经中国奶业协会同意，不得以国家“学生饮用奶计划”名义从事各种相关活动。目前，涉事公司的外包装上没有“中国学生饮用奶”专用标识，但外包装写着“学生牛奶”，属于“打擦边球”的行为，协会将针对该公司官网宣传语以及产品宣传图将进行核查，若违规使用“中国学生饮用奶”专用标识，他们将会与公司进行交涉令其改正。湘蜜乳业有限公司办公室主任则称，公司官网上的宣传语和标识都是在2012年-2015年期间制作的，后来网站没有更新过，“这块我们马上就改正，把那个（定点企业字样）删掉。”新京报记者注意到，目前该公司官网已无法打开。12月21日晚，湖南隆回县委宣传部针对媒体关注的“隆回一小学学生倒奶”问题发布消息称，学生营养餐供应企业即湘蜜乳业公司暂停供奶，并成立相关部门和奶业专家组成的联合调查组将快速查清涉事企业供奶资质和质量管控。新京报记者 张彤编辑 潘佳锟 校对 陆爱英     举报/反馈"
    },
    {
        "title": "湖南省博物馆带你探秘马可波罗的行囊",
        "content": "13-16世纪中国与意大利的跨文化交流”展，在湖南省博物馆艺术大厅开幕。 三星堆青铜人亮相展览。1月26日晚，“在最遥远的地方寻找故乡——13-16世纪中国与意大利的跨文化交流”展（以下简称“中意展”）在湖南省博物馆艺术大厅盛大开幕。作为新年献礼特展，中意展以物溯源，通过强大专业的策展团队，别出心裁的策划思路，新颖巧妙的展陈设计，从“从四海到七海”、“指南针指向东方”、“大都的日出”、“马可波罗的行囊”、“来而不往非礼也”五大部分，为观众讲述一段多元共生的中西文化交融故事，带领观众体验一场跨越亚欧大陆的时空旅行。“在最遥远的地方寻找故乡——13-16世纪中国与意大利的跨文化交流”展聚集了来自湖南省博物馆、首都博物馆、内蒙古博物院、湖北省博物馆、广东省博物馆、国家博物馆等22家国内博物馆，和来自美国大都会艺术博物馆、意大利乌菲齐美术馆、意大利罗马国家博物馆等26家国外博物馆近250件（套）文物精品。本次展览的展品，或大师遗作，或精美绝伦，或意境深远，都具有极高的艺术和文化价值，能给观众带来独特的视觉享受。意大利文艺复兴先驱之一，被誉为“欧洲绘画之父”乔托的真迹“圣史蒂芬”；枫丹白露画派的代表作之一“沐浴中的女人”；中意两国贸易文化交流的见证者“马可波罗罐”；仿“中国制造”，用于西方外交礼物赠送的美第奇软瓷罐；纯金质地，精美华丽，堪称绝品的“卧鹿缠枝牡丹纹金鞍饰”；搬上荧屏，荣登《如果国宝会说话》栏目，成为新晋“网红”的三星堆青铜人像等，都在展览中得以完美呈现。13—16世纪，中国与意大利，这两个位于亚欧大陆两端的“巨人”，都是代表着当时最高文明成就的伟大古国，在青铜、玻璃、丝绸、陶瓷等诸多历史遗存上留下了彼此文化交融的痕迹。如湖南省博物馆收藏的大量纺织品：绢地“长寿绣”丝绵袍等，都是中国乃“丝绸之国”的极好实证。随着中欧商路的打通，“丝绸之路”的发展，中国丝绸以奢侈品的身份，亮相世界舞台，引领罗马时尚。现藏于意大利那不勒斯国家考古博物馆、庞贝古城出土的壁画“花神芙罗拉”，虽历经岁月打磨，已使壁画显得有些陈旧，但却能清晰地看到一位身着丝绸的女子，襟飘带舞，尽显轻盈曼妙身姿。马可波罗是13世纪意大利著名的旅行家、商人，他借着蒙元帝国开辟的驿站交通之便，完成了纵贯欧亚大陆的往返旅程。其一生主要的成就就是自述了《马可波罗游纪》，这是欧洲人撰写的第一部详尽描绘中国的历史、文化和艺术的游纪。此次展出的《马可波罗游纪》抄本是书写在兽皮纸上的，是目前意大利威尼斯所保存的《马可波罗游纪》文本的最早来源。马可波罗到底是怎样的人？他是否来过中国？展出的《马可波罗的遗嘱》将为此提供线索。在这份遗嘱中，还详细记录了他对自己“百万身家”的安排，具体包括缴纳税款、捐赠教会、免除他人的借债，对自己妻女、鞑靼（蒙古）仆人的安排等。参观小贴士成人票：30元/人优惠票：15元/人（全日制大学本科及以下在校学生、现役军人、低保户凭有效证件）免票对象：65岁以上的老人、残疾人凭有效证件，由家长陪同的1.3米以下的儿童展出日期：2018年1月27日－4月30日(中国日报湖南记者站)举报/反馈"
    },
    {
        "title": "湖南省博物馆收藏的宋朝青铜器,损毁较重,但有一点极为罕见",
        "content": "朋友都晓得，商朝青铜器乃是国宝。很多商朝国宝，并未出土在商朝的中心、黄河中游一带，而是远在长江中段以南如今宁乡地界。比如，四羊方尊，就是黄材农民姜家三兄弟，1938年在山坡上种红薯时发现的。很快，文物贩子就找上了门，他们将之卖了四百块大洋。但经过层层盘剥，到手时，只有两百多块了。不过，对于农民而言，极大一笔收入。四羊方尊 （图源网络，若有侵权，请联系删除）后来，四羊方尊几经转手，差点被卖往国外，还在抗日战争中被炮弹轰碎，最终仍被找回，成为中国十大国宝之一。除了山上，河里也发现过很多青铜器，无一例外的，都是国宝。不过，很多朋友可能不晓得，其实宋朝，也留下了大量青铜器。有人会奇怪，青铜冶炼技术，比起铁和钢来，那算是落后的呀，经济高度发达的宋朝，为何要造青铜器？这就得从几个方面来说了。朋友们知道，大型青铜器，多是礼器。何谓礼？说白了就是一套等级制造，就是明辨地位的制度。后来，从高大上的祭祀，变成了一般人家的礼仪。见面打招呼啊，微微笑啊，都是礼。你见了别人板着块臭脸，别人就要说你，没礼貌。宋朝皇帝，极重礼仪。前面讲了，礼是用来明辨地位的呀。开国之祖赵匡胤，黄袍加身，得位不正，这叫谋反，礼仪扫地。所以，他的后代，想把这块补上去。《宋史》载：议礼局之置也，诏求天下古器，更制尊、爵、鼎、彝之属。其后，又置礼制局于编类御笔所。于是郊庙禋祀之器，多更其旧。既有诏讨论冠服，遂废靴用履，其他无所改议，而礼制局亦罢。（宋太祖剧照）这就从皇家而下，开始了一股复古的旋风。他们不但征集出土古物，更有看到了商机的人，开始仿造青铜器物。这不，湖南省博物馆就收藏了两个，铜方鼎。放在宋朝，这东西只是仿制品，尽管技术更为先进，但比起几千年前的商朝来，未必更为精致。当年肯定造了很多，但近千年下来，留存至今的，极少。所以，成为研究宋朝青铜器以及铭文文化的重要文物。两个铜方鼎，其实损毁有点严重了，有一个掉了三只脚，有一个干脆四只脚全没了。但是，其内的铭文，却极为罕见。博物馆介绍：内壁及底部均铭“大宋元符三年宝鼎并峙双凤”、“□□作造尊鼎万年子孙永保”。铜方鼎 （图源省博网站，若有侵权，请联系删除）初看并不出奇，不就是些吉祥话吗？但实际上，古代器物，多写皇帝所在的年号，比如很著名的那些，底部多写着“大明宣德年制”，而不会写宣德多少年。也就是说，这两件铜方鼎上出现的确切纪年——宋哲宗元符三年，也就是1100年——乃是十分罕见的。举报/反馈"
    },
    {
        "title": "湖南省博物馆现已开馆,喜欢齐白石、何绍基的网友可以预约参观了",
        "content": "受到全球性新冠病毒疫情影响，全国各大博物馆都处于闭馆状态，好多网友都盼望着疫情尽快过去，带上小朋友走进博物馆开开眼界。在全国人民同心协力之下，新冠病毒疫情在国内得到了全面控制，有些省份甚至已经多日保持新感染人数零增长，好多省份已经公布了中小学开学的时间，看来狡猾的新冠病毒终于要被中国人民战胜了。3月24日，湖南省博物馆终于在万众期待之下开馆了，由于还处于疫情期间，湖南省博物馆出于谨慎考虑，实行个人网络实名制预约，每天限额2000人，参观者凭预约短信、有效身份证件原件、健康码，佩戴口罩，测量体温无异常后，方可入馆参观。消息一经传出，2000个预约名额瞬间被抢售一空，开馆当日市民们带着口罩，一大早就排起了长龙，有序地按照要求出示身份证、预约短信、健康码，经过层层安检以后终于又走进了湖南省博物馆。广播里工作人员温馨的提醒参观的市民：“您好，参观走这边，乘坐电梯请保持距离”。对于一些书画爱好者来说，湖南省博物馆还是非常让人期待的，由于齐白石、何绍基这两位大师都是湖南人，所以湖南省博物馆内收藏了非常多这两位大师的作品真迹。齐白石是中国著名的绘画大师，世界级文化名人，他擅长画花鸟、虫鱼、山水、人物，笔墨雄浑滋润，色彩浓艳明快，造型简练生动，意境淳厚朴实，所作鱼虾虫蟹，天趣横生，馆中安排了一大块区域专门陈列齐白石大师各个时期的佳作。何绍基是清朝道光年间进士，是中国历史上著名的书法家，据有关记载，何绍基书法初学颜真卿，吸收了颜体厚重的书法风格，后来又一门心思学习汉魏，将各家优点进行融合，自成一家，其中他的草书是最为人称赞的。湖南人非常喜欢何绍基，因为据说何绍基是一个非常正直的人，看见不平的事情总会奋不顾身，这也导致他经常为此得罪权贵，据说他为官清廉后来就是因为说了一些正直的话而被降职了，何绍基哪里能接受这个委屈，于是就愤然辞官周游各地，以书法为伴定居在长沙，并且和当时的一些名仕黄道让、王先谦、王闿运等人成为了好友，经常一起研究书法。可能好多网友并不了解湖南省博物馆，也不知道馆内居然藏着齐白石和何绍基的艺术作品，经过小编的介绍是不是也想马上预约一张门票一睹为快？但是请参观的网友们一定要时刻提醒自己，现在还是疫情时期，参观期间千万要做好防控，带好口罩，如果发现自己身体有些异样，居家隔离，国家为了防控新冠病毒已经损失巨大了，请不要给国家添乱。原创不容易，网友多支持，喜欢小编的不要忘记点赞、转发、关注，同时评论区发表你的看法。举报/反馈"
    },
    {
        "title": "白玉兰酒店再拓新版图,长沙首店邻近湖南省博物馆",
        "content": "近日，锦江都城酒店管理有限公司旗下优选服务酒店品牌“白玉兰酒店”首驻湘楚，其位于湖南的首家酒店——白玉兰长沙东风路省博物馆酒店开业迎客。图：白玉兰长沙东风路省博物馆酒店-外观悠久的历史，积淀出灿烂的长沙文化。长沙是楚文明和湘楚文化的发源地，是我国历史上唯一经历三千年历史城址不变的城市。长沙，有娱乐至上的综艺精神，也有世界顶尖的智能制造；有重口味的臭豆腐，也有甜腻腻的糖油粑粑；有摩肩擦踵的古道旧巷，也有鳞次栉比的摩天大楼；你可以来这里满足口腹之欲，也能尽享艺术盛宴。图：“天下第一洲”——因毛泽东《沁园春·长沙》蜚声中外的长沙橘子洲头酒店坐落于长沙市开福区东风路1号（省政协、烈士公园对面），毗邻省委省直机关，周边环境优美；南接长沙市一中，省工行、建行、中行；西靠省展览馆，省出版大楼、北有省体育局、人民体育场及国家AAAA级景区湖南省博物馆。此外，酒店距最繁华的步行街仅2公里，周边东风路、营盘路、芙蓉路、体育馆路等几条主要干道相连，交通十分便捷。图：湖南省博物馆藏品步入大堂，白玉兰酒店独树一帜的“一城一店一品”品牌特色万理长城文化墙即映入眼帘，以象征中国传统与坚毅精神的万里长城理念出发，用极富设计感的形式，藉由中英文关键字的表现手法，向往来宾客传承白玉兰品牌对精致生活的昂扬态度与当地的地域文化。图：白玉兰酒店兰选集潮品酒店大堂以灵动空间呈现，设计精致时尚，不再只是办理入住登记的地方，而是融合了人文艺术、轻社交、以及生活美学的多功能“城市会客厅”。在这里，可以享用咖啡下午茶，可以社交、可以办公，可以举办多种形式的文创活动或派对，“住宿+X”的创新模式，开启酒店新潮流。图：灵动空间赋予“社交”新体验，白玉兰酒店成为当下年轻人争相打卡的酒店潮品酒店餐厅每日供应精致健康的营养早餐，遵循白玉兰酒店所倡导的“轻食”“轻体”“轻心”的生活理念，让客人在差旅途中倍感舒适与温馨。酒店另设有自助洗衣房，为商旅客人提供更多便利。图：白玉兰长沙东风路省博物馆酒店-灵动空间酒店拥有各类房型113间，房间内装饰温馨典雅，高品质床品，符合人体工程学的沙发椅凳，独有的玉兰香氛沐浴用品，符合人体舒适需求的水温及水压，只为客人营造更好的沐浴享受和睡眠体验。图：白玉兰长沙东风路省博物馆酒店客房及高品质客用品目前，白玉兰酒店总规模数已超200家，开业酒店达100家。凭借锦江都城酒店管理有限公司20多年酒店品牌运营及加盟管理经验以及完善的运营体系，并依托锦江国际集团的“一中心三平台”，即“锦江酒店全球创新中心和WeHotel全球酒店共享服务平台、全球统一采购共享平台、全球酒店财务共享平台”的强大背景，2020年白玉兰品牌发展进一步提速。举报/反馈"
    },
    {
        "title": "聘请 湖南省博物馆原馆长熊传薪担任《东方寻宝》栏目高级顾问",
        "content": "东方寻宝 匠心传承  乐享收藏·让生活更美好1956年，筹备了5年的湖南省博物馆正式建成开馆，它是新中国成立后，湖南建立的第一座综合性历史博物馆，它的创立也标志着湖南博物馆事业将迎来新的春天。此后半个多世纪，循着先贤的忧国情怀，湘博人建起一座湖湘历史文化的“图腾”，凝聚着民族的文化和信仰，见证着中华的文明和强盛。对年轻人而言，湖南省博物馆像是一位渊博闻达的长者，可以聆听他穿越千年的历史和感悟；而对熊传薪来说，湖南省博物馆更像一个知交多年的老友，背后藏着的，是历久弥香的岁月和情怀。熊传薪与栏目总制片人胡峰合影近日，湖南省博物馆原馆长熊传薪莅临东方寻宝参观指导，由《东方寻宝》栏目总制片人胡峰、栏目艺术顾问邱天、导演张小元、采编部门总监曹稳、鉴藏研修班执行主任张孝宇等参与接待。会上，聘请熊传薪老师担任栏目高级顾问，并特邀担任栏目组专家鉴定委员会主任、特约评鉴专家。熊传薪，从事文物考古发掘和研究四十余年，曾任湖南省博物馆馆长、研究员、享受国务院政府特殊津贴专家、文化部优秀专家，曾主持发掘长沙马王堆一号汉墓和参与二、三号汉墓的考古发掘。出版了《中国青铜器》《中国青铜器全集》《长沙马王堆一号汉墓》等大型图录和考古报告二十余种，撰写学术论文五、六十篇，还曾多次到美国、英国、法国、荷兰、西班牙、日本、韩国、台湾、香港、澳门等地讲学和进行文化交流。马王堆汉墓出土现场人一辈子要忠于自己爱好的事业。而熊传薪忠于的，便是考古事业。1972年年初的一个晚上，一通来自解放军366医院的求助电话，打到了熊传薪(1992-2000年任湖南省博物馆馆长)的办公室。医院所在的防空洞下，那个奇迹现场的秘密正等着他们去发现。随后，一场震惊世界的考古事件，正式拉开序幕。1971年年底，为响应“战备”动员，位于马王堆附近的解放军366医院决定在马王堆的两个小山坡建造地下医院，施工中遇到塌方，用钢钎进行钻探时从钻孔里冒出了呛人的气体，有人用火点燃了一道神秘的蓝色火焰。接到电话后，熊传薪带领同事立即赶往了现场，他们很快发现，这是一处古墓葬，因为医院工程开凿已经使古墓受到严重破坏，必须马上进行抢救性发掘。难题很快摆在熊传薪面前，从土堆到墓口有四百多平方米，从上往下挖工程量太大了，经费也大大超出预算。怎么办？他灵机一动：发动群众！他和同事们兵分两路，一边大量收集、购买锄头、扁担和绳子，一边说动附近的居民参与挖掘，向长沙各个学校求援。最终，经过日夜不停地挖掘，马王堆汉墓一号墓的全貌逐渐展现在世人眼前。马王堆汉墓出土的素纱单衣马王堆汉墓出土的彩绘木俑熊传薪馆长分享完自己的考古经历后，在随后的交谈中，表示很荣幸受邀加入栏目组专家鉴定委员会，对栏目自2013年创办以来取得的成绩表示赞许，希望继续秉承“乐享收藏·让生活更好”这一理念，引导民间收藏有序发展。湖南国际频道《东方寻宝》栏目是一档大型艺术收藏类电视节目，以“弘扬传统文化 共襄盛世收藏”为宗旨，秉承“乐享收藏·让生活更美好”这一理念，联合具有强势影响力的电视媒体面向全球播映，为藏品、持宝人、艺术家、企业家、诚信品牌商等搭建的一个宣传、展示、推介的文化艺术领域国际化一站式高端综合服务平台举报/反馈"
    },
    {
        "title": "8小时极速旅行打卡橘子洲—岳麓书院—湖南省博物馆不虚此行",
        "content": "只有一天的的时间可以在长沙游玩，应该怎么玩成了头痛的事情。查阅了大量资料，后来定了三个到长沙必须去的景点。橘子洲—岳麓书院—湖南省博物馆。湖南之所以出名，对于我们这一辈人来说，肯定是因为它出了伟人毛泽东。毛主席不仅是军事家，还是文学家、诗人、词人。他老人家写的“沁园春.长沙”抒发了有志青年在橘子洲忧国忧民的伟大情怀，所以到了长沙一定要去一些橘子洲，站在伟人思考过的地方，感受一下伟人不同于凡人的情怀。再不济也要暂时丢下柴米油盐，看看橘子洲得天独厚的地理位置造成的美景。远远看去，橘子洲就是水中的一块小岛。青年毛泽东的巨型头像雕塑分外显眼。橘子洲的名字来源于这里出产上好的橘子。如今打造的橘子洲公园门前竖立着毛主席手书的\"橘子洲头“四个大字，遒劲有力，石碑后面刻着沁园春.雪全文。我看攻略的时候，许多人介绍橘子洲荡漾在碧波中。我来的时机比较特殊，刚好在橘子洲被淹之后，所以没有看见碧波，只看见“黄河”。这样倒让橘子洲有了另外一种生动的韵味。橘子洲到岳麓书院打车过去六公里左右，也有公交车可达，我为了节省时间就花了10多块钱打车过去了。书院大门挂着那副颇有争议的对联“于斯为盛，惟楚有才”。之所以有争议，主要就是里面的这个”楚“字。湖南人认为这个楚指的就是湖南，指的是岳麓书院人才辈出。而有的学者认为，这里的楚指的是大的区域，当初的楚国。越是有争议，岳麓书院就越是有名气了。据说门额的“岳麓书院”有资料可查是宋真宗的真迹哦。但是没有看见落款，也不知是真是假了，毕竟岁月沧桑了多少回了，要保持正品还是不容易哦。进到书院里面，气场是真的不一样啊。幽静的环境，典雅的建筑，就算是个屠夫，进了这样的地方也会受到熏陶吧。来这里真的不该赶时间，带一本书，寻一处角落，优哉游哉看一下午书，才不枉来这书香之地吧？可惜我等俗人免不了走马观花打卡就回的到此一游。说到湖南省博物馆，最吸引我的应该是马王堆汉墓古藏。从中学学习历史开始，马王堆汉墓出土的上千件文物和保存完好的女尸就让我对这个地方保有浓厚的兴趣。如今终于可以来参观部分出土的文物，真的也是非常的兴奋。湖南省博物馆里面真的尽是价值连城的宝贝啊。有帛画，有彩绘，各种陶瓷，青花瓶。还有许多名家的书画作品。好多都是孤品了吧。可以看出湖南的确是个很有文化内涵的地方。博物馆里面的好东西太多了，如果是对历史、考古有兴趣的朋友，真的应该专程来看看。一口气打卡了三个地方，肚子已经咕咕叫了。做攻略的时候，想的是一定要吃湖南地道的猪油拌粉、糖油粑粑，还要尝一下湖南的辣椒，看看到底有没有我大四川的辣椒辣，结果天气太热了，什么也吃不下，抱着一个大西瓜啃了一路。后来遇见一个卖冰粉的摊位（摊主说湖南叫白冰凉粉，那必须得吃一碗。结果味道非常的巴适，解暑，一不小心两碗就下肚了。这次8小时极速打卡游完美结束。湖南肯定是值得再来一次，不过不会载选在酷夏了。举报/反馈"
    },
    {
        "title": "湖南省博物馆瓷之画专题展让我受到难忘的艺术熏陶",
        "content": "6月16日，本人来到湖南省博物馆，有幸参观了“瓷之画——从长沙窑到醴陵窑”彩绘瓷器专题展，受到一次难忘的艺术熏陶。此次专题展主题是：瓷之画——从长沙窑到醴陵窑，东方瓷绘·回溯中华彩绘瓷文明。展览分为七个部分：一、独领风骚的长沙窑瓷绘；二、花开南北，交相辉映；三、走向幽蓝；四、宫廷画与民间画；五、淡妆浓抹总相宜；六、瓷与画的真正融合；七、“釉下五彩新风尚”。据了解，在这次展览中，湖南省博物馆以自身馆藏陶瓷为主体，还携手江西省博物馆、河北磁州窑博物馆、景德镇市陶瓷考古研究所、湖南省文物交流鉴定中心等四家文博单位，精选了出唐代到清末民初的各种绘画瓷器160多件。展览内容丰富、品种多样。这里可以看到不同朝代的陶瓷工艺、绘画技法和装饰题材、纹饰的阶段特征。本人从来没看到过这么精美的瓷器绘画，真是大饱眼福。从资料介绍了解到，瓷器上出现绘画装饰，目前国内发现最早的是三国时期南京地区的褐彩瓷绘，题材大多数为羽人、瑞兽，估计与当地的信仰和葬俗有关。这种特殊瓷画到西晋就消失了，后来的几百年，瓷器上都没有绘画装饰。直到唐代出现长沙窑，瓷器绘画才呈现了第一个高峰。长沙窑绘画的题材以花、鸟为主，也有一些山水、人物、建筑、云气等。长沙窑首次运用褐、绿、红三彩作画，说明瓷器绘画进入了多彩时代。到了宋代，宫廷贵族崇尚素瓷，瓷器绘画装饰还是以民间窑场为主，北方磁州密和南方吉州窑是最优秀的代表。到了元代，南北的绘画技艺汇聚景德镇，出现了令人惊艳的元青花。明清时期，是彩绘瓷器发展的鼎盛时期。除继承了前代的绘画技艺外，斗彩、五彩、粉彩、珐琅彩、浅绛彩、釉下五彩等新品种不断出现，花鸟人物、山水绘画技艺更加精湛，官方绘画规矩严谨，民窑绘画随性洒脱。可谓瓷因画而灵动，画因瓷而不朽，两者交相辉映，韵味无穷。在绵延千年的历史长河中，从神秘褐画到釉下五彩，伴随着技术工艺的不断开发、各种色彩的丰富应用，瓷器绘画工艺发展出一座座高峰。这次展出的这批珍贵文物，介绍了中国瓷器绘画异彩纷呈的发展史，前所未有地呈现出中国绘画瓷器发展的全貌，兼顾了高雅与世俗的审美取向，让熠熠生辉的彩绘瓷器，为纷至踏来的广大观众讲述了绘画在瓷器载体上走过的辉煌历程，能让观众领略到中国彩绘瓷器的工艺之精、装饰之美以及工匠文人的书画雅趣。本人虽然不懂瓷器制作工艺，也不懂绘画，但欣赏这些几十年来从来没见过的瓷器绘画系列展览，对瓷器与绘画完美结合而成的艺术精品有了一定的认识，受到了一次心灵的洗礼和难忘的艺术熏陶。举报/反馈"
    },
    {
        "title": "今年端午节期间湖南省博物馆接待访客5.4万余人次",
        "content": "今年端午小长假正值全国高考。来参观湖南省博物馆，成为不少游客端午出行的选择，感受西汉风韵也是不少高考学子考完后的放松方式之一。星辰全媒体记者从湖南省博物馆了解到，今年6月7日至6月9日端午节期间，湖南省博物馆每日均正常开馆，接待来访观众总数约5.4万余人次。【购房资讯轻松享，快来关注乐居网】举报/反馈"
    },
    {
        "title": "轻若烟雾 举之若无 湖南省博物馆完成西汉文物“素纱单衣”高仿",
        "content": "新华社长沙3月29日电（记者谢樱、张玉洁）马王堆汉墓出土的两件素纱单衣中，直裾素纱单衣重49克，曲裾素纱单衣重48克。每平方米纱料仅重15.4克，一根长9000米的单丝仅重11克，可谓“轻若烟雾，举之若无”。素纱单衣作为湖南省博物馆的馆藏珍品之一，被誉为“世界上最轻薄的衣服”，这么多年来“一直被模仿却从未被实现”。记者29日获悉，湖南省博物馆联合南京云锦研究所历时两年成功仿制出一件重量约49克的素纱单衣。这也是素纱单衣出土40多年来，首次得到官方授权、在经博物馆相关专家的鉴定后得到官方认可的仿制品。据介绍，素纱单衣曾深埋地下2000多年，出土后由于环境骤变，加速其纤维分子链的断裂，纤维的强度大幅降低。另外，常年展览、光照、氧气等自然因素也加速了纤维的老化。虽然素纱单衣依然保持有一定的光泽和弹性，但无论从文物保管、开放陈列还是文化传承等方面综合考虑，仿制素纱单衣工作迫在眉睫。  制作素纱单衣时，西汉人使用的三眠蚕丝纤度只有10.2至11.3旦，而现代人培育的四眠蚕丝纤度却有14旦。“如今吐丝的蚕宝宝被驯化后更胖了，吐出的丝更重了。”南京市工艺美术大师杨冀元说，为了更真实地还原素纱单衣的面料，制作团队历经千辛万苦找到了一批瘦弱的三眠蚕宝宝，它们蚕丝的纤度仅为11旦，比较适合作为原材料来进行面料的织造。古代织机的门幅要比现代织机窄很多，为了仿制素纱单衣，制作团队专门为其定制打造了一台48厘米幅宽的机台，并按照当时门幅重新装造。素纱单衣的几何纹样挑花虽然十分简单，但制作团队也同样不敢怠慢。他们参考考古报告记载的纹样内容，经电脑测绘后，再反复实地采样，一比一还原纹样。  在最后的缝制步骤中，从缝制方式到走线数量，制作团队力求所有细节都与原文物完全一致，最终完成了重量控制在49克的素纱单衣仿制品。（完）举报/反馈"
    },
    {
        "title": "这个时候不来长沙就亏了,打卡湖南省博物馆,人少免费还轻松",
        "content": "湖南省博上午知名度是仅次于故宫博物院的一个博物馆了，尤其以马王堆汉墓出土的辛追最为知名，素纱单衣、彩绘漆器、帛画、木甬等都非常值得一看，是了解汉初文化的精髓所在。大家都知道，2012年，湖南省博闭馆重建，对于当时在湖南上大学的我们来说实在是一个噩耗，还没来得及去，就有可能再也没办法见到了。这一重建，就是5年，而我与她初遇，竟也是八年后了。八年了，终于有时间有机会去省博打卡。湖南省博物馆总共有三层楼，一层是大厅，会有一些特展，二楼是湖南的历史展厅，三楼是马王堆汉墓展厅。素纱单衣辛追离得太远，看不清，记得最清楚的就是出土的器皿，每个盆底都写有“君幸食”、“君幸酒”，似乎有点意思。工作日人不多，参观很轻松，工作人员服务也很棒，每个地方都有工作指引并帮忙开电梯。辛追棺椁为了把精力和时间都留给精华，我直奔三楼，先去看马王堆汉墓展厅，里面越走越值得看，展厅分三层，辛追遗体在最下面。到最后湖南展厅都不想去看了 。出土的T型帛画确实值得仔细研究，许多人都看得很仔细，视频展示讲解的也非常好，汉初官家对于死这件事真的很敬重。博物馆里面可以拍照，不能开闪光灯，只有辛追不可以拍。在展厅内不可以吃东西喝水，可以在过道。门票：免费，有提前预约通道和未预约通道，没有预约的可以现场登记领取门票，最好提前预约，走预约通道进去很快。入场需过安检，可以带食物和水，里面有冷/热饮用水，可以不用带。免费陈列定时定点免费中文讲解时间安排：长沙马王堆汉墓陈列：9:30，10:00，10:30，11:00，14:00，14:30，15:00，15：30;湖南人--三湘历史文化陈列：9:30，10:00，10:30，11:00,14:00，14:30，15:00，15：30;下午四点以后就不能进馆了。感谢您的关注，我是百家号作者“Sharon的旅行日记”，爱旅行爱摄影，做自己的太阳，走到哪里哪里亮举报/反馈"
    },
    {
        "title": "比皿方罍更具价值,去湖南省博物馆看青铜器,决不能错过它!",
        "content": "国家宝藏的播出掀起来全国的博物馆热，湖南省博物馆在国家宝藏中亮相的T型帛画、皿方罍、“春水春池满”诗文注壶，得到大众的广泛关注，成为游客的打卡对象。而小编今天要介绍的这件青铜器比皿方罍更具价值，1959年湖南省宁乡县黄材寨子山出土（后来建立炭河里遗址公园），湖南省博物馆藏)商器体呈长方形，立耳，四柱状足，为商代后期鼎常见的样式。鼎腹的四面各以浮雕式人面作主体装饰，面部较为写实，特征突出，十分醒目。表情威严肃穆，高颧骨，双眼圆睁，眉弯曲，唇紧闭。双耳肥大，上饰勾云纹，下有手爪形纹饰。地衬云雷纹。腹部四角有外凸的扉棱，并带有齿状凸饰，使形体庄重而富于动势。足上部饰兽面纹，也饰扉棱，与腹部呼应，下有三道弦纹。耳外侧饰阴线夔龙纹。整个装饰层次丰富，清晰精致，主题鲜明。鼎腹的内壁有铭文“禾大”二字，“禾”字象形，是谷子成熟时，谷穗沉甸甸下垂的形象，故此鼎可能是为庆祝丰年或者祈求丰年而铸造的礼器；也有可能是铸器者的名字，即物主标记。为什么说它价值远大于皿方罍呢？因为现存的商周青铜方鼎，有四面鹿头纹的，有四面兽纹的，但就是没有四面饰人面纹的。不仅未见实物，就是历代的金石著录也未见记载。它是当今世界上唯一的一件人面纹方鼎。我国青铜器中独一无二的器物,绝无仅有之宝。又名大禾方鼎。去湖南省博物馆参观的朋友们，一定要去看看哦。文物拜访的位置也十分醒目、好找。PS：省博的工作人员小哥哥小姐姐们的颜值都好高哦举报/反馈"
    },
    {
        "title": "湖南兵器集团与新天地集团整合重组 湖南湘科控股集团成立",
        "content": "【湖南兵器集团与新天地集团整合重组 湖南湘科控股集团成立】湖南国企改革又迈出坚实一步，由湖南兵器集团与新天地集团整合重组而成的湖南省湘科控股集团有限公司（简称“湘科集团”）正式扬帆起航。湘科集团董事长金银国表示，新成立的集团将着力整合湖南省兵器工业、军民融合产品制造、民爆产品及相关工程、安防资源等，进一步拓宽发展理念，优化产业布局，跟踪国防技术新进展，加快湖南省军工技术成果资本化、产业化，打造全国知名、具有核心竞争力的军民融合企业集团。举报/反馈"
    },
    {
        "title": "湖南省博物馆,馆藏文物丰富,尤以马王堆汉墓出土文物为最",
        "content": "湖南省博物馆，这是湖南省最大的综合性历史艺术博物馆，该馆馆藏文物丰富，尤以马王堆汉墓文物、商周青铜器、楚文物、历代陶瓷、书画和近现代文物等最具特色。陈列馆里，展出有薄如蝉翼的素纱单衣、完好无损的印花绵袍、各种精细秀丽的刺绣、光泽鲜亮的彩绘漆器以及精美细致的彩绘帛画、内容丰富的帛书、雕琢精制的各种木俑和琴、瑟、笙等乐器、兵器等。湖南省博物馆，很有现代气息，进入展厅，原本主要是想看看辛追夫人。马王堆汉墓文物和商周青铜器，然后看到了很多令我称赞的展示和陈列。展厅内整体灯光偏暗。但是很多展现都是通过文物说话方式呈现给游客，这种体验感和记忆感都特别深刻。湖南省博物馆一楼是特展馆；二楼有三湘历史文化陈列，中规中矩；个人觉得三楼的马王堆汉墓陈列才是湘博最大的亮点，辛追夫人墓的复制做的尤为称赞，从三楼逐层而下，可以瞻仰到辛追夫人遗体，两千年了保存的相当完好。尤以马王堆汉墓出土文物为最（马王堆汉墓出土文物基本都在该博物馆），件件精彩绝伦，个人认为不可错过的是辛追夫人的遗体、素纱单衣、非衣帛画、皿方罍等，站在这些文物面前，能深深地体会到两千多年前我国劳动人们智慧的高度凝结。马王堆馆。馆内灯光很暗很暗，T形帛画亲身近距离观看，比电视上展现的还要精美。帛绢的丝线细密轻透，色彩艳丽，图画精致细腻。在T形帛画本尊背后，有个多媒体视频播放厅，可以看到T形帛画的动态讲解。举报/反馈"
    },
    {
        "title": "湖南长沙的“湖南省博物馆”旅游景点游记",
        "content": "湖南省博物馆是长沙市最重要的风景名胜区，其中马王堆汉墓文物展览非常受公众欢迎，2012年湖南省博物馆扩建改造工程启动，暂停开放服务。目前，该项目已接近尾声，在关闭期间人们只能从省博官方网站上看到这些藏品。湖南省博物馆是湖南省最大的历史艺术博物馆，占地面积49000平方米，总建筑面积91000平方米，是第一批国家级博物馆，它是中央和地方共同建设的八大国家重点博物馆之一，是国家文化体系先进集体和为建设文化强省作出突出贡献的先进集体。湖南省博物馆旅游景点实拍图一湖南省博物馆自成立以来，以保护和传承优秀历史文化为己任，收集、收藏、研究、陈列、教育和服务文物，多年来作为长沙市的文化地标，她吸引了成千上万的游客，它是代表中国地区文明的国家重点博物馆，它也是人们了解湖湘文明进程、了解湖湘文化奥秘的重要窗口。湖南省博物馆经过半个多世纪的建设和发展，在展览、社会教育、公共服务、文学创作与发展、经营与管理等方面取得了令人瞩目的成就，它已成为中国最具影响力的博物馆之一，也是世界上最先进的博物馆之一，2018年10月11日被评为“全国中小学生实用教育基地”。湖南省博物馆旅游景点实拍图二湖南最早的青铜器是大约3500年前岳阳铜鼓山和石门皂市的商代遗址，商代晚期，湖南进入了青铜文化的鼎盛时期，出现了一批具有中原特色和地方特色的青铜器。西周时期，出现了具有南方特色的青铜器和楚国的青铜器，构成了春秋战国时期湖南的一种局面，楚国的青铜器文化在其中处于主导地位，同时也出现了各种各样的青铜器，多种文化共存。湖南商周青铜器在中国青铜文化中占有重要地位，湖南省博物馆收藏了大量商周青铜器，湖南商周青铜器展精选青铜器72件，玉器11件，并配青铜器，虽然它们不多，但我们可以看到湖南青铜文化的发展，也可以了解青铜器和动物创作以及丰富了中国青铜文化的内涵。明清绘画在唐宋的基础上，趋向于个性化，注重传统的模仿和改革创新，模仿学派注重传统的继承和技法的表达，创新派注重绘画的内涵和笔墨形式。同时，提倡诗、书、画、印的有机结合，使中国画的意境更有意义、深刻、含蓄。博物馆里有许多明清时期的绘画，其中一些在中国很少见，展览馆展出的58幅油画，仅是明清两代绘画作品中的半爪，但它们可以与明清两代绘画艺术的发展联系起来。湖南省博物馆旅游景点实拍图三今天先写到这，《湖南长沙的“湖南省博物馆”旅游景点游记》原创不容易啊，每一个字都是辛苦的付出，大家的真心点赞是小编不断前进的动力，转载请标明原创出处来自百家号“土土土衣食住行”，衷心感谢大家的支持，祝大家旅途愉快！举报/反馈"
    },
    {
        "title": "在湖南省博物馆遇到的宗祠文物,每一件看起来都很典雅",
        "content": "宗祠文化一直是探索湖湘文化中不能错过的重要文化，在湖南省博就可以看到这个被复原的场景。匾额：这个写着“朱氏宗祠”的匾额为清代物件，这个村为龙归坪村，共有100多户始建于明代，整个匾额保存的还是非常完好。木梁：也为清代的物件，走近看你可以发现上面的图案还是相当精美，呈现的是一副双凤朝阳的场景。神龛：这款鎏金雕花神龛也为清代物件，可以看出其檐角飞翘，每层浮雕中的凤、鹰、梅花鹿等细节都处理的非常好。五供：也是清代物件，所谓的五供就是香炉一只、烛台与花觚各一对，五件成为一套，一般用于放在宗祠中间位置。祠堂对联：清代文物，在祠堂中还不能缺的就是两边的对联，苍劲有力的文字被刻在木质的对联上，是很传统的祠堂物件。如果你没有太多时间去湖南的乡下看宗祠，那么来到湖南省博物院照样可以让你体验宗祠文化。举报/反馈"
    },
    {
        "title": "湖南省博物馆镇馆文物之一,四羊方尊的同类青铜器,纹饰独一无二",
        "content": "湖南省博物馆位于湖南长沙， 是我国非常有名的博物馆，其中有许多国宝级文物，今天小编要给大家介绍是一件属于湖南博物馆内镇馆文物之一的青铜器物，它和著名的四羊方尊属于同一个遗址，不过它的纹饰却是独一无二的。这件青铜器物是一个大方鼎，名为人面方鼎，大概是商代后期的。上个世纪在湖南宁乡出土，和四羊方尊同属于碳河里遗址，仍同类青铜器。大家都知道，鼎在商代是可用于祭祀的，象征着权力和国家安定，因此，青铜大鼎，不说在如今，就算在三千多年前的商代，也是非常弥足珍贵的。同时，这个鼎的纹饰非常有意思、目前发现的大多数青铜方鼎以兽面纹比较常见，诸如饕餮纹之类的，可是这件青铜方鼎却不是兽面纹，它是人面纹方鼎，方鼎四周的纹饰都是人脸纹饰，这个人脸还塑造的非常活灵活现。人面纹看上去敦厚老实，又非常有内涵，人面纹表情还带着虔诚，似乎是先民们在用这大方鼎祭祀自然的时候带有的表情。而四只鼎足的纹饰也是非常对称，给我们展现出一种别样的美感。这样的人面纹饰方鼎，至少在目前出土的青铜方鼎中是独此一件的，因此，这件国宝才更加显得珍贵。虽然没有它的“兄弟”四羊方尊那般出名，但小编认为，名气大不大不重要，重要的是，它和四羊方尊一样代表着我们先民的智慧和勤劳，是中华民族历史的见证和象征，是值得流传后世的珍贵国宝。看了这件商代国宝，大家有没有觉得很有趣呢，有兴趣的朋友可以去湖南省博物馆去参观哦，里头就有这件富有神韵的国宝，作为唯一一件人面纹青铜方鼎国宝，同其他兽面纹青铜器相比，小编认为它的模样更有亲切感。这件青铜方鼎，作为湖南省博物馆的镇馆文物之一，又和著名的四羊方尊属于同一个遗址，纹饰更是在方鼎中独一无二。实在是太讨人喜欢了。举报/反馈"
    },
    {
        "title": "湖南省博物馆,典藏宋代至清代的青铜乐器!十分珍贵!",
        "content": "青铜斿旗纹鼓，明代。湖南省博物馆藏。通高26.9厘米、面径47.6厘米。铜鼓是流行于广西、广东、湖南等西南少数民族地区的打击乐器，常用于战争中指挥军队进退和宴会乐舞。此铜鼓制工精致，纹饰优美。宋大晟“黄钟清”钟，宋代。湖南省博物馆藏。残高25厘米、舞修16.5厘米。为宋徽宗时大晟府乐器大晟编钟之一。大晟编钟一套共28件，计正声12件，中声12件，清声4件（其中黄钟、大吕、太簇、夹钟各一）。钲部正面刻“大晟”二字，背面刻“黄钟清”三字，是研究宋代铜器工艺的重要资料。青铜龙凤纹磬，清代。湖南省博物馆藏。弧长13.2厘米、宽22.3厘米。打击乐器，是中国最古老的民族乐器之一。此磬铜质，中部偏上有两孔，用于悬挂击打。两面饰有龙凤纹，纹饰优美，制工精致。青铜互击钹，元代。湖南省博物馆藏。盘径40.5厘米、高10厘米。打击乐器。钹的构造简单，演奏时双手各持一面互击，互击的方式有轻击、重击、磨击、扑击等，产生出不同的音响效果。钹无固定音高，其音响洪亮而强烈，穿透力很强，善于烘托气氛，常用于民间器乐合奏、地方戏曲、歌舞伴奏和锣鼓队中。青铜牛角，清代。湖南省博物馆藏。弧长44.7厘米。吹奏乐器。牛角形，吹嘴外有两道铜箍，角口呈椭圆形。角无按音孔，也无固定音高，依靠口形变化和气息控制，可以吹奏出不同的音高。此铜牛角保存完好，是民间乐器的典型代表。青铜提击锣，元代。高10厘米、面径37.5厘米。打击乐器。锣无固定音高，其音响低沉、宏亮而强烈，余音悠长持久。锣在中国的民族乐队中占有非常重要的地位，而且应用范围也很广泛。（图片版权均属湖南省博物馆所有）举报/反馈"
    },
    {
        "title": "湖南省博物馆珍藏的这件国宝,当初差点被当成废铁熔掉",
        "content": "国宝，一般人会认为这是用来指大熊猫的，但有时国宝也用来代指特别珍贵的物品，就比如历史遗留下来的稀有文物，它们也被人称为国宝级文物，以此来表示这件文物珍贵程度。今天我们来给大家介绍一件特殊的国宝文物，它不仅拥有着两千多年的历史，而且在它身上还有这一段不同寻常的经历，这又是怎么回事呢？早在1958年的时候，在湖南省宁乡县一个叫新屋湾的小地方，当地的一位农民在地里面干活的时，偶然发现锄地时有些费劲时，起初他以为可能是个碎砖头，于是就打算把它给挖出来，没想到，他费了很大的力气，才将这个东西给挖了出来，这便是后来赫赫有名的人面方鼎。但当时这个农民哪里知道这东西是什么，只是把它当做废铁来处理，之后他就把这件东西连同家里的那些废铁一并卖给了当地的废品收购站。人面方鼎被当成废品很快就被送到了当地的废铁回收站，差一点就要被扔进大熔炉里。还好，这件器物上的一块碎片被湖南省博物馆派出的工作人员给发现了，他一眼就认出这是文物，而且他还感觉到这应该不是一件普通的文物。于是，他们继续在废品站搜寻，很快就又找到了10多块的碎片，经过专家学者们的初步拼对与研究之后，他们发现这个方鼎只缺少一条腿与底部，时隔两年后，残缺的另一条腿也被找到。随后专家们花费了很长的时间才将这件文物成功修复，如今它现存于湖南省博物馆，这件国宝整体高大约有38.5厘米，直径大约为29.8厘米，宽大约为23.7厘米，在众多青铜文物中属于较大规格的，而这种形状的鼎目前为止仅此一件，因此也显得极为珍贵。纵观我国其他的青铜文物，从未有过以人面纹为饰的鼎，再加上方鼎内壁刻有“大禾”两字的铭文，因而这个鼎也被称叫做大禾人面方鼎。除此之外，人面方鼎所蕴含的文化元素十分丰富，在鼎上的纹饰中出现了上古的神兽饕餮、云雷纹、以及龙爪等，加上唯一的人面纹饰使得整个鼎显得更加独特，它的发现不仅反映了我国在商朝时期出色的青铜铸造工艺，还凸显出了当时所独有的文化崇拜，即对半人半兽神灵的构想。如今人面方鼎不仅被当做国宝保存在湖南省博物馆，还被现在的高中历史教材所记载，成为了独特的文化符号。但话说回来，如果没有那位博物馆工作人员的细心发现，有谁会知道这件文物竟是一件无价之宝呢？假如没有他，说不定人面方鼎早就被扔进到大熔炉里面，早就化成了一滩水，又哪里会有今天的国宝呢？当然，人面方鼎在所有的国宝里面拥有的这一段独特经历，也让它显得更加珍贵，它身上所具有的历史价值无疑是弥足珍贵，因此它也被称为是国宝中的国宝。举报/反馈"
    },
    {
        "title": "湖南省博物馆收藏的,那些用“神的血液”制作的瑰宝",
        "content": "在湖南省博物馆展出的藏品里，笔者最情有独钟的就是那些号称用神的血液制作的瑰宝了，说到这些瑰宝，还要从一种并不多见，我们东方所独有的植物说起。而且它还颠覆了我们对小时候学过的一个成语的认知。这种植物就是东亚一种特有的树种——漆树。因为漆树生长需要足够肥沃的土地，足够丰沛的水分，生长地点还要选在斜坡上，是很奢侈难得的树种，所以漆树并不常见。目前在全世界，95%的生漆产自中国。所以日本东京艺术大学教授，大西长利称漆为“神的血液”，意指漆是神赐予亚洲的礼物。漆树是一种神奇的物种，漆树产出的汁液会让初次接触的人皮肤过敏、奇痒难耐，但用其制成的器物却可以盛装食物，且百年不腐。而中国可以说是世界上最早使用漆制作器物的国家，并将漆艺绵延传承了7000多年。在西方世界的眼中，漆艺古老而神秘。而在中国，漆艺的顶峰是在西汉时期。在很多人眼中，汉代就是一个漆器的时代，因为汉代的漆器品类繁多、装饰精美华丽、造型轻巧精致。那时人们对漆器的重视程度远远超过了铜器，漆器才是身份等级的重要象征。汉代桓宽《盐铁论》中的《散不足篇》记载有：“今富足者银口黄耳，金罍玉钟；中者舒玉纻器，金错蜀杯”，“一杯棬用百人之力，一屏风就万人之功”，“一文杯得铜杯十”等有关漆器的言论，从中就可以看出，生产漆器的成本是相当大的，制作一个杯子就要百人之力，制作一个屏风就要万人之功，而且当时的贵族大量使用漆器，亦可得知当时漆器之贵重，几乎成为财富和地位的象征。不仅如此，《盐铁论》还说，汉代漆器乃“养生送终之具也”。人们不仅生前大量使用漆器，赞美漆器，而且死后还要用大量漆器殉葬。所以这才有了1972年湖南长沙马王堆出土的西汉时期的大批漆器，出土的云纹漆案、漆纱帽和盛它的色彩灿烂、庄重华丽的漆奁以及屏风，是琳琅满目，制作精美，光泽鉴人，完好如新，“镶金嵌银”的漆器，小到日用器皿，大到成套漆礼器，都让人赞叹不已。需要特别提到的是一套出自辛追墓的云纹漆案，内韵独具，与众不同。此案长方形，案内髹红、黑漆各两组，虽经历千年风雨，仍色彩明晰；黑漆上红色及灰绿色组成的云纹图案，线条流畅，具有汉代漆器的明显特点。这套出土的云纹漆案是古人分餐而食的真实反映。据说出土时，案上完好地摆有五个盛有食物的小漆盘、烤肉串、两个饮酒的漆卮和一个漆耳杯，漆耳杯上还放有双竹筷。一切都按着墓主人生前的宴饮场景摆放。湖南省博物馆还收藏有长沙马王堆汉墓出土的采用堆漆工艺制作的漆屏、彩绘云气纹长形奁等。堆漆是在髹漆时将漆液挤压形成凹凸的线条，再用颜色填充纹饰，从而达到立体装饰的效果。这个彩绘云气纹长方漆奁，夹纻胎，由盖、身扣和而成。内髹朱漆，外表以黑漆为地，彩绘云气纹。纹饰先用突起的白线勾边，再内填红、蓝、黄三色油彩。出土时，内装一顶漆冠。因为漆器的精美，还让笔者刷新了小时候常常听说的买椟还珠的故事。这个成语在今天的意思，是比喻没有眼光，取舍不当。但实际情况是这样吗？先来看看那个装珍珠的盒子吧！从现已出土的漆器来看，当时的衣柜、耳杯盒、酒器盒以及装化妆品的盒子，都是涂有美丽的漆画。故事中的郑人不买盒中所装的宝珠，而只买盒子，可见这个盒子珍贵美丽到了何种程度，其价值已远远大于所盛的宝珠。珍珠是自然产品，总能买到，而像装珠的盒子这样美丽的艺术品却不是随处可以碰到买到的。难怪郑人要“买其椟而还其珠”了。所以说，漆器，这些用神的血液制作的瑰宝，是独属于我们东方的艺术品，是中国异彩纷呈的工艺百花园中的一朵瑰丽奇葩，而湖南省博物馆收藏的众多精品文物更是老祖宗留给我们的珍贵遗产。举报/反馈"
    },
    {
        "title": "世界那么大,我们一起去体验-湖南省博物馆和科技馆",
        "content": "百家号取材我们一直关注已久的马航事件、李咏哈导也罢、金庸大侠也好、明星吸毒也是........这些事情似乎离我们很远。事情若发生在自己身上那就是痛彻心扉，旁人怕也就是唏嘘感慨罢了！唯有珍惜在一起的每一分每一秒！用心、耐心、专心陪着爱的人。湖南省博物馆星空体验其实不管是两个恋人还是孩子还是家庭，旅行途中会让我们看到很多平日看不到的事情、把握机会就是对孩子最好的教育时机……也总会让孩子开拓视野，增长见识，提高胆量，增加自信......世界那么大，我们必须去看看！而今我们不止对物质生活有追求，更多的也是精神层面的交流。这也是我每年肯定会带多宝贝至少出去一趟的基本出发点---只为看看人生百态，大千世界……世界那么大？那什么地方适合我们带着孩子们去呢！？湖南省博物馆的素纱单衣当我看到百家号关于博物馆的第二期文澜，让我突然想起上周六陪孩子们去湖南省博物馆和科技馆。让我们一起了解历史、体验中华文化的机会。多宝贝老早就提到很期待博物馆之旅，那天早上出奇得起的早，说是去寻宝探秘，也是预料中（孩子们对新奇的事情总能表现出独特的兴趣）由于只有5岁，并不识字（我并没有提前特意去教他认字，哪怕读了几年的故事，但似乎他对认字兴趣一点也不高，也就没有特意为之），所以那一天对我而言是考验，虽然提前备了点功课，但整个过程也是让我顿觉自己的见识短浅，准备工作明显不够，下次再参加类似的科普性质或者对专业方面要求高的必须苦下功夫！十年前参观过湖南省博物馆，十年后再次带着宝贝参观时心境完全不一样！湖南省博物馆门口孩子们的好奇心远比我们想象的要重，求知欲望也比我们要强。如若不给他们详细说，或许看了就看了，而通过参观边讲解给他们听：一则：看到了古代的书简，兵器，生活用品，天文，博弈，服装，人佣，鼎.....一系列的文物摆在面前就是最生动的教科书，对于每个孩子们感兴趣的我会尽所能参考以及我所知道的讲解，这样孩子既能一睹博物馆的博大，中华文化之博大精深，也可以尽他所能理解的去理会其中的深意，相比较姐姐参观收获应该很能理解深刻点。二则：在整个参观学习的过程，一直给孩子们强调规矩以及为了保护文物我们必须遵守的规矩（规矩对于孩子而言必须强调，从小我就给多宝贝强调出门就要有耐心排队、公共场合不可大声喧哗、上下车按秩序、用餐礼仪等）三则：对于辛追夫人，也是姐弟两最大的探秘时刻。严禁拍照（因当时不停地有人想偷偷拍照，对此我是很反感的）当时孩子问我为什么，给多宝贝他们强调的是这样是对死者的尊重，我们传统文化就有提及“死者为大”！中华礼仪从小学习，这也是在家开始教他国学经典，从小言传身教就是最好的教育！对于辛追夫人，孩子们会提到为什么长头发不见了，为什么她的舌头会吐出来，手臂为什么会干枯，为什么她眼睛会凸出.......我都只能一一按照科学解答，孩子们的思维模式我想在这庄严神圣的博物馆不是发挥想象力的时刻。四则：湖南省博物馆现在在一侧增设了关于埃及金字塔、法老、木乃伊的展览。也特意带他们去领会了地域差异，种族差异、文化差异，信仰差异等！或许孩子不能真正的懂为什么会有这些以及差异如何形成，但至少通过参观不同的博物馆，某种意识形成过程。多宝贝就会提及书上看到的木乃伊都是很漂亮的面容，经过这次参观明白那是木棺的图案，真实的木乃伊是什么样的。很多的认知是无形中满满刻在孩子的心里，我从不会在意孩子每次能有多少收获，其实他们用心的在玩，在看，在听，在遵守该有的规矩就可以了。科技馆体验孩子的世界很简单，每次旅行就是一次探秘之旅，一次开拓之行，一次开心的体验！后面去的少年科技馆，切身体会各种机械工程原理，玻璃，电击，地震体验，身体架构，航天原理...这一切对于孩子都是一种切实体验。尤其多宝贝的“机器人梦想”正在引导他一步步的走近神奇探秘之旅！举报/反馈"
    },
    {
        "title": "湖南省博物馆——探秘",
        "content": "湖南省博物馆一楼马王堆汉墓馆人面纹方鼎保存完好的素衣豕形铜尊，以 野猪为形精致形象象鐏，精致精巧，古人的匠心独运可谓形象玉璧令人惊叹的漆器，时隔千年仍旧如新，再现了当时人们的日常双鹤鼓座，充满秦汉时期独有的厚重雄浑举报/反馈"
    },
    {
        "title": "走起!不再是人从众,湖南省博物馆悠闲半日游",
        "content": "湖南省博物馆经历5年时间的扩建，新馆也终于在2017年11月29日落成，正式对外开放。作为湖南省最大的历史博物馆，以及八个国家级重点博物馆之一，身处长沙的小惠没理由不去参观瞻仰下。于是约上几位好友，在网上预约好门票就屁颠屁颠的跑了过去。结果是......人山人海于是，我和我的小伙伴们就去烈士公园划了一下午游船。烈士公园内小惠想着等着人少的时候再去吧，没想到这一等就是大半年，18年9月底终于不用排队了！检票想去湖南省博物馆参观的话，你可以提前在官方渠道进行提前预约，到了后经由黑色围栏处进行检票入馆；黑色栅栏处未提前预约的，可从博物馆左侧红色通道持法定有效身份证件领票进入馆内。入馆由于小惠当天突然兴起，没在网上提前预约，所以走的是红色通道入馆。馆内“长沙马王堆汉墓陈列”、“湖南人——三湘历史文化陈列” 是免费参观的，而特展内容是需要收费的，比如这次正在进行的“法老诸神木乃伊——古埃及文物特展”，全票需要30元。经过安检后，便进入了湖南省博物馆内大厅中。厅内会有导览图以及观光指南手册，方便游客的参观。但就算你错过了也没关系，馆内每个电梯口、陈列馆门口都会有工作人员引导，完全不用担心走错。另外需要注意的是，如果你想更了解馆内文物，还是建议等待工作人员特定时段的讲解。陈列定时定点免费中文讲解时间安排长沙马王堆汉墓陈列：9：30 10:00 10:30 11:00 14:00 14:30 15:00 15:30湖南人：9：30 10:00 10:30 11:00 14:00 14:30 15:00 15:30定时定点讲解集合地点：展览序厅湖南人路线游览博物馆内现有馆藏文物共18万余件，尤以马王堆汉墓出土文物、商周青铜器、楚文物、历代陶瓷、书画和近现代文物等最具特色。小惠首先来到的是“湖南人三湘历史文化陈列”展厅，看完前言介绍后，往内走便会看到一个环形的投影平台，里面循环播放着影短片《家园》，记录湖南自古以来的生态环境及物种的变迁史。整体效果观影还是挺震撼的，原谅小惠这特别业余的摄影技术。接下来的游览路线小惠也基本上是随波逐流，跟着前方的人群走，当然陈列馆内基本上没有分叉口，一条道走到头即可。具体的展品信息就不多说了（其实小惠也不懂），博物馆官网上有一份游览路线图，大家可根据下方图片自行脑补下到了那个展区。动物化石大熊猫牙齿化石虎爪山遗址出土石器这是一张战国时期的各类箭头的照片，真的是比小惠想象中要精致太多了。王趯墓志王趯墓志沅陵县志苗族服饰马王堆路线游览其实小惠去湖南省博物馆的很大一部分原因是想看看西汉的辛追夫人，以前虽然只能在历史课本上瞧见，但还是不禁感慨其身躯居然能保存得如此完好。辛追夫人馆内能看到真正的辛追夫人遗体，但画面比较不宜，所以小惠建议想要看看的话，可以去现场或者自行网络搜索观看。接下来，我们还是继续马王堆线路的游览，后续由于比较累了，图片就只有几张，望见谅！照例先上游览路线图素缕纱衣小惠结语感谢那些看到这里的朋友，原本想深入的和大家介绍下湖南省博物馆诸多馆藏，奈何那天只是随意游览了下，为认真做笔记。所以今天只能以一篇偏“流水账”的文章抛砖引玉，玉既是湖南省博物馆官网的文物详细介绍，也是你可以现场来亲身感受下。最后附上开馆时间：每周二至周日9:00-17:00，16:00停止入馆，每周一为闭馆日（逢法定节假日顺延）。举报/反馈"
    },
    {
        "title": "湖南省博物馆珍藏的西汉T形帛画 凭什么登上《国家宝藏》",
        "content": "今年初，中央电视台综艺频道大型文博探索类节目《国家宝藏》热播，在海内外引起了高度关注。《国家宝藏》从全国9家重量级博物馆中选出了27件珍贵馆藏，介绍给亿万观众。其中，湖南省博物馆珍藏的西汉T形帛画，受到了《国家宝藏》浓墨重彩的介绍。西汉T形帛画有何魅力，得以登上《国家宝藏》栏目？我们且从头说起。西汉T形帛画又叫马王堆汉墓帛画，顾名思义，出土于长沙马王堆汉墓。马王堆汉墓一共出土了5幅帛画，其中1号墓1幅，3号墓4幅。我们通常所称的西汉T形帛画，出土于1号墓。1972年，随着长沙马王堆汉墓的发掘，大批珍贵文物出现在世人眼里。西汉T形帛画就是其中之一。当它被发现时，静静地覆盖在长沙马王堆1号汉墓锦饰内棺盖板上。在这之前，它已经在地下沉睡了2200年之久。帛是一种白色的丝织品，帛画就是画在帛上的画。在纸张尚未发明之前，人们一直在帛上进行绘画。截至目前，我国总共出土了24幅帛画，西汉T形帛画最具代表性，最为珍贵。西汉T形帛画通长205厘米，上宽下窄，顶端宽92厘米，末端宽47.7厘米。四角还缀有飘带。从形状上看，西汉T形帛画像一件衣服，实际上并不是，而是一幅绘画。整幅画面从上至下，分为天界、人间和地府三部分，表现了古人对天国的想象和永生的追求。在天界部分，正中是一个披发的人身蛇尾天神。天神左边有一轮弯弯的新月，月下有奔月的嫦娥，以及蟾蜍和玉兔等物。右方，有一轮红色的太阳，太阳中有“金乌”——古人眼中太阳的精灵，扶桑树间还有8个小太阳。这些事物既彰显了天界的威严和神圣，又可看出天界的安乐和祥和。在人间部分，以两条交尾于玉璧之中的长龙分为上、下两层。上层是墓主人的升天，下层是对墓主人的祭祀。在上层，华盖与翼鸟之下，墓主人辛追拄杖缓步而行，面向西方极乐世界而去。后有三婢女躬身相送，前有两名小吏跪献祭品。在下层，是墓主人辛追的家人在设案祭祀。他们面色青蓝，尽显哀伤之态，仿佛在哀悼老夫人的逝去，头上的乐器磬也正在奏着悲乐。在地府部分，主角是一个赤身裸体的地神——鲧。鲧是大禹的父亲，有崇部落的首领，曾经治理洪水长达九年，救万民于水火之中，劳苦功高，因争部落联盟共主之位失败而被尧流放至羽山。鲧双手托着苍茫大地，胯下骑蛇，脚下踩踏着两条巨大交叉的鳌鱼，防止其兴风作浪，制止地震山崩的发生。此外，还有面目狰狞的怪狗和双目圆睁的猫头鹰，镇压地府中的妖魔不去侵扰老夫人的亡灵。那么，西汉T形帛画既然不是衣服，到底做什么用呢？在古代，人们认为人死后，附在人身的魂魄会脱壳而出，必须要将魂魄招回来，附于尸体，入葬墓内，保证死者魂魄一体，完整升天。这就是招魂复魄。承担招魂复魄作用的便是这种T形帛画。人们将T形帛画挂在一根竹竿上，给死者招魂复魄，享受后人祭祀并造福后人。西汉T形帛画不但为研究古代丧葬礼仪提供了史料，还因主体鲜明、制作精美、色彩鲜艳、线条流畅，具有很高的艺术价值。因此，完全有资格登上《国家宝藏》栏目。【参考资料：《马王堆汉墓帛画》《辛追墓T形帛画全图解密》等】举报/反馈"
    },
    {
        "title": "湖南省博物馆里有一盏奇怪的吊灯,看似普通,其实充满了黑科技",
        "content": "读者们对吊灯应该都不会陌生，那么您知道古代的吊灯是个什么模样吗？如果还不了解，那今天小编就给您看一件湖南博物馆中的宝贝，从它的身上就能看到“老祖宗”级别的吊灯长啥样子，虽然它粗看起来样子普通，但只要您用心琢磨，就会发现它的身上充满了“黑科技”。(本文所有图片，全部来自网络，感谢原作者，如侵犯您的权利，请联系本号作者删除。图片与内容无关，请勿对号入座）正如图片上看到的这样，这盏吊灯构思巧妙，设计独特。它是在上世纪七十年代，由湖南博物馆从民间收集而来，经过考证，是东汉时期的青铜灯具。这盏灯最大的特点有两个，首先：是吊灯，因为在以往的考古发现和收藏中，秦汉时期的灯具大都是置于案上的，罕有悬挂于屋顶的吊灯。接下来：灯是人形，虽然同时期的人形灯不少，但几乎都是“本地人”，而这件吊灯的人形却是奔放的“外国人”，甚至连衣服都没穿。小编根据这两个特点，总结出了这盏人形吊灯的“高明”之处，共有三点：第一：具有严谨的科学性。首先是将“立灯”改为“吊灯”，这就是科学的进步，因为吊灯高高在上，光线向下投射，可以获得更大的光照范围。而悬置的灯盖和燃烧的灯盘是错开的，这样在燃烧时产生的烟灰就不会将灯盖熏黑（古代灯油燃烧不充分会产生大量的烟灰），从而保证了灯具的美观。最后，灯盘距离三条悬挂吊灯的铁链有一段距离，这样就保证了在燃烧时，不会因为铁链阻挡光而成产生影子。因此，古人制灯，早就将光学研究透了！第二：具有便捷的实用性。这件吊灯的构造很简单，只有灯盘，小铁人和悬链三部分构成，所用起来也就很便捷。那个小铁人腹内中空，里面可以储存燃油，在灯盘内倒入燃油，一旦超过0.5厘米，那么多余的燃油就会自动流入到小铁人的腹内。等灯盘内的燃油烧完之后，只需要缓缓的倾斜一下小铁人，燃油就回流到灯盘内，用多少流多少即可。这样也就避免了反复加油的麻烦，从而大大的提高实用性，也可以节约出时间来做别的事情。第三：具有极高的艺术价值。吊灯中间的小铁人设计得十分精美，像是飞天一样，而且还极具异域风情，吊灯铜人一头酷炫的卷发看起来就不像是本地人，而且还有着现在西方人的特征，深邃的眼眶和高挺的鼻梁，所以对于当时的人们来说甚是稀奇，也许都会在想：“这世上怎有人生得如此模样！”。如果你再仔细观察，还会发现灯盖上有一只开屏的凤鸟，一副展翅欲飞的姿态，被刻画的栩栩如生。所以说这就是一件中西文化合璧的灯具，是一件不可多得的艺术珍品。随着现代科技的发展，现代的灯具变得花样繁多，但是它们和这盏古吊灯相比，这些现代的灯虽然绚丽，但是哪个灯具也不可两千年后，还可以被被点亮。所以，这盏具有科学性、艺术性和实用性的吊灯，确实是一件不可多得的文物，而我们现代人，也能为两千年前的古人，具有这样的“黑科技”而感到骄傲！……文澜海润工作室主编文秀才，本文撰写：特约历史撰稿人：刘立江的举报/反馈"
    },
    {
        "title": "到湖南省博物馆捐书去 馆长邀你一起帮山娃",
        "content": "怀化市会同县高椅乡雪峰村坐落于雪峰山东列山脉深处，这里景色很美，这里生活很苦，这里是省级深度贫困村。雪峰村小学——周边几村唯一的小学。受经济贫困、交通闭塞的影响，办学条件十分有限。每天天未亮孩子们便起床开始了上学之路，一双脚就是他们全部的交通工具，求学之路很苦，求知之路很难，但孩子们渴望知识、渴望幸福生活的梦想却不曾倦怠。怀化会同的孩子们笔下的“美丽乡村”我们能为孩子们做些什么?湖南省博物馆邀您一起来献出爱心，筑梦童年!时间：11月1日-11月28日地点：湖南省博物馆一楼大厅咨询台;新湖南大厦事业楼一楼服务台接受捐赠物品：图书、文体用品(文具、体育用具如足球、书包等)。特别提示：所捐图书应适合儿童阅读、内容需健康、积极向上，图书建议在七成新以上，无缺页、无污损折叠和较严重的涂画。所捐文体用品无严重损坏、能正常使用。“和我一起帮山娃”募捐，是湖南省博物馆“馆长邀大山孩子看湘博”公益活动的预热。11月29日-12月3日期间，100名湘西地区贫困山区的孩子将受邀来湖南省博物馆参观，此次募捐所得的书籍、文体用品将全部赠送给受邀前来参观的孩子们。馆长说：我们一直希望更好地利用博物馆资源为社会带来更高品质的文化教育服务，投身更广泛深入的公益事业。这次为山娃捐书、邀请孩子们来参观湖南省博物馆，就是希望能给大山的孩子带去社会大家庭的温暖，也让孩子们感受湖南省博物馆的温暖。您的爱心，或许能为他们打开山门看见外面的世界;或许能为他们编织一个小小的梦想，为之努力奋斗;或许能为他们带去温暖，让他们未来拥有抵御严寒的力量。小编疯狂搓手期待大家的参与!举报/反馈"
    },
    {
        "title": "湖南省博物馆和古开福寺游记:感受历史的厚重",
        "content": "还没想好准备去哪，打开手机百度一下长沙排名前列的景点。发觉湖南省博物馆推荐的人比较多，也是亲子游接受文化熏陶的最佳之所，于是出发。进馆，一眼就看到了马王堆陈列展的指示牌。长沙马王堆汉墓可是20世纪世界最重大的考古发现之一，岂能错过，赶紧一饱眼福。马王堆汉墓主人并不姓“马”，而是西汉初期长沙国丞相利苍及其家属的墓葬，墓葬的结构宏伟复杂，棺椁好几层。墓葬内的随葬品十分丰富，共出土丝织品、帛书、帛画、漆器、陶器、竹简等遗物3000余件。虽然不是太懂历史，但在陈列展中，看到那一件件的随葬品，就能充分感受西汉中国的富足和繁华，以及当时工匠技艺的精湛水平。那一只只工艺繁复的精美漆器，那一件件的薄如蝉翼的丝织衣物，还有那诡谲奇幻的彩棺帛画，无不让人惊叹于古人的伟大创造力。最让人毛骨悚然却又让人惊叹的是那具历经两千多年而不腐的湿尸辛追，更有着“东方睡美人”的至高荣誉了。当然，还有其他众多的出土文物，无不让人目不暇接、赞叹不已。唯一遗憾的是，参观这个陈列的游客实在太多了，想静静的凝视一下这些两千年前的文物，却成了不可能实现的事情。从湖南省博物馆出来，继续寻觅附近的古迹。第二站——古开福寺。开福寺位于长沙市城北新河，为佛教禅宗临济宗杨岐派寺院，是湖南佛教协会所在，也是中国佛教重点开放寺院之一，始建于五代时期。从寺院门外那些大大小小、遍街尽是的宗教用品及算命卜挂店就可看出，开福寺在当地人心中的受欢迎程度，香火十足啊！开福寺的大门很有特色，四柱三门三楼牌坊式的建筑，上面有很多的浮雕彩绘，都是些宗教人物、花草树木之类，色彩鲜艳，甚是精美。门口两侧还摆有石狮石象各一对，端是威武庄严。开福寺需要购买门票10元。然天下攘攘皆为利往，看来寺院道观也逃脱不了这个魔障啊！但比起国内众多的天价寺院，这里无疑是良心价了。进门过一桥，一座九龙拥立的汉白玉观音居于正中。面目慈祥，端视着来来往往的善男信女、芸芸苍生。两侧是掩映在高大的绿植中的晨钟暮鼓楼，这似乎是所有寺院的标配了。唯一奇特的是他们都被湖水环抱，形似在小岛上。继续前行，一座古朴的拱形石桥出现，桥名“清泰”，是否有清净平安的意思呢？亦或是佛经里说的“极乐世界”？这似乎是一座中国古典园林式的寺院，小桥流水、湖光潋滟。湖边垂柳三千，随风肆意飘甩；碧绿的湖水中，鸭子三三两两，自在游弋，恬然自乐；湖水中的太湖石假山上，停留有大量的白色鹭鸟，形成了一幅优美的自然画卷。看完湖南省博物馆和古开福寺，真切的能够感受到历史的厚重。举报/反馈"
    },
    {
        "title": "旅行在长沙,千年女尸为何不腐?湖南省博物馆藏着什么巧妙设计?",
        "content": "旅行在一个城市，逛博物馆，从来都是认识和了解当地历史文化的绝佳途方式。而坐落在长沙的湖南省博物馆每天都吸引了上万的参观者，它究竟有什么特别之处？旅行途中，我到过的博物馆不算少，但湖南省博物馆依然是目前最想也是最值得推荐的综合性博物馆。这里共有三层展区，一楼是临时展区，二楼是“湖南人，三湘历史文化陈列”，三楼则是让这里无比受欢迎的关键所在——“马王堆汉墓陈列”！多数人都是为它而来！1972——1974年发掘的“马王堆汉墓陈列”是西汉初期长沙国丞相利苍及其家属的墓葬，是20世纪世界最重大的考古发现之一，被评为世界十大古墓稀世珍宝之一，共出土了三千多件珍贵的文物。一号墓出土的千年不腐女尸，更是震惊全世界！墓主人为辛追夫人，据说，出土时她的皮肤仍旧是淡黄色的，用手按压还有弹性，有些关节还能活动，和新鲜尸体相似。这不仅是世界考古史上的奇迹，而且也是人类历史上的奇迹。辛追夫人的遗体如今就躺在湖南省博物馆的恒温玻璃棺中。和多数人一样，我在参观时的心情也是难以言表。若是大家想一堵辛追夫人的遗容，就得亲自前往，出于尊重，建议大家不要拍照。那为什么这具女尸会千年不腐呢？据说基本原因有三个，往最简单了说是：埋的深，密封好，无偷盗。但除了这些，仍然还有现在科学无法解释缘由，不得不感叹古人的智慧。一号汉墓出土的素纱单衣，是国家一级文物，是馆藏精品，重量不到50克，据说叠起来可以放进火柴盒呢。西汉的纺织技术竟然可以如此高超！Ｔ型帛画无疑是国内已知画面最大、保存最完整、艺术性最强的汉代彩绘帛画，也是出土于一号墓。除了这些，馆中还有说不尽的精彩，其中有的一个设计就非常巧妙，令我赞叹不已！走到三楼的尽头，我们发现馆内居然用现代技术还原了汉墓的构造形状。站在三楼就如同站在墓的上方平地上，透过玻璃往下看则是一楼的棺椁，开始在一楼参观的时候可完全想象不到！这个设计非常壮观，令人称奇，这样用心的博物馆怎会能不受欢迎？旅行途中，少不了在文化氛围中徜徉，而遇见这样珍贵的存在，更是旅行时的难得收获。若是你们到长沙，可以去感受一下到底有多震撼哦！本文作者：雅伦，一个爱旅行的海岛女孩儿，喜欢记录沿途风光、风土人情，探寻特色的美食。关注我，一起在旅程中遇见美好！举报/反馈"
    },
    {
        "title": "自驾游中国第26天,湖南省博物馆太震撼,那汨罗的屈子祠呢?",
        "content": "雅伦的旅行，自驾游中国26天，长沙往岳阳，途径汨罗。今天的出门的第一件事就是前往一个非常震撼人心的地方——湖南省博物馆。这里每天的参观人数都特别多，须提前一天在网上预约，否则很可能就进不去咯！这个建筑面积达9.1万平方米的地方，是湖南省最大的历史艺术类博物馆，也是国家首批一级博物馆。这里所展出的“马王堆汉墓陈列”吸引了无数历史爱好者和成千上万的游客。马王堆汉墓是20世纪最重要的考古发现之一，一号汉墓中千年女尸的出土更是震惊世界！无论是湖南省博物馆内部本身的设计，还是对文物的完好保存展出，都有着直击心灵的震撼，这感觉实在难以名状，只有亲眼所见，方可明了。从博物馆出来，已是下午2点半，从历史世界里抽离出来我才发现肚子已经叫了好久。博物馆右侧的老街，我点了简单的炒饭，但湖南人却赋予了它浓浓的湘味，辣味的后劲十足。因为到博物馆时停车场车位已满，所以我把车停在了后面的小区，有树荫遮阳，15元可停12小时哦！距离近取车方便。接下来去湖南广电大楼打个卡吧！距离9公里用了不到20分钟。我们喜欢看的湖南卫视就在这儿啦，一睹真容的感觉有没有？下午4点钟，告别非常心水的长沙，前往岳阳。不到一小时便进入了汨罗市界，紧接着就是漫长的201省道，不过后来限速80的崭新的240国道路段走起来真的太舒服了！既然到了汨罗，我打算去一趟纪念屈原的屈子祠，即使它并不热门。它的位置很偏，以至导航都蒙了，多亏了村民的指引。傍晚的屈原碑林极为安静，即使是夏日到访也不觉炎热。屈原的雕像面向着滔滔江水，周遭古木参天，俨然是一幅完美的田园山水画。这里正在打造休闲园区，也许过段时间就会是另一番样子了。这个时间点景区里基本见不到其他游客，正在散步的村民阿姨很热情，送了我一个莲蓬，说嫩嫩的特别甜，真好。晚上7点，继续往岳阳，1个半小时，60多公里，终于到达岳阳洞庭湖。夜晚的洞庭湖边，闪着金光的楼阁最为耀眼。但不急，休息好了，我们明天慢慢看~本文作者：雅伦，一个爱旅行的海岛女孩儿，喜欢记录沿途风光、风土人情，探寻特色的美食。关注我，一起在旅程中遇见美好！举报/反馈"
    },
    {
        "title": "参观湖南省博物馆",
        "content": "昨天休息没事就打算到湖南省博物馆看一看。毕竟从2014～2017年冬这段时间湖南省博物馆进行升级改造，所以一直关闭。直到去年12月份才开放，这又过了半年时间了真的很想体验一下。昨天到了一看那安检，感觉比火车站还要严格繁琐，经过了两道安检才算进入，真是不易。湖南省博物馆马王堆汉墓当真的来到一看先上三楼，然后再往下走，这真让我有点不知所以。当我来到了三楼一看整个三楼是以马王堆汉墓为主题的各个展区。包括汉墓挖掘、政史关系、汉时生活状态等等文物展品和一些屏幕演示，还有两个乐器体验。整体采用暗光特效，使得整个参观馆区呈现出一种神秘梦幻色彩的效果。偶人错金铜弩机错金铜弩机朱红菱纹罗丝棉袍朱红菱纹罗丝棉袍当参观完三楼来到二楼的时候，看到的是汉墓坑道，一直延伸到一楼。在一楼可以一目观瞻马王堆汉墓挖掘出来的辛追尸体，以及发掘出来的汉墓棺淳。汉墓坑道结构墓棺墓棺墓棺墓棺木淳木淳遗体保存之谜举报/反馈"
    },
    {
        "title": "多件珍贵沉船出水文物入藏湖南省博物馆",
        "content": "新华社长沙5月17日电(记者明星、高文成)湖南省博物馆16日接受德国人提尔曼·沃特法捐赠的38件珍贵沉船出水文物，这是博物馆建馆以来接受的数量最多的一次海外捐赠。这批文物打捞自“巴考号”沉船，包括中国瓷器15件，东南亚陶瓷器23件。其中既有明代景德镇生产的酱釉香炉和青白釉印花碗，也有仿制中国技艺，结合本土制陶工艺生产的东南亚青瓷罐，还有造型独特、用于给佛教云游僧人盛水用的泰国红陶军持等。提尔曼·沃特法于1996年在德国成立水下考古探险打捞公司，先后发现并打捞了“鹰潭号”沉船、“巴考号”沉船和“黑石号”沉船。他还长期与沿海国家合作，致力于水下文化遗产的考古发现与保护，促进海上丝绸之路沿线国家之间的文化交流。提尔曼·沃特法介绍说，“巴考号”沉船位于印度尼西亚卡里马塔海峡西侧的巴考岛海域。据推测，“巴考号”沉船应该是从中国南部沿海出发的走私商贸船，途经泰国，目的地可能是爪哇（印度尼西亚）的港口。依据船上大量的“永乐通宝”铜钱和船身木材的碳14年代测定，最终确定沉船年代是与郑和下西洋同时代的15世纪早期。湖南省博物馆陶瓷研究专家方昭远介绍说，这批珍贵的沉船陶瓷器不仅是明代初期海上对外贸易的重要见证，也彰显15世纪中国与东南亚各国之间的文化交流，对研究“一带一路”相关课题有一定学术价值。（完）举报/反馈"
    },
    {
        "title": "38件巴考沉船出水文物入藏湖南省博物馆",
        "content": "提尔曼·沃特法（右）向湖南省博物馆捐赠巴考沉船代表文物明景德镇窑酱釉三足香炉。湖南省博物馆供图5月16日，德国提尔曼·沃特法先生巴考沉船出水文物捐赠仪式在湖南省博物馆举行，38件造型丰富、质量精美的陶瓷器今后将永久珍藏于湖南省博物馆。这是该馆建馆以来最大的一次海外捐赠。德国人提尔曼·沃特法1996年在德国成立水下考古探险打捞公司，先后发现并打捞了鹰潭号沉船、明朝永乐年间的巴考号沉船和“黑石号”沉船。同时，沃特法长期与沿海国家合作，致力于水下文化遗产的考古发现与保护，并通过出水文物发现和利用，促进海上丝绸之路各国间的文化交流。38件造型丰富、质量精美的陶瓷器将永久珍藏于湖南省博物馆。湖南省博物馆供图此次沃特法捐赠的巴考沉船出水陶瓷文物共38件，其中东南亚陶瓷器23件、中国瓷器15件。它们中有釉色明亮润泽、刻花线条清晰的龙泉窑青瓷刻卷草纹碗，有作为日常熏香器具的明代景德镇酱釉香炉，有胎质细白、釉色莹润的景德镇青白釉印花碗，有仿制中国瓷器并结合本土制陶工艺而生产的各类东南亚青瓷罐，有造型独特、给佛教云游僧人盛水用的泰国红陶军持等。据介绍，巴考沉船位于印度尼西亚卡里马塔海峡西侧的巴考岛海域。据推测，该船是从中国南部沿海出发的走私商贸船，途经泰国贸易，目的地或是爪哇(印度尼西亚)的港口。依据船上大量的“永乐通宝”铜钱和船身木材的碳14年代测定，该船年代是与郑和下西洋同时代的15世纪早期。这批沉船陶瓷器，是明代初期海上对外贸易的重要见证物，也彰显了15世纪时期中国与东南亚各国之间的文化交流。(来源:中国新闻网)举报/反馈"
    },
    {
        "title": "湖南省博物馆春节人气高涨 10万观众享文化大餐",
        "content": "2018-02-23 23:01 | 中国网为满足全国各地游客在长假期间参观的强烈渴求，于2017年11月底重新启航的湖南省博物馆新馆除除夕休息一天外，自正月初一(2月16日)到初六(2月21日)“满负荷”运转，加上春节前电视节目《国家宝藏》对湖南省博馆藏国宝的强力推荐，湖南省博物馆毫无疑问成为2018年“博物馆里过文化年”的“人气王”。截至21日下午4时，湖南省博假期共计接待观众已突破10万人次。另外，湖南省长沙市各大文化场馆同样人气十足。湖南长沙博物馆门口排起长龙湖南长沙博物馆在春节4天开放日接待游客共计18985人次。该馆特展一、二展厅展出的“殷商王后——纪念殷墟考古发掘九十周年·妇好墓出土文物特展”，中庭展出的“骏犬啸天——戊戌狗年新春生肖文物图片联展”均受到观众欢迎。讲解员和志愿者服务人员每天为观众提供了6场定时讲解及免费提供语音导览等服务。二楼博乐园开设8场“哇哦，博物馆”青少年活动，参与该亲子活动的家长纷纷留言点赞。湖南长沙简牍博物馆春节4天接待游客达5800人次以上。该馆开展了“开心看简博，快乐过假期”活动，每天有数百名小朋友利用寒假时间来该馆开展“探秘简博”“穿越时空的映画”等活动。长沙贾谊故居地处繁华的太平街，春节开放期间，故居门前至金线街口均排起长龙。尽管贾谊故居场地容量有限，在4天时间里接待观众仍达11200人次以上。在图书馆“阅读越美好” “灯谜扮春——猜灯谜到图书馆”湖南长沙图书馆开展“我们的中国梦 湖湘文化进万家”之“2018，阅读越美好”春节系列活动，受到读者热烈欢迎。长沙图书馆正月初三起对外开放，至昨日4天共计接待游客23162人次。走进湖南长沙图书馆，设置在图书馆大厅的“灯谜扮春——猜灯谜到图书馆”，格外醒目，几乎每一个走进图书馆的读者都会驻足停留，并饶有兴致地猜起谜来。在长沙图书馆二楼展厅举办的“明春节礼俗 树文化自信”年俗文化展，以图文并茂的形式展示“腊八”“小年”“祭灶”“除尘”“守岁”“年夜饭”“压岁钱”等年俗知识，让读者感受温馨年味。在三楼展厅举办的“十年有幸 长沙有你”城市影像展，以一个个镜头呈现了长沙的精彩，同样吸引了不少游客。昨日，市民李先生和妻子、女儿逛了一下午的图书馆，“过年逛逛图书馆，是我们家这几年的传统，经过了几天走亲访友的热闹，到图书馆看看书、看看展览，调养身心，感觉非常好!”李先生说。此外，元宵节(3月2日)当天，湖南长沙图书馆将携手79家分馆同步开展猜灯谜到图书馆活动。（原标题《湖南省博物馆春节人气高涨 10万观众享文化大餐》，记者 默轩 黄甘甜，编辑 郭婧）举报/反馈"
    },
    {
        "title": "湖南省博物馆,千年前的中国制造,长沙窑青釉褐彩诗文执壶",
        "content": "湖南省博物馆在长沙。长沙是一个充满快乐的城市，长沙人开朗拼搏，是世界媒体艺术之都。追溯源泉就是湖南省博物馆这座浩淼悠远的湖湘文明宝库，拥有十八万件馆藏。曾经闭馆沉修了五年之久才得以重新开放。小编认为湖南省博物馆称得上文明的书写之地，它展现了历史的辛酸荣辱，让时间长河中的波涛汹涌不必只在纸上泛黄。湖南省博物馆的馆藏长沙窑青釉褐彩诗文执壶就是将诗文绘与酒壶瓷器上，在那个诗酒大唐静静地诉说着千年来长沙窑走出国门的中国制造的兴衰荣耀。在中唐时期，长沙窑因水土问题，致使长沙窑本身的质感不如当时名气大的南越窑青瓷和北邢窑白瓷。那么如何找到独属于长沙窑的特色就成了首要问题。据说一个当地小窑厂的青年老板带着两小伙计开始了寻找特色，营销策划的金点子之路。因为开始模仿越窑青瓷做的一些瓷器都卖不出去。老板就在瓷器上写诗做成酒壶当作自己的专属特色。小编认为这个想法特别有先见之明啊，你们看唐朝人多喜欢喝酒作诗。这长沙窑青釉褐彩诗文执壶多符合当时的社会风气和时人喜好。这长沙窑青釉褐彩诗文执壶面向精准人群当然不愁不火啦。其实当时的瓷器还都是素素静静的。这位长沙窑老板敢于创新，不仅仅跟在做的好的人后面。结合社会风气以及时人喜好，做出风流倜傥的诗文执壶。他由喝酒讲究的诗助酒性，思维发散的想到了将诗写于瓷上。想念情郎，瓷器上可以写寄相思的诗文。还有那些阳春白雪的圣人句子，有趣的下里巴人的打油诗全部都可以写在常用的生活瓷器上。老百姓的日子似乎也能因为这些诗文执壶，变得更有情趣。除了诗，还可以画画，那庄严的佛塔，七彩的凤凰都可以飞入普普通通的百姓家。釉下彩就成为了长沙窑的代表，硬是从南青瓷和北白瓷中创出了自己的路。小编认为长沙窑青釉褐彩诗文执壶的出彩火爆，并不仅仅是因为瓷器本身，更是因为它身上写的诗文画作代表的文化。当然还因为长沙窑青釉褐彩诗文执壶的物美价廉，老百姓也买得起。那比起素净的瓷器，老百姓肯定是愿意买有字有画有色彩又便宜的瓷器了。第一次看这种长沙窑青釉褐彩诗文执壶可能会感觉有点别扭。因为它是短嘴壶的造型，和现在的酒壶有差别。而这种造型起源于一种鸡首壶。刚开始这鸡首只是好看的装饰，并不能出水，没有实际的用处。后来人们将这个鸡首通了，就可以出水了。长沙窑青釉褐彩诗文执壶造型就是源于此鸡首壶。后来的酒壶茶壶，壶嘴越来越长。因此现在我们用的茶壶酒壶都是和长沙窑有着直接的关系的。小编认为我们可以从这些博物馆展示的瓷器上看到古往今来人们思想上的变动。比直接看别人总结的文字有趣。长沙窑青釉褐彩诗文执壶上的诗文大都是一些在历史上没什么名气的民间艺人的作品。诞生了关于相思的诗，关于世风的诗等等。可以说是丰富了唐诗的内容。在中唐时期，我们中国与西方的交通从之前的以陆路为主，转向了以海路为主。这条海上丝绸之路就是与别国贸易的主要通道。而此时物美价廉，又独具特色的长沙窑青釉褐彩诗文执壶就源源不断地运往了世界各地。因此长沙窑可以说是一个非常伟大的瓷器品类。小编认为虽然它的名气听上去不像景德镇啊，还有后来的钧窑来得响亮。但是事实上它才是真正走出国门的外销瓷大规模的开始。给我们后世的瓷器走向世界打下了很好的基础。长沙窑青釉褐彩诗文执壶在外国都抢手的原因，除了壶身上文雅的诗文，还因为制作者前卫的意识。为了更和外国人的审美，有的长沙窑瓷器上画有椰枣林，狮子之类国外风情的绘画。这些长沙窑青釉褐彩诗文执壶就是我们的文化使者，它们经由海上丝路远销各国。在千年前就将唐朝文化，中国制造的标签带向了世界。举报/反馈"
    },
    {
        "title": "湖南湘妹子廖文静:精益求精,逐梦玉雕",
        "content": "与玉雕结缘，对90后的湖南妹子廖文静来说，是一次“意外”。高考时以优异成绩被中国美术学院录取，因家庭因素与大学失之交臂。带有遗憾，她开始接触玉雕，玉雕成了她梦想的新起点。月光下的凤尾竹心思细腻、感性或许是女生与生俱来的优势。廖文静有很好的绘画功底，爱画美女的她一接触玉雕，以其独到的女性视角和对不同朝代和年龄阶段的女性研究很快就形成了自己独特的风格。《月光下的凤尾竹》《等风来》《海之韵》等都是那一时期的作品，她把自己对美的感受融入到玉雕中，作品唯美、画面感强，留给人很大的想象空间。海之韵对创作者来说，最重要就是保持一颗不断创新和突破自我的心。廖文静在玉雕之路上的探索与追求从未停止。“创作是无边界的，小到个体，大到宇宙，各种题材都可以尝试，不再局限于某种情怀。”廖文静如是说。这是廖文静观念上的突破，其作品风格和题材的变化更是印证了这一点。《祈福》《祈福》是廖文静的近作。一块像火焰一般的玛瑙材料给了她很大的触动，激起了她的创作欲望，她决心赋予这块材料思想。“作为一个雕刻者，对材料的把握很重要，个人技艺和思想三者很好地结合，才能创作更好的作品。”廖文静这样理解材料和创作者的关系，“材质和雕刻技艺之美是视觉上的享受，思想深度和内涵则是给人心灵的碰撞。”玛瑙的红色部分巧雕成佛、火焰、莲花，映出喜庆祥和的氛围，黑色部分雕成恶魔。作品采用正反两面相呼应的雕刻手法，显得朦朦胧胧，若隐若现，似仙境如梦幻。众佛为这个小生命的到来而祈福着，为其去除一切黑暗，洗净她的心灵，愿她被世间所有美好所庇佑，愿她健康平安喜乐！这个时代最不缺的就是诱惑，对手艺人也是一样，能静下心来专注做手艺的人越来越少。对这点，廖文静的态度很坚定。这种坚定源于其对自身创作的要求“精益求精，活到老学到老”，也因为一件令自己满意的作品能带她很大的自信。“这种自信跟钱没关系，就是心里高兴，觉得表达出了自己要表达的效果，能给自己带来很大的成就感。”简单的语言却是最完美的诠释。对当下玉雕市场的变化，廖文静认为，现在市场处于两极分化的阶段，要么走通货，要么就得更用心创作，做精品、做艺术。“当你的人格变得饱满、内心的想法变得成熟的时候，对世界也会有新的看法、新的感悟，我要做的就是把这些融入到玉雕里面。”廖文静对未来依旧充满信心。近期还有几件玛瑙作品，带大家一起欣赏——《女蜗补天》和《烛光里的妈妈》。《女蜗补天》《烛光里的妈妈》对当下玉雕现状和发展你怎么看路过留痕欢迎在下方评论交流哦举报/反馈"
    },
    {
        "title": "参观湖南省博物馆“楚骚回响”——刘一原水墨艺术展见闻",
        "content": "6月15日下午，本人在湖南省博物馆意外看到了一个特别的油画展。作为一个爱好文学的人，虽不懂油画，但还是有一些收获的。本人去时，正是该展第一天，据说开幕仪式刚搞过不到一个小时，展厅里有不少观展的人。本人对油画可谓一窍不通九窍通，属于外行看热闹那种，以前也看过别人的油画展，就觉得好看，有的也能猜出个大概。这个展览以“楚骚回响”为主题，展览的是湖北美术学院中国画系教授、武汉市文史研究馆馆员刘一原的油画作品。从展览的《序》文中得知，此展目的在于重点展示刘一原近十年来艺术创作精神内涵的升华与艺术语言方式的微妙变化。本人数了一下，展出的大中小作品有35件，其中有25件创作于2009年之后。从策展人皮道坚的介绍看，在这批作品中，刘一原对传统文化之探索、研究的触角由宋、元绘画转向了距今2000余年的楚文化，从前期作品中的悲悯情怀转化为对诗性与诗意的探求，是与楚骚、楚韵传统的对接，也是“山水以形媚道”（宗炳语）的现代版，更是精神上的超越与升华。笔者把每一幅作品都拍了照片，也听了现场观展者中懂油画人士的评论和介绍，加上自己之前半生不熟的解读，总算对这些画有了一些认识。笔者在展览现场碰到一位从小就接触绘画、后来又学的是国画专业的小伙子，他是临时在那里帮忙值勤的，从与他的攀谈中，可以看出他对这些油画作品有不少的领悟，他指给我看《重生》、《雄楚之音》，说色彩对比强烈，前者表达了浴火重生的一种精神诉求，上面落下的一滴水也可看作一滴眼泪，意涵很深，后者老远看像漫山遍野的杜鹃花，上面是浓重的云雾；《汨罗怀想》让人展开联想的翅膀、《天河》有着宇宙星空的浩瀚深邃、《时光之迹》很有象征意味，就像时光飞逝，这些作品线条飞扬流动，承载着诗性内涵，无不是楚艺术崇尚生命运动与活力，向往自由的文化精神所引发的回响。湖南湖北都是楚文化的发源地，楚文化传统丰厚，楚艺术资源丰富。楚文化富于想象，充满生命激情，这次“楚骚回响”——刘一原水墨艺术展在湖南省博物馆的展出，对于弘扬古老的楚文化，发扬楚国先民的气质和文化，激励中国本土现当代艺术的创造，一定能够产生推动作用和影响。画家刘一原1942年7月生于武汉市，17岁就以绘制中国古代绘画为职业。现潜心致力于现当代水墨的创作与研究。他的作品充分运用楚文化精神和楚艺术元素，演绎出一种具有时代创意及现代风格的水墨艺术。其飞扬流动的线条，对比强烈的色彩，恢弘而浪漫的气象，富有诗意的境界，无不是楚艺术崇尚生命活力，向往自由的文化精神所引发的回响。他的这个画展要到6月30日才结束。这次观展，让我悟出:搞文艺创作就是要大胆探索，长期积累，不断否定自己，厚积薄发，要有继承有发展。举报/反馈"
    },
    {
        "title": "书湘传世——湖南省博物馆游历第二辑(别样观展、寻自己的历史)",
        "content": "书接上回张氏寻踪——湖南省博物馆游历第一辑（别样观展、寻自己的历史）2002年，我当时是香港文汇报驻湖南记者，因为职业的原因，我全程参与了对湘西里耶秦简的考古报道中，历时1年时间（张书乐的湖南省博物馆游历，将分成三辑：“张氏寻踪”、“书湘传世”、“乐满中华”，算是自恋吧，每一辑的首字合在一起，就是我的姓名了。我的观展原则就是：别样观展、寻找属于自己的历史）2018年，时隔16年，再一次在湖南省博物馆看到昔日报道过得秦简，内心里有一种故友重逢的感觉。当时，书乐的报道，关注着这一份秦简出土到保护的全过程，每一次新的进展，都让我激动万分印象最深的，是当秦简被送到长沙，我作为记者，有幸和众多国内顶级专家一道，见证“奇迹”，当大家一个简牍一个简牍的分辨上面的文字意义时，我也情不自禁的代入了状态，去看、辨、学，尽管以我的学识，能认识的字，很少很少里耶秦简首次亮相长沙，专家们在座谈时，一位来自香港中文大学的教授兴奋地说，当他在报纸上看到消息时，第一时间就有了跑来看一看的冲动，每天都会在报纸上等待最新进展……作为采访者在旁听的我，更加激动，我的报道传播出去，让更多的人在第一时间知道了里耶秦简的存在，这也是一种幸福，被认可的幸福。对里耶秦简的关注，我从一个报道者的角度，总会去寻找更多的东西，比如抢注里耶商标……文化从来都是多元的，而这促成了它的繁荣。在湖南省博物馆，和“老友”重逢，必然是也必须是激动地，留个影。敬请期待 下一辑：乐满中华举报/反馈"
    },
    {
        "title": "2018年世界模特大赛湖南湘中赛区决赛完美收官",
        "content": ""
    },
    {
        "title": "张氏寻踪——湖南省博物馆游历第一辑(别样观展、寻自己的历史)",
        "content": "我叫张书乐，我从哪里来。作为一个湖南人，在湖南省博物馆，有幸看到了……（张书乐的湖南省博物馆游历，将分成三辑：“张氏寻踪”、“书湘传世”、“乐满中华”，算是自恋吧，每一辑的首字合在一起，就是我的姓名了。我的观展原则就是：别样观展、寻找属于自己的历史）赤山张氏族谱，当然，和我这个张氏应该关系不大。但看到张氏，总难免亲切。（张书乐的湖南省博物馆游历，将分成三辑：“张氏寻踪”、“书湘传世”、“乐满中华”，算是自恋吧，每一辑的首字合在一起，就是我的姓名了。我的观展原则就是：别样观展、寻找属于自己的历史）听老辈说，咱张家祖上是从江西来的，这一次，总算知道江西填湖广的由来了。（张书乐的湖南省博物馆游历，将分成三辑：“张氏寻踪”、“书湘传世”、“乐满中华”，算是自恋吧，每一辑的首字合在一起，就是我的姓名了。我的观展原则就是：别样观展、寻找属于自己的历史）南阳张氏墓砖铭，“北人避胡多逃南”，说的应该是五胡乱华的魏晋南北朝时代，衣冠南渡的往事。这也许也是我们张氏在湖南开枝散叶的一个源流（张书乐的湖南省博物馆游历，将分成三辑：“张氏寻踪”、“书湘传世”、“乐满中华”，算是自恋吧，每一辑的首字合在一起，就是我的姓名了。我的观展原则就是：别样观展、寻找属于自己的历史）唐朝的“张”字款执壶。这位唐朝张家先辈，对自己的姓氏时刻不能忘。（张书乐的湖南省博物馆游历，将分成三辑：“张氏寻踪”、“书湘传世”、“乐满中华”，算是自恋吧，每一辑的首字合在一起，就是我的姓名了。我的观展原则就是：别样观展、寻找属于自己的历史）来个特写，见证一下盛唐时代的张氏遗风。（张书乐的湖南省博物馆游历，将分成三辑：“张氏寻踪”、“书湘传世”、“乐满中华”，算是自恋吧，每一辑的首字合在一起，就是我的姓名了。我的观展原则就是：别样观展、寻找属于自己的历史）敬请期待 下一辑：书湘传世举报/反馈"
    },
    {
        "title": "宋朝的蹴鞠运动有多火?不知道 湖南省博物馆的这面铜镜会告诉你",
        "content": "朋友，你知道我们宋朝最著名的球星是谁吗？对喽，高俅！他本来是一个地痞无赖，就因为球技高超，是皇帝宋徽宗的球友，结果被提拔成大官了。其实，我们宋朝踢球踢得好的人多得是，只不过高俅这家伙交了狗屎运罢了。高俅踢的球叫蹴鞠（cù jū），大约一千年后叫足球。我听说，那个时候足球号称世界体坛第一运动。我还听说，那个时候咱们中国的足球水平不怎么样。这是咋回事？咱们中国是足球的发源地，怎么会越踢越臭呢？蹴鞠，早在战国时期就有，汉朝和唐朝有了很大发展，到了我们宋朝就全民普及了。蹴鞠可以说是我们宋朝的国球。皇上踢，官员踢，百姓也踢。不光男人踢，女人还踢呢。不信？我给你看一个证据。我有一面铜镜，背面就雕刻着蹴鞠的场景，一共有4个人，两人在前，两人在后。前面两个人正在对踢，是一男一女。左边那个女子正在踢球，球被颠在她的脚尖上，动作非常轻盈。右边那个男子蹲步前倾，好像正在防守。后侧面有一个人手里拿着铃铛，应该是裁判。较远的地方还站着一个女子，应该是观众。怎么样？没骗你们吧。我敢负责任地说，蹴鞠运动发展到宋朝，已经非常成熟了。我们有很多类似后世足球协会、足球俱乐部之类的组织，其中最著名的要算是“齐云社”。“齐云社” 每年都要组织一届全国性的蹴鞠邀请赛，叫“山岳正赛”，就好像后世的“中国足球超级联赛”一样。有人可能会说：你说这些话是真的吗？耳听为虚，眼见为实。我给大家看一件宝贝，他的名字叫蹴鞠纹铜镜，直径10.6厘米，厚0.6厘米，就放在湖南省博物馆里。这面铜镜上的图案，就真实再现了我们宋朝人踢蹴鞠的热闹场面。举报/反馈"
    },
    {
        "title": "湖南湘中的这座小镇:有着漫无边际的云,似登仙境",
        "content": "马路镇：湖南湘中地区有名的旅游名镇，镇上有湘中第一名山，云台山安化云台山旅游景点众多，这里有湘中第一玻璃栈道神仙眼玻璃栈道，在神仙岩旅游景区可以看众多动物比如草泥马、比如西北骆驼等等云台山山巅还有一个真武古寺，修建于永乐年间，至今已经有五百多年历史，每日清晨可以登上云台山山巅，看湘中地区最美的云海，云海茫茫一片白色，清风一起便能卷起千堆雪。漫无边际的云，如临大海之滨，如梦似幻、动人心弦、似登仙境。山下还有一个龙泉洞也是一个极好的地方。举报/反馈"
    },
    {
        "title": "国家宝藏:春秋战国的文化制品是什么水平?湖南省博物馆见闻图集",
        "content": "最近，一档历史文物题材的节目《国家宝藏》大火，凸显了我国重视历史文化传承，彰显了崛起的中国强大的文化自信。有感于“皿方罍”故事之凄美感人，笔者来到了湖南省博物馆。图为：诸侯僭用周王礼制，郑国公的九鼎八簋。九鼎礼制是周天子用的，所以这里诸侯是“僭用”。春秋战国时期的铜制编钟。出土这么久，声音依然清脆，底蕴厚重，发人深省，不愧是皇家乐器。“盟书”：晋国卿大夫之间举行盟誓用的誓辞。据《春秋》记载，242年内诸侯国之间朝聘盟会多达450次。双耳为神兽图腾的礼器，铜制品如此精美，反映了春秋战国时期冶金炼器的高超水平。用红线编制的金属甲片盔甲，整个造型和设计浑然一体。不知道穿这个打仗会不会太重？毕竟战场上敏捷决定了生死。金属环扣甲衣，这个应该更适合实战一些。不过帽子这么严实，会影响士兵的视野。彩绘龙凤纹漆盾，色彩运用之巧妙，漆工之精细，让人为之感叹。请细看漆彩之纹路，环环相扣，形态各异，又浑然一体。“鄂君启”错金铜车节，公元前323年，楚怀王颁发给其子鄂君启的水路交通运输证，分舟节、车节，使用时双方各持一半。双翼错跟银铜神兽，压席镇器或陈设品，展示出2000多年前中山国匠人丰富奇特的想象力。底部有铭文，说明制作时间，工匠及建造官吏。神兽帽盖的铜壶，同样是一种陈设品。造型奇特，具备丰富想象力的鹿头黑漆根雕。可以说是根雕的始祖，其艺术价值非常高。黑陶鸟柱盘，用途说法不一，有水器、灯具、炊煮器等。入窑前，先用尖细硬滑的工具在胎上反复磨压出各种纹饰，并打磨光亮。是中山国特有的新式制陶工艺。看来，中山国的艺术水平很高。穿汉服志愿为大家讲解的女子。该女子历史知识之丰富让人咂舌，讲解员真不是那么好当的。感谢有那么多喜欢中国传统文化，珍惜传统艺术的人，是你们的爱好和努力，让祖国的文化不断传承。举报/反馈"
    },
    {
        "title": "湖南省博物馆馆藏战国金属器,最后一个可能是江南古越族所制兵器",
        "content": "琴面错金铁带钩战国，长9厘米，1980年临澧县九里一号墓出土，腰带配件。带钩身呈琵琶形，颈端渐细，首残，背面有一圆扣。钩面与颈部两侧饰错金几何云纹。镂空兽形铜带钩战国，长5.7厘米，宽1.8厘米，1953年长沙仰天湖M26号墓出土。腰带配件。钩体呈鹅首状弯曲，首作蛇头，钩面靠钩尾一端浮雕带羽翅的龙形动物，钩面有一兽头状，背有圆扣。五山纹铜镜战国，直径19厘米，常德楚墓出土。铜镜是中国古代一种重要的照面饰容用器，又叫鉴或照子。远古时期，人们只能借助自然界水的反光作用来观察自己的容貌，后世陶鉴、铜鉴都有盛水鉴容的功用。铜镜发明后，人们有了专门的照面用具，且携带方便。楚人对铜镜十分喜爱，楚式镜数量多、制作精细巧赡，纹饰富于变化。山字纹镜和蟠龙纹镜是其风格的典型代表。该五山纹铜镜是迄今所见最大的楚镜。《孔子家语》曰：“明镜所以察形，往古所以知今”，这些话既对镜子的用途作了解释，也对其引申义“鉴古知今”作了说明。《战国策邹忌讽齐王纳谏》还记载邹忌以窥镜照容一事，规劝齐威王。西汉以后铜镜用作男女爱情的信物，取“心心相映”之寓意。生前互相赠送，朝夕相伴，死后随之埋入墓中，以示“生死不渝”。铜镜用得太久就会黯淡无光，须常打磨抛光方能照影，故古有以磨镜为业者。即以一面镜子为母镜，将待磨的旧镜在母镜上尽力摩擦以恢复其旧有的光度。唐代诗人刘禹锡的《磨镜篇》记载了磨镜的过程：“流尘翳明镜，岁久看如漆。门前负局人，为我一磨拂。萍开绿池满，晕尽金波溢。白日照空心，圆光走幽室。山神妖气沮，野魅真形出。却思未磨时，瓦砾来唐突。”南岳还有著名的景点磨镜台，因唐代名僧怀让与江西马祖道一磨镜斗法而闻名。棒形错金铁带钩战国，长14.6厘米，径0.6厘米，1980年湖南临澧九里一号墓出土。腰带配件。呈半圆棒形，作弓状弯曲、兽形回首钩头，圆形扣钮。钩面分成七等份，相间错嵌四金、三银长条形金银片，兽形为头亦有错嵌痕迹。带钩的材质,以青铜为主,也有金、玉、铁等质料。由于带钩除其使用价值外,其观赏性又彰显着人的身份地位,因此,一些带钩用料颇为讲究,有金带钩、金嵌玉带钩、金错银带钩、铜错金银带钩、铜错金银嵌绿松石带钩、包金嵌玉带钩、铜鎏金带钩、镶宝带钩、玉带钩等。最多的是青铜带钩,有少量铁带钩。错金嵌绿松石铜带钩战国，长17.5厘米，宽0.2厘米，1954年长沙征集。腰带配件。钩身扁长，钩颈窄瘦，鸭形首。背部饰云纹错金，镶嵌绿松石。带钩，是古代贵族和文人武士所系腰带的挂钩，带扣是和带钩相合使用的，多用青铜铸造，也有用黄金、玉等制成的。工艺技术相当考究。有的除雕镂花纹外，还镶嵌绿松石，有的在铜或银上鎏金，有的在铜、铁上错金嵌银，即金银错工艺。带钩起源于西周，战国至秦汉广为流行。魏晋南北朝时逐渐消失取代。人形柄匕首战国，通长20厘米，援宽3.5厘米;人高8.6厘米，1974年湖南省长沙市树木岭一号墓出土。柄为立体人形，人圆眼高鼻梁，挽圆饼发髻，长辫垂及肩，两耳佩有粗大的耳坠，上身着短袖衣，袒胸露乳，腰系短裙，裙上有尖角形、条形花纹，赤足。似为江南古越族所制兵器。举报/反馈"
    },
    {
        "title": "辛追夫人新家湖南省博物馆",
        "content": "这是2002年4月，在辛追尸体出土30周年之际用技术手段复原出来的辛追夫人像。以前听说马王堆和辛追夫人，近日来到湖南省博物馆，一睹历史的风采。辛追是西汉初期长沙国丞相轪侯利苍妻的妻子，辛追于1972年发掘于长沙东郊浏阳河旁的马王堆墓。经历2000多年，辛追的尸体1972年发掘于长沙东郊浏阳河旁的马王堆毛发尚在，且尸体依旧还有弹性，部分关节可以活动，是世界上保留时间最长的湿尸。辛追生前有服用丹药的习惯，棺液里含有大量有机汞也就是常说的水银，古代人们都想要服用弹药来追求长生不老，而丹药一般都含有大量有毒有害物质，当时人们并未能发现。虽然丹药并没有使人长生不老，却阴差阳错将尸体保留下来。辛追生前患有大量疾病，如冠心病、动脉粥样硬化、多发性胆石病；在直肠和肝脏内发现鞭虫卵、蛲虫卵、血吸虫卵，这都是在辛追尸体解剖后所知。辛追死于瓜子成熟季节，肠胃内有138粒半甜瓜子。原创图片  禁止转载！举报/反馈"
    },
    {
        "title": "湖南省博物馆重新开馆!五年后的华丽转身,看看辛追娭毑的新家什么样",
        "content": "高大上的新馆湖南省博物馆是国家级重点博物馆，是了解汉初文化的最好去处，这里有著名的千年不腐女尸，和丰富的马王堆汉墓出土文物。最近刷屏的央视《国家宝藏》中，湖南省博物馆作为九大博物馆之一，也展示了其丰厚的文化底蕴。博物馆从2012年6月开始扩建，历经五年多时间终于重新开放，高大上的新馆，运用了很多新技术，看展效果更佳。长期设有“长沙马王堆汉墓陈列”和“湖南人——三湘历史文化陈列”两个基本陈列，不定期开设特展。实用信息地址：长沙市开福区东风路50号电话：0731-84415833;0731-84475933 开放时间：周二至周日9:00-17:00（16:00停止入馆），周一闭馆（逢法定节假日顺延），除夕闭馆一天。门票：常设展免费开放，特展另外收费。凭二代身份证安检后免费免票参观基本陈列。预约方式：试运行期间，每日限量观众15000人次，可提前登陆博物馆官网、官方APP、微信进行预约。交通：可乘坐公交3路、112路、113路等到烈士公园西门（省博物馆）下车；乘坐地铁1号线到文昌阁站下车，步行月20分钟可以到达。官网：http://www.hnmuseum.com/常设展简介湖南人——三湘历史文化陈列位置：博物馆2F全面讲述湖南历史文化的区域，有各种不同时期湖南生活习惯和民俗的介绍。陈列了不同时期具有湖南特色的历史文物。长沙马王堆汉墓陈列位置：博物馆3F马王堆汉墓，是西汉时期长沙国宰相利苍一家三口的墓葬，共出土了三千多件文物，其中历经千年依然可以看到皮肤脉络的不腐女尸，也就是利苍的妻子辛追，更是震惊世界。汉墓陈列里，我们可以看到精美考究的棺椁、随葬的衣物、帛画、漆器、陶器等。“东方既白”特展新开馆的湖南省博物馆终于迎来了第一个特展——东方既白-春秋战国文物大联展，这是全国30家文博机构联合打造的大型特展，展出了240多件/套文物珍品，可以看到春秋战国时期的政治、军事、思想文化等方面的内容。展览时间：2017.12.29-2018.3.28门票：30元。可在湖南省博物馆官网、湖南省博物馆微信公众号、湖南省博物馆APP上预订。地址：博物馆1楼特展2厅不可错过的展品杜虎符：陕西历史博物馆藏《国家宝藏》中，陕博展出的就有这件杜虎符，也是此次展出的重中之重。是古代调兵遣将的凭证。吴王夫差矛：湖北省博物馆藏《国家宝藏》中展示越王勾践剑中时，曾提到对面就是吴王夫差矛。“卧薪尝胆”的故事相信大家都知道，这个就是夫差当年所用的铜矛。本次展览还展示了越王勾践剑的复制品，可以一起观赏。金盏、金漏勺：湖北省博物馆藏目前出土的最大、最重的先秦金器，曾侯乙墓出土，非常精美。实用的官方APP如果要参观的话，强烈建议提前下载湖南省博物馆官方APP！官方APP上不仅可以提前预约，还有详细的展览说明，文物的说明和语音导览。值得一提的就是这里的语音导览，是湖南的20位知名主持人录制，其中还包括何炅和汪涵哦！新的镇馆之宝《国家宝藏》中出镜的皿方罍，是博物馆新的镇馆之宝。皿方罍由桃源县出土，是现在出土的方罍中最大、也最为精美的一座，被称为“方罍之王”。皿方罍的器身一度流失海外，曾被拍卖出924.6万美元的高价，至今保持着同类产品中的最高拍卖价，2014年才被湖南省博物馆买回与器盖合体，得以“盖身合一，完罍归湘”。“动起来”的文物让文物动起来，算是新馆的最大特色。馆中新增了很多互动装置，比如辛追夫人相关知识的答题机、T型帛画的动画展示、《五星占》中的星空虚拟演示等。还可以跟着动画版的《导引图》学养生，生动又有趣，让有些枯燥的历史知识可以让更多人知道。不可错过的展品T型帛画同样入选《国家宝藏》节目的国宝。马王堆出土的帛画不止一幅，这幅是最为完好、也最有名气的，名为“非衣”，为辛追的陪葬品，新馆有动画展示当中各种图案的意义。素纱单衣西汉纺织品中的巅峰之作，最早、最轻、最薄的服装真品，重量仅49克，堪称奇迹。人面方鼎现在出土的唯一一座人面装饰青铜器，充满了神秘色彩。长沙窑瓷器长沙窑是位于长沙的古窑，《国家宝藏》中展示的是一件诗文执壶，其实同类的还有很多，以诗文作为图案是长沙窑的独特之处。豕形铜尊野猪造型的酒器，萌态可掬，为古代祭祀用品。买点文创商品新馆的1楼有文创商店，里面也有很多有意义的商品，有兴趣的话可以去看看，也可以当做手信带回家。《导引图》系列商品《导引图》也是马王堆汉墓出土的文物，导引是一种古老的养生方法，最早算是舞蹈动作，气功、按摩等都是从这里演变的。各种像在跳舞的小人有种魔性效果，文创商店里有《导引图》茶具、小挂牌、胶带纸等，都十分有趣。浏阳夏布包夏布也叫苎麻布，是浏阳的非物质文化遗产，纯手工制作，用浏阳河水漂染，古朴自然，做成的布包也很漂亮。参观小贴士虽然博物馆是免费免票的，但是为了避免排队，请尽量预约前往。如果要仔细参观博物馆的话，可以下载官方APP，预约方便，而且有各展品的语音导览。进入博物馆，别忘了拿一份参观指南和纪念券。博物馆有直饮水，去的时候可以带个水杯。4楼有餐厅，提供15块一份的盒饭，可以吃完饭接着参观。馆内提供物品寄存，租借轮椅、儿童车、拐杖等服务，如有需要可在前台咨询。博物馆有免费中文讲解，时间为9:30、10:00、10:30、11:00、14:00、14:30、15:00、15:30，想听的话可以在展览序厅等待。欣赏了这么多精彩的地方，大家是不是已经蠢蠢欲动，迫不及待要出去旅游了呢？没关系，小编马上就为大家推出酒店福利“冬日暖心价”举报/反馈"
    },
    {
        "title": "正月初六,长沙下着小雨,湖南省博物馆出现“赶集”似的场面!",
        "content": "今天虽然天空中下着蒙蒙小雨，但还是阻挡不了人们去长沙省博物馆的脚步，这场面可不比跨年的那天人数啊，最重要的是今天下雨！当人们进入博物馆之后，里面有着热心的工作人员不停的解说着，每一个时间点，就是一段历史博物馆，自开馆以来就一直受人们的喜爱，有很多人已经不是第一次来这里了，很是迷人！从庞大的队伍中可以看出：大部分都是一家子来的，还有一些事情侣。博物馆里面的文物非常众多，种类也是非常的多，中华文明五千年在这里要提醒大家：明天（初七）省博物馆将闭馆一天，请合理安排参观时间举报/反馈"
    },
    {
        "title": "形态美观,图纹华丽,湖南省博物馆馆藏铜镜",
        "content": "战国连弧纹铜镜战国镂空钮蟠螭纹铜镜战国四山纹铜镜东汉鎏金博局纹铜镜东汉“吾作”神兽纹铜镜唐双鸾双兽纹铜镜唐代葵花形双龙戏珠纹铜镜唐代菱花形宝相花纹铜镜宋虎纹铜镜元“寓居长沙”故事纹铜镜举报/反馈"
    },
    {
        "title": "湖南省博物馆有11件顶级国宝,可惜《国家宝藏》只提到1件|图集",
        "content": "有人说，你数错了，央视《国家宝藏》节目明明介绍了3件：就说压轴登场的皿方罍（罍音雷）吧。皿方罍确实牛，它是现存最大的青铜罍，从头到脚铺满华丽的纹饰，回国经历更是异常坎坷，一定打动了许多观众。（和观众的身高比一比，就知道皿方罍大得离谱，商代，湖南桃源出土，湖南省博物馆藏）（器盖装饰倒置的兽面纹）（器身肩部四面各有一个高浮雕兽首，兽首的弯角是两只蜷曲的小龙）可是，皿方罍的确没有评上最高等级文物，至少暂时没有。在我们国家上亿件文物里，只有极少数由于太过珍贵，或者太容易损坏，被评为禁止出国（境）展览文物，永远不得出国巡展。进入“禁出国”名单的文物都是国宝中的超级国宝，总共只有195件/套。可能因为回国晚了，皿方罍暂时没被列入“禁出国”名单。湖南省博物馆收藏的众多青铜器中，只有一件有幸享受“禁出国”待遇：1. 人面纹方鼎（人面纹方鼎，商代，湖南宁乡出土，湖南省博物馆藏，禁止出国（境）展览文物）以人脸为主要纹饰的青铜礼器，迄今为止仅此一件。人面纹方鼎的造型源于中原正统，但装饰手法极具地方特色。器内铸有“大禾”二字铭文，铸铭文的习惯同样来自中原，可“大禾”的含义又令人费解。种种谜团，体现了丰富的文化内涵。（这是一张禁止出国展览的大脸）（口沿内壁有“大禾”铭文）（请注意，耳朵下方不是手，是爪子）青铜器不只中原有。湖南是中国南方出土商周青铜器最多的地区之一，而且花样百出，尤以呆萌的动物形青铜器为特色：（迄今所见唯一有明确出土地点的商代象尊，盛酒器，湖南醴陵出土，湖南省博物馆藏）（牛觥（音弓），盛酒器，商代，湖南衡阳出土，衡阳市博物馆藏）（马簋（音鬼），盛食器，迄今所见唯一以马为主体纹饰的簋，西周，湖南桃江出土，湖南省博物馆藏）（豕尊，迄今所见唯一一件商代猪形尊，湖南湘潭出土，湖南省博物馆藏）自古以来，湖南就是沟通中原与岭南、长江上游与下游的桥梁。多元文化的交流造就了极具特色的湖南青铜器：有些器物与中原类似，但使用方法不同；有些器物用法相似，但造型迥异。（象纹铙（音挠），打击乐器，商代，湖南宁乡出土，湖南省博物馆藏）（象纹铜铙体量巨大，跟皿方罍差不多高，而中原的铙一般可以拿在手上，差异明显）（大型铜铙流行于南方诸省，尤以湖南最多）（牺首尊，也是个大家伙，也跟皿方罍差不多高，商代，湖南华容出土，湖南省博物馆藏）（牺首尊的体量同样超出中原同类器物，是迄今所见最高的青铜大口尊）（三羊纹鬲（音立），炊煮器和盛食器，商代，湖南省博物馆藏）（蛇纹尊，浑身上下布满了蛇，春秋，湖南衡山出土，湖南省博物馆藏）（蛇是越人崇拜的对象）（动物纹卣（音友），盛酒器，春秋，湖南衡阳出土，湖南省博物馆藏）（动物纹卣同样是越人土著的杰作）除了皿方罍，《国家宝藏》介绍的三件湖南国宝里，还有哪一件不属于顶级文物？不用我说，许多人都能猜到：长沙窑青釉褐彩诗文执壶。这件文物的名字可真够长的，意思是由“长沙窑”生产的、以“青釉”为地、用“褐彩”颜料题写了“诗文”的带把儿瓷壶。说白了，就是一件写了唐诗的酒壶：（长沙窑青釉褐彩诗文执壶，唐代，湖南长沙窑窑址出土，湖南省博物馆藏）“春水春池满，春时春草生。春人饮春酒，春鸟哢（long4）春声。”酒壶看着普通，诗却是好诗啊！挑个春光明媚的踏春去处，带上春意盎然的“八春”酒壶，绿荫下，桃花旁，喝上一杯，快意人生！可是导演组啊，你们为啥不推荐长沙窑最有名的那首诗呢？即使你从不了解长沙窑，也一定在某期《读者》、某本《知音》、某篇深夜推送的鸡汤网文里，读到过这首质朴动人的唐代小情诗：（长沙窑青釉褐彩诗文执壶，唐代，长沙博物馆藏）“君生我未生，我生君以（已）老。君恨我生迟，我恨君生早。”这首诗没有题目，没有作者，没有出现在任何一部唐人诗集里。它首次发表的“刊物”，就是长沙窑瓷器，而且至少出现过两次。（这件保存略差，题诗基本相同，唯有“我生君以老”一句改成“我生君与老”，湖南省博物馆藏）估计不少人打心底里瞧不起长沙窑，觉得这种五文钱一个的民窑瓷器，怎么有资格上《国家宝藏》？长沙窑诞生以前，大部分瓷器是单色的。不是青的，就是白的，偶尔加几个褐点，就算装饰了。偶尔有个别瓷器画出复杂的图案，精工细作，显然不是普通老百姓用得起的。长沙窑就不一样了：（绿色与褐色是长沙窑瓷器最常使用的颜色，这是中国瓷器上首次出现由两种色彩组成的画面）（如此纯正的红色也首次出现在中国瓷器上，长沙窑是最早以铜元素为着色剂烧造红彩的窑口）长沙窑的伟大之处，在于第一次把那么多丰富的色彩用在了瓷器上，第一次把那么多花里胡哨的图案和诗文，装饰在瓷器上。如果没有长沙窑，我们恐怕见不到后来那些图案丰富的青花瓷，更不可能欣赏到乾隆皇帝辣么花枝招展的审美品味！（一幅唐代山水画真迹）（狮子，请勿嘲笑狮子）（佛塔与两棵写意的树，此壶没有施釉，有朴素之美，可能为寺庙烧制）（再来一首好诗：一别行千里，来时未有期。月中三十日，无夜不相思）（这个通俗：仁义礼智信）长沙窑的另一个伟大之处，在于它第一次把中国瓷器大量销往海外。长沙窑诞生以前，从来没有哪个窑口把那么多瓷器卖给老外，从来没有哪个窑口给“海上丝绸之路”带去那么多生意，从来没有哪个窑口吸收那么多外来理念，设计出那么多“洋味儿十足”的出口产品。长沙窑就是老外眼中的第一个china！（绿色与褐色圆点连成一串，称为连珠纹，是西亚流行纹饰）（椰枣是中东人民熟悉的植物）其中最出色的一件出口产品，甚至堂堂正正跻身“禁出国”名单，成为195件/套顶级国宝之一：2. 长沙窑青釉褐彩贴花人物纹壶（长沙窑青釉褐彩贴花人物纹壶，唐代，湖南衡阳出土，湖南省博物馆藏，禁止出国（境）展览文物）这是一件专为出口而设计的瓷壶。造型模仿西亚人民喜闻乐见的银器样式，贴塑的立体花纹也极具异域风情，出土地点却是湖南衡阳司前街的一口水井。它身在丝路这头，遥望丝路那头，万里商路为何不曾起步，引人遐想。（大块褐斑模仿银器上的鎏金装饰）（此人在垫子上跳胡腾舞或者胡旋舞，这两种舞蹈从西域传来，特色动作是旋转）（有人认为这是一头站立的狮子）（塔形建筑）《国家宝藏》介绍的三件国宝里，皿方罍与“春水春池满”长沙窑瓷壶都不在“禁出国”名单上。三件国宝里唯一的“禁出国”文物，是马王堆汉墓出土的这件顶级国宝：3. 辛追墓T型帛画（辛追墓T型帛画，西汉，湖南长沙出土，湖南省博物馆藏，禁止出国（境）展览文物）T型帛画出土时放置在辛追夫人内棺的棺盖上，历经两千多年，品相完好，色彩鲜艳，画功高超，是一件精美的艺术品。帛画描绘了汉朝人对地下、人间、天上世界的想象，似真非真，内涵丰富，足够专家写出几百篇论文：（地下：巨人手举大地，脚踩鲸鲵）（人间：亲友侍从站在死者遗体前，悲痛不已，一旁摆放着鼎、壶等供器）（人间：五彩羽帷帐，和两位人首鸟身的春神“句芒”）（人间：一红一白两条巨龙在玉璧中相交，暗示玉璧有沟通天地的功能）（人间：天上使者前来迎接手拄拐杖的辛追夫人）（天上：两位帝阍（音昏）把守天界大门）（天上：扶桑树与九个太阳，最大的太阳里有一只金乌）（天上：月亮、蟾蜍、玉兔和托月女神）（天上：人面蛇身的天神烛龙）有人认为，T型帛画应该是一幅“铭旌”，出殡时挂在长竿上，类似于旗帜，下葬时盖在棺材上。湖南堪称铭旌的故乡。迄今所见最早的铭旌出现在战国时代，共有两件，全部出土于湖南，全部收藏在湖南省博物馆，都属于极其珍贵的“禁出国”文物：4. 人物龙凤帛画（人物龙凤帛画，战国，湖南长沙出土，湖南省博物馆藏，禁止出国（境）展览文物）5. 人物御龙帛画（人物御龙帛画，战国，湖南长沙出土，湖南省博物馆藏，禁止出国（境）展览文物）这两幅战国帛画是世界现存最早的独幅绘画作品。两幅画的内容比马王堆汉墓帛画要简单许多，但继承关系明显，都表现了墓主人的样貌和众多吉祥动物，为我们窥探古人的精神世界提供了窗口。（人物龙凤帛画）（人物龙凤帛画）（人物御龙帛画）（人物御龙帛画）马王堆汉墓讲述了西汉版“我们仨”的故事。马王堆汉墓包含三座墓葬，分别埋葬一位父亲、一位母亲和一位儿子。父亲最早去世，然后是儿子，最后轮到五十岁的母亲。母亲的墓保存最完整，出土大量精美文物和一具震撼世界的不朽女尸。儿子的墓也很完整，虽然尸体烂了，但也出土不少文物。唯一悲剧的是父亲，他的墓被盗墓贼光顾多次，只出土少量寒酸的随葬品。谁知母子二人墓中3000多件珍贵文物，竟然没有一件能够明确证明母子俩的身份。我们只知道母亲名叫辛追，儿子可能（真的是可能）叫利豨（豨音希），至于辛追和利豨究竟是谁，做过什么，我们无从知晓。幸好考古队从父亲留下的寒酸文物中，找到三枚印章，这才知道，原来父亲名叫利苍，是西汉长沙国丞相，被封为轪侯（轪音代）。原来辛追是轪侯夫人，利豨则是利苍之后的新任轪侯。一家三口终于找回原来的身份。冥冥之中，担负起“一家之主”责任的，还是父亲。（利苍墓出土的三枚印章）（辛追墓和利豨墓出土大量木俑，象征奴仆）（辛追墓出土七件漆木鼎，其中一件盛放过著名的“藕汤”，出土时仍可见新鲜藕片）（辛追墓一套著名餐具，出现在无数论文和书籍中，出土时仍然盛放着“残羹冷炙”，上面还摆了几串烤肉）（“君幸食”意为“请快乐地享用吧！”）（利豨墓出土的盥洗用具）（辛追夫人的化妆盒）马王堆汉墓出土了三大类重要文物。任何一座汉墓，只要出土其中一类，就是当之无愧的重要发现。第一类是丝织衣物。马王堆出土数百件面料和衣物，品种很全，部分织物品相极佳，色彩鲜艳，创造了太多“中国之最”和“世界第一”——应该说，在那个时代的丝绸领域，“中国之最”就是“世界第一”！（绮地“乘云绣”，色彩保存极佳，“乘云绣”这么有诗意的名字是汉朝人自己起的，可能意为“凤鸟乘云”，辛追墓出土）（绢地“长寿绣”，辛追墓出土）（火焰纹印花纱，迄今所见最早的三版套印丝织品，每组图案需三块印版，一米织物要印1200多次，辛追墓出土）（印花敷彩纱，先印染枝蔓，再手绘红花，是迄今所见最早的印绘结合的丝织品，辛追墓出土）（绒圈锦，花纹有立体效果，是迄今所见最早的起绒织物，辛追墓出土）（辛追夫人的一双丝履，以麻为底）（绣枕，出土时内填香料，是迄今所见最早的药枕，辛追墓出土）（朱红菱纹罗丝绵袍，就是现在的“棉袄”，只不过填充的是丝绵，辛追墓出土）众多衣物中，最出名的一件，想必你很早就听说过，那就是禁止出国展览的：6. 素纱单衣（素纱单衣，西汉，辛追墓出土，湖南省博物馆藏，禁止出国（境）展览文物）单衣，又称襌衣（不是僧人穿的“禅衣”），指单层外套。素纱单衣是迄今所见早期衣物中最薄、最轻的一件，仅有49克，如果去掉领口和袖口镶边的重量，就只剩30克左右，代表了西汉纺织工艺的最高水平。（素纱单衣的领口和袖口使用了前面介绍的绒圈锦，可能因为太过珍贵，马王堆出土的绒圈锦全部用于衣物配件，从不用来制作整件衣服）马王堆汉墓的第二类重要文物是帛书和简牍，也就是古人写在绢帛和竹木上的书籍。利豨应该是个爱读书的人吧。他的墓里出土一件黑色漆盒，里面摆放了好几包帛书和几百枚简牍，堪称一座“家庭图书馆”。专家从中整理出56篇、13万字著作，大部分是已经失传一两千年的古代文献，极其珍贵。（帛书《天文气象杂占》局部，天文著作，保留了世界最早的彗星图谱）（帛书《长沙南部地形图》局部，世界现存最早、最准确的军事地图）（帛书《驻军图》局部，世界现存最早的三色彩绘军事地图）（医简《合阴阳》局部，世界现存最早的性医学专著）（帛书《导引图》局部，导引类似于气功和健身操，这是我国最早的彩绘导引图）在马王堆帛书和简牍中，唯一享受“禁出国”待遇的，是享有“六经之首”美誉的：7. 《周易》（帛书《周易》局部，西汉，利豨墓出土，湖南省博物馆藏，禁止出国（境）展览文物）《周易》在中国传统文化中占据重要而特殊的位置，同时被儒家和道家奉为经典。马王堆本《周易》是迄今所见最早的版本之一，对六十四卦的描述与今日通行版本有较大差异，具有极高的研究价值。马王堆汉墓出土的第三类重要文物是漆木器，总共500件，数量大，品种多，精品数不胜数。我们来看其中最精华的部分：多达三件“禁出国”文物。8. 识文彩绘盝顶长方形漆奁（识文彩绘盝顶长方形漆奁，西汉，利豨墓出土，湖南省博物馆藏，禁止出国（境）展览文物）漆奁（音连），即漆盒，在汉代经常用来盛放梳妆用品。这件漆盒的绝技是“识文彩绘”工艺，先在器物表面堆出立体线条，然后用颜料填涂，呈现出立体效果。这是迄今所见最早的识文彩绘制品之一，制作精良，工艺精湛。对了，这么漂亮的梳妆盒不是辛追夫人的，是利豨的。（花纹线条凸出，富有立体感）（出土时放置在漆奁内的漆纚纱冠，为武将佩戴）9. 黑漆朱绘六博具（黑漆朱绘六博具，西汉，利豨墓出土，湖南省博物馆藏，禁止出国（境）展览文物）这是一套六博具，也就是玩“六博”棋的器具。六博是一种古老的棋盘类游戏，被看作当今世界所有兵种类棋局游戏的鼻祖，从春秋到秦汉非常流行，可惜后来被其他棋类取代了，如今已无人知晓玩法。马王堆汉墓出土的六博具是迄今所见最早最完整的一套。（棋盘，用象牙条镶嵌出线条）（六博具出土时，盒内没有骰子，后在其他漆盒内发现一骰子，大小正合适）现在，终于可以隆重介绍马王堆汉墓最后一件“禁出国”文物了！准确说，不是“一件”，而是“一套”，而且是湖南省博物馆收藏的顶级文物中，个头最大的一套，占地面积超过30平方米！这就是：10. 辛追墓棺椁“辛追墓棺椁”这五个字的信息量太大，请注意听。辛追夫人在阴间的待遇极佳，她睡的是四层套棺，而套棺放置在30多平米的木制椁室里。这四口棺材与椁室一道构成了汉代早期最完整的棺椁组合，统统禁止出国展览。（椁室俯视图）椁室全部用巨大的木板拼接而成，不用一个金属钉。最大一块木板长近5米，宽1.5米，厚0.26米，重1500公斤，为杉木，原树直径至少在两米以上。（椁室侧面图）更为精美的是辛追夫人的四层套棺。辛追长眠的四口棺材从大到小，层层相套，分别是黑漆棺、黑地彩绘棺、朱地彩绘棺和锦饰内棺，尤以第二层和第三层棺材最为华丽。先来欣赏第二层：黑地彩绘棺。以黑漆为背景，以云气为主要纹饰，100多个寸许大小的神怪和动物腾云驾雾，穿插其间，虽不明其理，又觉必有深意：（黑地彩绘棺同样采用“识文彩绘”工艺，线条凸出，富有立体感）（左边那位在弹琴，颇有摇滚风范，右边那位似在摇铃）（这是偷谁家的鸡呢）第三层朱地彩绘棺则是另一种风格：朱地彩绘棺只描绘了十余只神兽，但个个体型巨大，刻画细腻，气势逼人：（马）（双龙）（羽人）（鹿）（纪录片《如果国宝会说话》的海报）中国数千年文明史，像辛追和利豨这么幸运的墓主人屈指可数。汉朝初年，国家不富裕，朝廷主张薄葬。辛追和利豨都严守规定，墓中鲜有黄金玉器，连青铜器都少见的。上文看到的那些丝织品、帛书帛画和漆木器，都极易腐朽，正常情况下早就烂干净了，即使从未被盗，也不会成为震惊世界的考古发现。可辛追和利豨的运气就是这么好，守着偌大的坟头却从未被盗，墓葬施工质量又特别高，不透水不透气，把这么多“中国之最”和“世界第一”完好保留到今天。毫无疑问，商周青铜器、长沙窑瓷器和马王堆汉墓文物是湖南省博物馆的精华藏品。湘博11件“禁出国”文物中，只有一件没有被囊括其中：11. 神兽纹玉樽（神兽纹玉樽，东汉，湖南安乡出土，湖南省博物馆藏，禁止出国（境）展览文物）樽是汉晋流行的盛酒器，多为青铜和陶瓷质地，以玉为材料的极其罕见，雕刻如此细腻的就更珍贵了。（玉质被土壤污染，变成白色）这件玉樽的主人是西晋名将刘弘。刘弘的运气很好，其墓葬是极其罕见的未被盗掘的西晋大墓，出土了不少精品：（“镇南将军章”金印和“宣成公章”金印，西晋）（金带扣，缀满金珠，并镶嵌46颗绿松石，西晋）“禁出国”文物个个身怀绝技，是当之无愧的顶级国宝，但我绝对没有鄙视其他重要文物的意思。除了11件“禁出国”珍品，湖南省博物馆还展出了许多非常重要的文物，其中一些甚至在人类发展史上占据里程碑意义，比如人类最早的人工栽培稻标本、最早的稻田标本、最早的陶器等等等等，篇幅所限，只能蜻蜓点水，一图带过：（事关人类命运的两粒米，这是世界最早的有人工栽培稻特征的标本，距今15000年，属于旧石器时代，湖南道县出土，湖南省文物考古研究所藏）（比上头两粒米更古老的一口锅，距今18000年到15000年，世界最早的陶器之一，旧石器时代，湖南道县出土，湖南省文物考古研究所藏）（这面铜镜上有六个“山”字，以山字纹装饰铜镜是战国楚人的习俗，而六山纹铜镜极其罕见，存世不足十件）（灯光很暧昧，其实他俩只是在校对书籍而已，右边那人念，左边那人边校边改，这是迄今所见唯一一件对书俑，西晋，湖南长沙出土）（《国家宝藏》说过，马镫最初只有一个，用来上马，后来发展成一对，用来骑马。迄今所见最早的有确切纪年的双马镫收藏在辽宁省博物馆，制作于东晋十六国。最早的单马镫就是眼前这件啦，湖南长沙金盆岭西晋墓出土了一溜带单马镫的陶瓷马）（元青花很珍贵，带有人物形象的尤其珍贵，有明确出土地点的更是无比珍贵，这件元青花玉壶春瓶出土于湖南常德，可能表现了与蒙恬有关的一出元曲）刷刷刷，刷过142张图片后，你应该看出来了，这篇文章不同于以往任何一篇。从本质上讲，这是一篇图集。去年11月29日，湖南省博物馆新馆历经五年多建设，正式对外开放。我拎着相机兴冲冲跑去了，本打算拍两天照片，剩下时间去岳阳市爬个楼，感受不喜不悲、先忧后乐的文人抱负，再去岳麓山读读书，体验枫林之中、坐等天晚的闲人情怀。谁知一入湘博深似海，文物太美了，灯光太美了，布展太美了，激动无比地拍了五天！整整五天！直到最后一天出了博物馆，进了湘菜馆，面对一大份红彤彤、热腾腾的干锅牛蛙，激动的心情还是不能平复。于是对自己说：做个图集吧。于是有了本人制作的第一个超级王牌大图集。看了这么漂亮的图集，你还坐得住吗？文/博小拙举报/反馈"
    },
    {
        "title": "【雅昌专稿】湖南省博物馆辛追“娭毑”:患有腰间盘突出的爱美老太太",
        "content": "　　编者按：闭馆扩建5年的湖南省博物馆，在2017年11月29日揭开“新湘博”面纱全新启航。1月14日，《国家宝藏》中呈现了湖南省博物馆的3件文物，分别是由黄渤、王嘉守护的《皿方罍》、何炅守护的《沙窑青釉褐彩诗文执壶》和雷佳守护《辛追墓T形帛画》。　　沙窑青釉褐彩诗文执壶：何炅没业绩、着急沙窑青釉褐彩诗文执壶　　传统长沙窑兴盛于唐代中晚期，逐渐衰败于五代。当时在越窑产青瓷，邢窑产白瓷的市场下，长沙窑改变传统制窑形式异军突起，在海上丝绸之路上成为当时最大的外销瓷。　　有这样的市场行情，主要因为两个方面：首先，长沙窑本身物美价廉。在“前世传奇”中，何炅扮演的长沙陶瓷商家，在模仿越窑、邢窑造型销售直线下降的情况下，创新出了一款表面有诗、并且多色釉下彩的瓷器，并且定位以量取胜，薄利多销。　　这里提到的创新，便是长沙窑的三大首创：首先表现为以铜红釉和釉下多彩装饰;其次，以诗、书、画充当彩瓷装饰;同时，冲破圆口轮制工艺的束缚，开创菱形、三角形方金银瓷的新式样。　　唐代是中国古典诗歌发展的全盛时期，现今被简称为“唐诗”。而长沙窑中将诗、书、画作为装饰，符合当时人们审美。据统计长沙窑的诗歌已发现近百首，说明当时长沙窑执壶与诗歌、书法的结合。本次推荐的《沙窑青釉褐彩诗文执壶》中，便是一首常见的描写春天的诗：“春水春池满，春时春草生，春人饮春酒，春鸟哢(lòng)春声”。　　但不仅仅是诗歌，唐朝瓷器商家已具备非常强的销售意识，为贴近消费人群的审美，当时的瓷器装饰图纹用一句话概括：“你想要什么，我就画什么”。所以在外销的长沙窑上，也可以看到符合西方特色的椰枣林、狮子、阿拉伯语等元素。　　第二个让长沙窑成为当时最大外销瓷，还有一部分地理原因。长沙处于长江流域的湘江码头，为海上丝绸之路提供了得天独厚的条件。而长沙窑也是外销瓷真正的开始，为中国瓷器走向世界打下了坚实的基础，　　据不完全统计，唐朝时期长沙窑沿着这条海上丝绸之路，曾抵达过朝鲜、日本、泰国、印度尼西亚、新加坡、菲律宾、越南、斯里兰卡、印度、巴基斯坦、伊朗、阿曼、卡塔尔、巴黎、沙特、伊拉克和埃及等地。　　所以，长沙窑可以称得上是文化使者，曾把大唐文化和中国制造传向了世界。　　T形帛画与出土文物可推测：辛追“娭毑”爱美《辛追墓T形帛画》　　《辛追墓T形帛画》表现了中国古代绘画艺术的最高水平，也是现代中国古代美术史教材必会收录的佳作。但这件帛画到底是辛追“娭毑”生前授予画师来画，还是死后家人安排，现在看来都有可能。太阳黑子：金乌　　帛画具有艺术价值外，还有表现出了当时的宇宙观和人生观。帛画从上至下分别描绘了天堂、人间和地下的景象。上部分人们对仙境的想象，而绘有日、月、神灵异兽。令人震惊的是，在最大太阳中间的黑鸟，被叫做金乌，竟是古人用肉眼观测到太阳黑子的现象。也因为这件文物，让东方观测太阳黑子比西方早了2000年。中间被推测为辛追夫人　　帛画中间部分的人间，是墓主辛追“娭毑”，甚至是当时社会的生活缩影。画面中一位拄杖背微驼的“娭毑”被认为是辛追的画像。因为出土文物中也发现的拐杖，和辛追“娭毑”出土后的“体检”结果，可以推测其生前患有腰椎肩盘突出。所以，更确定了帛画中内容是根据现实生活而描绘。　　帛画本身画幅较大，长超过2.05米，宽有92公分。而绘画中采用了线条勾描和没骨法现结合，虽然内容很丰富，但繁而不乱，内容都有主有次，由此可以看出当时的画师，深厚的线条功底。画面色彩交替使用，使整个画面显得光泽富丽，历经千年颜色依旧没退。　　所以，帛画的价值是汉代高超的绘画艺术与汉代哲学思想，包括宇宙观和生命观的完美结合。　　从墓葬文物中，还可以推测辛追“娭毑”是一位精致爱美的奶奶。出土的文物中，有一件两层的豪华化妆盒，上层放手套和丝织品，下层有9个小盒子，分别放有不同的化妆品，比如粉扑、胭脂、发饰、梳子还有假发。　　在出土的不同款式、不同颜色的衣物中，颜色鲜艳的居多。其中，最受关注的《素纱禅衣》，薄如蝉翼，轻若烟雾。整体衣长1.28米，两袖宽1.9米，但是重量只有49g。1g丝线长度可以达到900米，可以知道当时的百姓安居乐业，国泰民安的生活现状。　　皿方罍：世纪合体 带它回家皿方罍　　“皿方罍”为方罍之“王”，器形雄伟，纹饰精美，是迄今为止出土的最大的，最精美的一件方罍，同时也是商周鼎盛时期的代表作。直到2014年经过一个世纪，身盖合一，才“完罍归湘”，终于回家。　　皿方罍虽然出土湖南，但从器盖“皿而全作父己尊彝”八字铭文和器身“皿作父己尊彝”六字铭文，可以确定为是商代非常有名的皿世家族物品，并且是从中原南迁至此的器物。在西汉时期，罍已经成为了王宫贵族争相收藏的对象，而目前，仅出土了两件带有皿字的青铜器，所以尤为珍贵。　　“前世传奇”中，黄渤、王嘉分别演绎器身和器盖。在不同时期的不同国度，相互述说思念之情。“器盖”王嘉的期盼“器身”黄渤的苦衷　　“器身”黄渤的“我就想回个家，怎么这么难”，道尽思乡之苦。而早在1956年被湖南省博物馆收藏的“器盖”王嘉以一句：“再无担忧，也再无焦虑，唯有期盼，等你回来”，感人泪下。“前世传奇”剧场　　分离后的皿方罍在1992年，因上海博物馆原馆长马承源在日本藏家新田栋一家看到皿方罍器身，才让它回归到大众视线，期间希望促进“身盖合一”联合办展，但都没有成功。2001年，因为新天栋一个人原因，“器身”上拍纽约佳士得，当时被法国买家924.6万美元拍走，高出了当时中国出资价的4成左右。　　直到谭国斌于2013香港佳士得秋拍上看见皿方罍器身，这一次他着急了，因为“万一这次又被国外人买走，那皿方罍器身更难回到祖国。”为了防止拍卖过程中的不可控因素，中共湖南省委、省政府牵头，湖南文博界、企业界和收藏界代表组团赴纽约进行洽购。纽约佳士得现场3D器盖与器身合体　　但国内还是有人质疑，两件文物也许并不是同一件。为此，2014年6月12日，一件3D打印的器盖随当时的湖南省博物馆陈建明，一同前往纽约佳士得洽谈现场，在那里器盖器身严丝合缝的合体了。　　为了保障洽谈顺利进行，谭国斌找人起草了一封信，一句“以大局为重”得到全球华人收藏家的鼎力支持，并纷纷对佳士得写了一封公开信。在纽约时间3月20日上午11时，原定是一场最为激烈的“罍王之争”，佳士得拍卖师在现场宣布了洽购成功的消息。当时购买皿方罍所需的5000美元资金，由由湖南广播电视台及六家湖南大型国有企业共同捐款筹得。6月28日，皿方罍终于在长沙合体首次合体。　　【独家】谭国斌：博物馆类型的重器才适合回流　　皿方罍回归观察之一：湖南广电的“传媒式”推动　　【热点】皿方罍成功合体 实现百年坎坷回“湘”梦　　皿天全方罍大事记　　1919年，皿方罍由湖南桃源县水田乡茅山峪农民艾清宴挖得。　　1924年，益阳商人石瑜璋购得皿方罍器身，自此器身和器盖分离长达90年。艾家将器盖交至新民学校充当学费，学校校长根据器盖上的铭文辨认为商代器物。　　1925年，器盖被漆市驻军团长周磐以银元三千元强行购去。《大公报·长沙版》报道了新民小校校长钟逢雨举报石瑜璋买走皿方罍之事。教育总长章士钊要求湖南省长进行追查，长沙内务司发出了第二十三号训令，要求益阳县查办。　　1928年，法国学者乔治·苏利耶德莫朗所著《中国艺术史》中，收录了皿方罍器身照片，并介绍为包尔禄、姚叔来、卢芹斋等收藏。此书1931年在美国出版。　　1930年至1950年，皿方罍器身由日本藏家浅野梅吉收藏。1961年出版的其遗稿《中国金石陶瓷图鉴》，收录了皿方罍的照片，在文字说明中介绍购买于1930年。　　1950年，周磐在昆明被捕，交出了器盖。　　1950年，皿方罍器身转至日本藏家新田栋一收藏至2001年。　　1952年，湖南省人民政府副省长金明将器盖和相关材料，转交湖南省文物管理委员会保存。　　1956年，省文管会与省博物馆合并，器盖和相关材料也移交湖南省博物馆。　　1992年，上海博物馆原馆长马承源先生在新田栋一家看到皿方罍器身，确认与藏于湖南省博物馆的器盖为一套。　　2001年，美国纽约佳士得拍卖公司拍卖，上博竞买未得，最终由一位法国买家以924万美元拍得，创下当时中国青铜艺术品拍卖价格之最。　　2014年，纽约佳士得拍卖公司再次拍卖皿方罍器身，中共湖南省委、省政府牵头，湖南文博界、企业界和收藏界代表组团赴纽约进行洽购。经过艰苦谈判于3月19日达成洽购协议，皿方罍将由湖南省博物馆永久收藏。6月12日在纽约举行皿方罍器身交接仪式，6月28日，皿方罍器身与器盖在湖南完成合体，永久收藏于湖南省博物馆。　　近年来，已经陆续有一大批的海外流失文物回祖国，而这些被我们称之为“文物”的它们，铭记的是中华民族的文明和精神信仰。举报/反馈"
    },
    {
        "title": "阔别五年重新开放,又因《国家宝藏》热播的湖南省博物馆新馆要火",
        "content": "作为一个博物馆迷，去每个城市基本都会去这所城市的博物馆，如果遇到好看的文创周边还可以买来送朋友。长沙市有湖南省博物馆，最近央视热播的节目《国家宝藏》中湖南博物馆也是九大博物馆之一，所以顺便去凑凑热闹吧！从火车站坐公交车131路车可以直接到达省博物馆。青铜象尊虽然还没有到公众假期，但是省博门口还是排了长长的队伍，估计还是和《国家宝藏》的热播有一定的关联。排队进入差不多用了十分钟，如果带了身份证的直接排队就可以了刷身份证进入，如果没有带身份证需要到窗口领票，这点还是比较人性化，因为好多博物馆虽然是免费的，但是如果没有带身份证的话是不可以领票的。从排队到存包到安检，大概一共用了15分钟左右。湖南省博物馆新馆湖南省博物馆是湖南省最大的历史艺术类博物馆，占地面积4.9万平方米，总建筑面积为9.1万平方米，是首批国家一级博物馆，中央地方共建的八个国家级重点博物馆之一。湖南省博物馆从2012年6月工程进入建设阶段。博物馆暂停对外开放服务，阔别五年后重新对公众开放。新馆于2017年11月29日正式对外开放，基本陈列包含【湖南人—三湘历史文化陈列】和【长沙马王堆汉墓文化陈列】两大陈列。试运行期间，基本陈列和专题陈列全年免费参观，试运行期间，基本陈列限量15000人次，其中9000张为网上预约。可以提前在官网预定门票。另外现在还有一个名为：东方既白-春秋战国文物大联展，门票30元，优惠票15元。这个主题展到2018年3月28日。大禾人面纹方鼎，中国唯一的以人面纹为饰的鼎。商代晚期。通高38.5厘米，口长29.8厘米，宽23.7厘米。宁乡县黄材镇出土。颜色碧绿，器身略呈矩形，口部略大于底部，两耳直立，四柱状足，足上部有兽面纹，器身外表四周饰半浮雕的人面。人面周围有云雷纹，人面的额部两侧有角、下巴两侧有爪。高40，长72厘米。1981年湘潭九华船形山出土。湘潭九华出土的猪尊作野公猪形状。有盖，盖上捉手残缺，根据残存情况复原成凤鸟形。双眼直视，獠牙外露，两耳竖立，四肢粗壮，尾下垂。肘部前后各有一圆形管孔，经过尊腹，直通另一肘部。在长沙马王堆汉墓文化陈列展的最后部分有一个循环播放的3D灯光表演，见一些马王堆出土文物上的图案制作成动画片段，形象的让我们了解那些图案的意义。对具体的内容可以关注小编的头条号，里面有3D灯光表演的视频。观赏完展览出口的位置有一个博物馆文创品商店，现在每个博物馆几乎都会开发一些本馆相关的文创品而且卖的很好，因为大多数博物馆都是免费开放的，所以有喜欢的小玩意儿买一些也作为对博物馆的一种支持，买回去自己用或送给朋友也都是不错的选择。湖南省博物馆新馆的参观大概需要两三个小时。举报/反馈"
    },
    {
        "title": "湖南省博物馆的十一件馆藏国宝",
        "content": " 央视《国家宝藏》前晚开播后获得不少好评。湖南省博物馆的皿方罍、辛追墓T形帛画、长沙窑青釉褐彩诗文执壶三件国宝也将在后续节目中与观众见面。在节目中担任001号讲解员的张国立告诉记者，一定要去新开馆的湘博看看。湖南省博物馆现有馆藏文物18万余件，尤以马王堆汉墓出土文物、商周青铜器、楚文物、历代陶瓷、书画和近现代文物等最具特色。为了使这些文物瑰宝能在这座艺术殿堂得到充分展示，湘博人科学深入地挖掘文物的内涵，利用现代陈列艺术，精心打造了“长沙马王堆汉墓陈列”和“湖南人——三湘历史文化陈列”两个基本陈列和青铜、陶瓷、书画、工艺4个专题展馆来展示人类优秀文化遗珍。罍是流行于我国商代晚期至春秋中期的大型盛酒器和礼器。1919年，湖南桃源出土了一件迄今所见最大、最精美的青铜方罍，因其铭文而被称为“皿方罍”。该罍器型硕大，雄浑庄重，雕刻精美，富丽堂皇，是中国晚商青铜器鼎盛时期的代表之作。出土后，由于种种原因盖身分离，器盖一直留在国内，1956年藏于省博物馆至今，器身流落海外，辗转流传于多个国家的古董商人之手。黄纱地印花敷彩丝绵袍大禾人面纹方鼎商代象纹铜铙T型帛画朱地彩绘棺人物御龙帛画黑地彩绘棺豕形猪尊人物龙凤帛画曲裾素纱禅衣褚遂良兰亭序举报/反馈"
    },
    {
        "title": "历史悠久,内容丰富,湖南省博物馆馆藏马王堆汉墓帛书帛画",
        "content": "帛书《相马经》1973年12月湖南长沙马王堆三号汉墓出土，长30.5厘米，宽19厘米。1973年12月在湖南长沙马王堆三号汉墓出土了大批珍贵文献资料——帛书，其中就有一部为《相马经》，这是我国动物学、畜牧学的重要古代文献，是早已失传的《相马经》的抄本。帛书残片现存77行，约5200字。由于其中残缺500字，又没有相当的今本可查对，所以一些内容，我们无法完全了解。《相马经》内容包括经、传、故训三部分。其内容主要是对马头部和有关相马的理论，全文用隶书书写，间有米丝栏，现已全部断为两截。其行文近似赋体，较有文学色彩。它的出土对研究我国畜牧史，提供了历史文献上从未见过的汉初关于相畜方面的材料，证实了我国古代相马有着悠久的历史。帛书《易传》长30厘米，宽21.5厘米。这是《周易》卷后的古佚书，根据帛书中以墨块为记分篇的惯例，这批古佚书可分别称之为：《二三子问》、《子曰》、《要》、《缪和》、《昭力》，其内容都是关于《周易》卦象、阴阳羲礼等方面的论述。其中《子曰》篇的开头部分和《系辞》揭表在一起。这是一批《周易》卷后的古佚书，保存基本完整，内容相当丰富，是研究《周易》和中国古代哲学思想史、了解汉初《易传》本来面目的珍贵资料，在学术研究上有重大价值。帛画《行乐图》1973年长沙马王堆三号汉墓出土，复原图尺寸：长68.7厘米，宽34.9厘米。《行乐图》出土时张挂在棺室东壁，揭取时已破裂为数十块，后经拼接复原后，仍有大大小小的碎片无法拼接。因画幅中可见骑射奔马、划船等场面，因此也有文章称其为《车马游乐图》。已拼复的画面左方有一辆轺车，驾四马，独辕，方形车舆，黑色绘车轮与车舆，朱色绘辕和辐条，上有朱色华盖。车舆内坐两个女子，身着朱色服装。车后有几个骑士，身穿黑色朱领长袍，一手拉辔，一手执朱色带缨的矛，作飞奔状。其后有两个梳髻妇女，黄袍黑领，手执长柄，但张悬何物因破损无法判定。妇女正面，但仅剩上半身。画面右方为数个骑士，棕色马四蹄腾空。帛书《春秋事语》1973年长沙马王堆三号汉墓出土。长29.5厘米，宽21厘米。隶书，写在半幅的帛书上。前部损缺比较严重，后部比较完整。据书法由篆变隶，书中不避邦字讳，抄写的年代当在汉初甚或更早。现存16章，97行，约2000余字。每章各记一事，既不分国，又不编年。所记史事，上起鲁隐公被杀，下迄三家灭智氏。但其重点在记言，似属教学用书性质。帛书《春秋事语》的记事年代相当于《左传》，其记事与文笔却略有不同，使我们对于先秦历史散文的写作整体状况有了更为深入的了解。帛书《战国纵横家书》1973年长沙马王堆三号汉墓出土，长31厘米，宽13厘米，高24厘米 。字体在篆隶之间，笔划有篆、隶笔意，显得苍劲古朴，写在半幅的帛上，是一部主要记载战国时代纵横家苏秦等人的书信、说辞的古佚书，因帛书性质与《战国策》相同而定名。书中避刘邦讳，应是汉惠帝时的抄本。现存27章，325行，11000余字。其中11章的内容见于《战国策》和《史记》，文句也大体一致，是战国纵横家言的选本。另16章则属佚文，主要是苏秦游说活动的记录。其书反映了战国重大史实和历史特点，对修订和补充《战国策》有很高的价值。《战国纵横家书》中有13章涉及苏秦，而帛书所载苏秦事迹与《战国策》《史记苏秦列传》相距甚大。由于长沙马王堆汉墓帛书《战国纵横家书》的出土，可以发现《战国策》和《史记》所载，往往错误地把苏秦行事的年代提前了。司马迁曾把苏秦与张仪合纵、连横的斗争写得十分生动壮观，但是根据近年在长沙马王堆汉墓出土的帛书《战国纵横家书》来看，苏秦与张仪不是同一时期的人，他是张仪之后主张合纵的策士，与张仪同时而相互斗争的是公孙衍。帛书《战国纵横家书》的记事年代相当于《战国策》，其记事与文笔二者略有不同，在写作艺术上既与《战国策》相似，又别有一番情趣，同样可视为先秦历史散文中的优秀作品。同时，它的发现，还有助于我们更好地认识那一段历史事件，甚至可以更正原来历史文献中的一些错误。举报/反馈"
    },
    {
        "title": "凤鸟纹铜戈卣:湖南省博物馆青铜玉器选赏",
        "content": "乐展之玉环凤鸟纹铜戈卣1970年宁乡县黄材镇王家坟山出土，通高37.7cm。出土时器内有三百多件玉器。器盖和器内底有一“戈”字，是族徽。器盖、器身上装饰有凤鸟纹。图片均为乐艺会艺术图库资料举报/反馈"
    },
    {
        "title": "《国家宝藏》湖南省博物馆,雷佳一首《帛画魂》守护辛追T型帛画",
        "content": "长沙马王堆辛追夫人墓出土的T型帛画上宽92厘米，下宽47.7厘米，全长205厘米，为T字形，画面完整，形象清晰。自上而下分段描绘了天上、人间和地下的景象。描绘出许多代表祥瑞的图案（有6条龙、3只虎、3只鹿、1只凤和1个仙人）。上段顶端正中有一人首蛇身像，鹤立其左右，可能是大神烛龙；画的左上部有内立金乌的太阳，它的下方是翼龙、扶桑和8个较小的红圆点，与古代十日神话接近；相对的右上部描绘了一女子飞翔仰身擎托一弯新月，月牙拱围着蟾蜍与玉兔，其下有翼龙与云气，应是墓主人升天景象；人首蛇身像下方有骑兽怪物与悬铎，铎下并立对称的门状物，两豹攀腾其上，两人拱手对坐，描绘的天门之景。中段的华盖与翼鸟之下，是一位拄杖缓行的老妇人侧面像，其前有两人跪迎，后有3个侍女随从，根据服饰、发饰特点，并对照出土的女尸，可能是墓主人形象。下段有两条穿璧相环的长龙，玉璧上下有对称的豹与人首鸟身像，玉璧系着张扬的帷幔和大块玉璜；玉璜之下是摆着鼎、壶和成叠耳杯的场面，两侧共有7人伫立，是为祭祀墓主而设的供筵；这个场面由站在互绕的两条巨鲸上的裸身力士擎托着，长蛇、大龟、鸱、羊状怪兽分布周围。在昨晚（1月14日）播出的《国家宝藏》第六集里央视爸爸再次展现了实力，身为国家队的歌唱家湖南人雷佳担当《辛追墓T形帛画》的守护人。在前世传奇小剧场里上演了一出音乐剧，一曲《帛画魂》唱出了帛画上中下三段所代表的天上、人间、底下。演绎了辛追夫人在离世之际，对已逝丈夫和孩子的思念，非常的令人感动。第一段唱的是画帛上段的天上：金乌低声诉，立在扶桑树，随日出日落，朝朝暮暮。蟾蜍伴玉兔，广寒宫里住，月光倒影嫦娥的泪珠 。神灵烛龙 ，在祥云间飞舞 ，香火燃起心愿，静静祷祝 。孩子啊，别再害怕，那里要比人间还辉煌。孩子啊，去陪陪父亲吧，终有一日魂归去兮，重圆一家 。第二段唱的是画帛中间的人间：白珠落玉簪，曲裾罗袍长，红颜只为夫君妆。鼎中肉微烫，壶中酒醇香，侍女相随 无言升帷帐。长龙神豹 两两相视守望，青丝转眼白发 祭夜漫长。离别伤 ，人世无常，何必留恋世间多繁华。惜欢宴，亲人依偎身旁，曾有一天，笑语欢堂， 怎堪回想。第三段唱的是画帛下段的地下：让白发人送黑发，入地狱又何妨。只见到大禹之父 ，治水失败 ，落得遍体鳞伤 。脚下青鱼翻江，赤蛇狂舞，如烈焰般纠缠身上，无处逃亡。魂飞扬 ，天上地下，哪里找回温暖那故乡。梦一场，浮生如画落笔下，终有一日，魂归去兮，重圆一家。因为版权的关系，片段无法上传，喜欢的朋友可以去搜完整版观看。而众多的网友已经按耐不住激动的心情，大半夜的在央视的网易云音乐账号下跪求音乐了。根据导演于蕾对网友的回复，歌曲和MV会过两天后上线。举报/反馈"
    },
    {
        "title": "湖南湘辉副总到康乐年华参观访问",
        "content": "2018年1月9日，湖南湘辉副总经理兼境外项目部总经理黄宁女士、境外项目部组长粟海洋先生等一行参观访问了长沙市雨花区康乐爱老服务中心，康乐年华行政总监谭韧先生陪同座谈，双方就进一步加强合作等事宜进行了深入的交流。首先谭总向我们详细的介绍了康乐年华公司规模、运营现状等基本情况。湖南康乐年华养老服务有限公司成立于2008年，运营至今，本着“专心做养老，用心为老人”的服务理念，公司已形成以养老机构连锁化运营为核心业务的中国养老行业一站式服务平台。座谈中，黄总与谭总深入讨论了养老行业的现状与发展。谭总表示，目前整个养老行业人才流动大，专业人才匮乏。而与我公司湖南湘辉的业务合作，有效的缓解了康乐年华对于人才不足的困境。黄总指出，湘辉的日本护理项目，最主要的目的就是填补人才缺失，支持扶贫政策，为整个养老行业输送更多人才。最后，谭总对我公司的日本护理项目表示非常支持和肯定，感谢黄总一行的来访，也表达了希望今后能有更多的与湖南湘辉的合作机会。会前，我们参观了员工宿舍，黄总表达了对我公司在此实训的两位派遣员工的慰问和鼓励。会后，我们参观了实训室，几位领导正在讨论。新员工正在进行护理老人的实训操作。养老中心的老人正在晒太阳。举报/反馈"
    },
    {
        "title": "老长沙丨湖南省博物馆的发展简史,是如何成为“网红博物馆”的?",
        "content": "湖南省博物馆位于湖南省省会长沙市开福区，毗邻烈士公园，它筹建于1951年，并于1956年正式对外开放，是湖南省最大的历史艺术博物馆，也是首批国家一级博物馆、中央地方共建国家级重点博物馆、全国优秀爱国主义教育示范基地和湖南省4A级旅游景点。馆中的藏品达18万余件，以马王堆汉墓文物、商周青铜器、楚文物、历代陶瓷、书画和近现代文物等最具特色。除此之外，博物馆中常年举办各式各样的临时展览，比如“走向盛唐展”“国家宝藏展”等，旨在传播湖湘特色文化。其实，湖南省博物馆最早的前身成立于1904年，在尔后的百余年内，它几经更迭，才变成了现在我们看到的湖南省博物馆。下面，就让我们一起来了解一下湖南省博物馆的悠久历史吧！1904年，经湖南巡抚赵尔巽倡导，梁焕奎、龙绂瑞等筹款，湖南省建起了一座博物馆，与已有的图书馆、教育馆合并，全称为“湖南图书馆兼教育博物馆”，主要陈列人体和动物模型，开放约一年时，教育博物馆部分被撤销；1924年6月24日，湖南省教育会博物馆开馆；1927年正式定名为“湖南省立博物馆”，但不幸的是，1930年，它在战争中被毁；1951年3月，湖南省政府决定着手重建省博物馆；1956年湖南省博物馆建成开馆，还举办了“湖南矿产资源”“湖南农业资源”“湖南手工艺品”“湖南楚文物”等六大展览；1972年至1974年，马王堆汉墓被发掘，湖南省博物馆中一下子增添了许多震惊中外的珍贵文物；1973年，湖南省博物馆建造了建筑面积为3510平方米的新仓库（后改造成保护与展示并用的场所），在保护和展示马王堆汉墓出土文物方面发挥了近三十年的关键作用；1971年，湖南省博物馆将馆藏的矿物之类标本拨给了湖南省地质局，1979年将馆藏动植物标本借给了长沙市第一中学，至此，湖南省博物馆开始了从自然、历史类收藏展示并重，到以历史类收藏和展示为主的转变；1999年，由国家和省财政共同投入1.2亿元新建的新陈列大楼竣工；2003年至2004年，湖南省博物馆打造的以“马王堆汉墓陈列”为龙头的基本陈列，被评为年度全国十大精品陈列；2008年3月20日，湖南省博物馆正式实施免费开放；2008年，湖南省博物馆成为国家首批一级博物馆；2009年，湖南省博物馆被财政部和国家文物局确定为中央地方共建8家国家级重点博物馆（院）之一。2011年7月4日，湖南省博物馆举行改扩建工程开工仪式，省博物馆进入“边建设、边开放”阶段。2012年5月25日，湖南省博物馆改扩建工程可行性研究报告获得省发改委批复同意，工程投资总概算约8.5亿元，总建筑面积约8.3万平方米。2012年6月18日，工程进入建设阶段，博物馆暂停对外开放服务，于2017年年底重新开放大家也可以看看我以前写的一些东西，感兴趣的可以关注一下。老长沙丨复工后，公交“专车”变少了，这种现象也变少了老长沙丨又一波长沙土话来袭，看看各位老长沙能知道多少？举报/反馈"
    },
    {
        "title": "湖南省博物馆,首批一级博物馆",
        "content": "湖南省博物馆位于湖南省长沙市开福区东风路50号湖南省博物馆是首批国家一级博物馆湖南省博物馆马王堆汉墓湖南省博物馆4A景区湖南省博物馆免费开放商周青铜器马王堆汉墓印章马王堆汉墓漆盒马王堆汉墓漆盘马王堆汉墓铜镜马王堆汉墓素纱襌（dan）衣马王堆汉墓素纱襌（dan）衣马王堆汉墓素纱襌（dan）衣马王堆汉墓墓主辛追夫人举报/反馈"
    },
    {
        "title": "湖南省博物馆,一个见证湖湘文化的地方",
        "content": "湖南省博物馆是湖南省最大的历史艺术类博物馆，也是首批国家一级博物馆，中央地方共建的八个国家级重点博物馆之一。博物馆位于长沙市开福区，与风景秀丽的烈士公园毗邻，今天我们走进博物馆感受一下中原悠久的历史，灿烂的文化。与大多数古典气息的博物馆不同，这里给人科技感十足，外观采用对称玻璃结构设计，落落大方，仿佛来到了一处科技馆。博物馆2012年进入改造建设阶段，2017年再次对外开放，阔别五年确实让人眼前一亮。博物馆经日本矶崎新工作室和中国中央美术学院联合团队联合设计，融合了中外元素给人全新的审美体验。博物馆以马王堆汉墓出土文物、商周青铜器、楚文物、历代陶瓷、书画和近现代文物等最具特色。展出的具有民族特色的藏品，书画、服饰保存得很完整。近距离还可以看到衣服上的绣花，非常精美。在长廊里驻足，惊叹于古代人们智慧的结晶。二楼为湖湘文化的展览，从商周时期一直到二十世纪都有相关文物展览。地域比较分散，主要还是以湘中北和湘西为主。三楼详细陈列了马王堆出土的三个墓的出土文物，数量非常多，据说是当年某部队为了挖防空洞时发现的这些古墓。如果节假日带小孩来这里的话，不建议去三楼马王堆汉墓，部分出土的文物可能给小孩子留下阴影。湖南人展区的青铜器很值得一看，记录着湖南在历经各朝各代后铜器构造的变化。博物馆一共开放的共有五层，地下负一层、一到四层。四楼为餐厅，其他三层为展览区，也是比较适合亲子游玩的区域，带上孩子了解历史，接受中国历史文化的熏陶，也是非常不错的。古朴的陶器，精美的青铜器，珍稀的画作，让我对湖南有了一个全新的认识。感叹于湖湘文化在中国历史上留下浓墨重彩的一笔。游览小贴士：【地址】：湖南省长沙市开福区东风路50号【门票】：免费开放，但是需要提前到博物馆官网预约。凭二代身份证安检后免费免票参观。【开放时间】：周二-周日9:00-17:00(每日16:00停止入馆)，每周一闭馆(逢法定节假日顺延)【交通】：1)公交乘坐3路、113路、112路、131路至【省博物馆】站下，步行155米即可到达。2)地铁乘坐地铁1号线至【文昌阁】站下，步行1.7公里即可到达。3)出租车距长沙站约4.6公里，10分钟车程，车费大致11元。本篇文章到此结束，期待您的评论和点赞。欢迎您关注我，查看我的其他旅行图文或视频，谢谢。举报/反馈"
    },
    {
        "title": "只知道湖南省博物馆?湖南各地的市博物馆,你去过几个?",
        "content": "小编前几天又去了一趟省博感觉每一次去都有不同的感受看着馆内的各种藏品内心总会有些许感动！但其实湖南各地还有许多市博物馆每一座都是历史的沉淀快来看看你去过几个？湖南省博物馆湖南省博物馆与烈士公园毗邻，是湖南省最大的历史艺术博物馆，也是首批国家一级博物馆、中央地方共建国家级重点博物馆、全国优秀爱国主义教育示范基地和湖南省AAAA级旅游景点。2017年11月29日上午，湖南省博物馆新馆重新开馆。新馆开放后重点推出了“湖南人—三湘历史文化陈列”和“马王堆汉墓陈列”两个大型展览，小伙伴们可以去体验源远流长的湖湘文明！以上组图：站酷网@摄影师陈远祥长沙市博物馆长沙博物馆位于长沙滨江文化园东侧，集文物收藏、保护研究、展示宣传、教育服务等功能于一体。长沙博物馆也是第一批全国中小学生研学实践教育基地；馆内收藏了各类文物近5万件，其中商周青铜器、楚汉文物、长沙窑瓷器为国内外所瞩目。株洲市博物馆株洲市博物馆成立于1984年6月，是省、市两级爱国主义教育基地；先后获得过“湖南省文明博物馆”、“三峡十大考古发现”、“全国文物系统先进集体”等荣誉称号。株洲市博物馆是一座综合性博物馆，博物馆附近风景秀丽，环境幽雅；在这里，不仅可以感受历史，还可以欣赏风景！湘潭市博物馆湘潭市博物馆新馆在2015年12月25日正式开馆；新馆位于湘潭市行政中心区北面，南邻湖湘东路，北与湖湘公园、梦泽湖为伴。博物馆内主要有湘潭故事、湘潭人物、湘潭风物、馆赏珍藏4个主题展区，也曾举办过《马王堆出土文物》、《秦兵马俑》、《恐龙》、《中国近百年历史回顾》等多种临时陈列，吸引了许多小伙伴们前来观赏！衡阳市博物馆衡阳市博物馆成立于1973年，1992年，博物馆搬迁到风景如画的西公园对面。博物馆的展览大厅是二层四合院砖混结构，建筑具有典型的湘南民居建筑特点，琉璃碧瓦，封风山墙，古朴而典雅！邵阳市博物馆邵阳博物馆位于邵阳市文化艺术中心内，而邵阳市文化艺术中心由“五馆一院一楼”构成，即博物馆、文化馆、图书馆、美术馆、城市规划展览馆与大剧院、综合楼。文化艺术中心的建筑群造型美丽独特，形似舟行莲叶间，成为了邵阳新地标，是市民与外地游客休闲、娱乐、观光和从事文化活动的好地方！岳阳市博物馆岳阳博物馆位于岳阳市风景秀丽的南湖之畔，1999年10月29日落成并正式对外开放。岳阳博物馆的建筑风格趋向于传统建筑与现代建筑的互补，花岗岩的外墙，表现出一种历史的厚重感；大门两旁的石柱上，雕刻着象征中华古文化的图案和纹饰，创造了一种庄严、肃穆的氛围！常德市博物馆常德博物馆为四合院式仿古建筑，由主体馆和南北专题馆组成。南北专题馆与主体馆相连接，北边是《常德民俗馆》，展示常德的民俗风情；南边是《常德美术馆》，展示本市与外地艺术家的各类书法、美术、摄影精品佳作。张家界市博物馆张家界市博物馆是市委市政府“提质张家界，打造升级版”战略的重要文化设施，也是市本级第一个建成并对外开放的重大公共文化设施。博物馆集历史、民俗、地质、城建规划展览于一体，基本陈列由地质馆、历史文化馆以及城建规划馆组成。益阳市博物馆益阳市博物馆设有基本陈列展览厅、专题陈列厅、临时展览厅、多功能演播厅、文物库房、文物研究室、文物摄影室、文物修复室、等设施，是一座规模较大，功能设施较为完善的现代化博物馆。博物馆内展示的文物既有古代稀世文物珍宝，又有反映“生命签证”等独具特色的近现代名人事迹及文物史料和精美的竹艺品，小伙伴们可以感受到益阳优秀灿烂的历史文化~每一座博物馆都是历史的沉淀不同地方的博物馆展示了不同的历史文化但是它们都同样震撼着人心！小伙伴们还去过哪些博物馆快来和小编说说吧举报/反馈"
    },
    {
        "title": "湖南省博物馆同时开放“琴、瓷、画”三展",
        "content": "5月18日起，湖南省博物馆依托现有馆藏，将向公众新开设古琴、陶瓷、书画三大专题展厅。这也是湖南省博物馆作为2019年度“5.18国际博物馆日”中国主会场的献礼。三大专题展览分别为“激逸响于湘江兮——潇湘古琴文化展”、“瓷之画——从长沙窑到醴陵窑”、“画吾自画——馆藏齐白石绘画作品展”。高山流水，琴展觅知音湘楚大地作为古琴的故乡，琴风琴事源远流长。“激逸响于湘江兮——潇湘古琴文化展”，将为参观者开启一扇了解潇湘古琴文化的窗口，感受潇湘琴韵的独特魅力。湖南省博物馆现藏古琴53张，本次“古琴文化展”精选28张古琴陈列，以湖南地方古琴相关人事为主线，发掘湖湘文化中的古琴情结。展览分为四部分，第一部分为“远籁——古琴的传说与起源”，通过图片和场景，展示湖南历史古琴故事。第二部分以“心声——湖湘士人与古琴”为主题，展示22件馆藏古琴实物，包括有两大“鸿宝”之称的唐代名琴独幽琴、飞泉琴，湖南革命先贤谭嗣同遗物崩霆琴等。第三部分“礼乐——礼乐中的古琴”，介绍湖南地区礼乐局和礼乐制度的发展。泼墨山水，瓷展美如画从神秘褐画到釉下五彩，随着技艺开发、色彩应用，瓷器绘画工艺发展登上一座座高峰。“瓷之画——从长沙窑到醴陵窑”，前所未有地呈现中国绘画瓷器的发展全貌，让熠熠生辉的彩绘瓷器，为观众讲述绘画在瓷器载体上走过的历程。展览以湖南省博物馆馆藏陶瓷为主体，同时联合江西省博物馆、河北磁州窑博物馆、景德镇市陶瓷考古研究所、湖南省文物交流鉴定中心4家文博单位，共遴选来自唐代到清末民初的各类绘画瓷器160余件，从中可以管窥不同朝代的陶瓷工艺、绘画技法以及装饰题材、纹饰的阶段特征。展览分七大部分，包括唐代长沙窑、宋金时期南北方民窑的釉下彩绘瓷等诸多展示。鸟虫鱼虾，画展观大师在绘画上，此次展览以齐白石画作为主体。在馆藏齐白石艺术作品中，精选百幅作品，展品包括花鸟、山水、人物诸画种，涵盖齐白石创作的早、中、晚各个时期，力图构建齐白石绘画相对完整的风格序列。展览分四个时期，通过其初学绘画、长达十年的“衰年变法”到步入鼎盛和渐入晚年，在不同时期展示不同画作，展示大师如何炼成。湖南省博物馆现有藏品18万余件，时间跨度从远古时代至近现代，藏品类别多样，除了蜚声中外的马王堆汉墓出土文物、商周青铜器，还有各类陶瓷、历代名琴、书画名作等。古琴之韵、瓷绘之美、书画之魅，琴瓷画三展齐开，是对湖南省博物馆基本陈列的有效补充和拓展，对观众而言，也将是一次满足精神文化需求的“精品”展览。（中国日报湖南记者站）来源：中国日报网举报/反馈"
    },
    {
        "title": "岳麓山 岳麓山 湖南省博物馆",
        "content": ""
    },
    {
        "title": "免费参观湖南省博物馆,不要停哦!",
        "content": "在一旁的展厅，有很多佣人的雕塑，其实是木制的。记得当时有个女孩说，她们的表情好痛苦哦。认真去看的时候，果真如此。想来给贵族歌舞，总有几分不情愿吧。乐器，当然肯定是少不了的了。笙，跟电视上看到的有些不一样。还有用金属做的乐器，没记起名字来。一旁放着一个古筝（应该算是吧，或者贴切的说是古琴）没想到弦不是金属做的。同去的朋友说，一根线拉直了，也会发出声音的。我在想，那样的话，会有悦耳的声音吗？在一旁的走廊里，休息了片刻。工作人员示意在负一楼有女尸看。刚下去，首先看到的是三个棺木。有人跟棺木合照。我当时就想晚上会做噩梦么。没考虑太多，索性掏出手机也拍了一张。朱漆的棺木色泽依旧很好。尸体好像是放在三个棺木的里面。当然最外面的是石砌的墓。那个墓很高，很大。在墓的旁边摆放的是女尸。说是有1.54m。虽然面貌不清楚，当时大致的轮廓还是比较清晰。旁边展览着女尸身上的器官。有意思的是一旁的介绍，说是解剖了之后，发现辛追夫人患有冠心病等很多病症。死时的年龄是50岁。说是因为一些目视里60斤的液体，以及密封性好的原因，尸体保存的很完好。连死前吃进肚子里的138颗甜瓜子都展览出来了。接着爬长长的楼梯，去了二楼。里面是青铜馆，陶瓷馆，明清书法展，考古新发现馆，墓坑，半景画。青铜馆里有很多铜器，刀具等等，铜制品当然是鼎最多了。当时就想古人那么喜欢喝酒么，打造了那么多盛酒的器具。当然雕刻很是精细，难以想象，完全手工打造出来的那些精细的东西需要花费多少的人力。在鼎的四周雕刻了很多花纹，有猪、蛇、羊、龙。泛着铜绿的鼎，摆放在那里，像是历史的见证人。陶瓷馆的东西，大致都是清朝的和唐朝的一些瓷器。清朝的好像花瓶比较多。感觉做工算是一般吧。唐朝的，倒是看到了一些陶人。有个陶器很可爱。一个小猪，外面应该是猪圈。两个合成的一体。如果那件样品放到现在的话，肯定会是精品店里的物品。考古新发现馆里面，有很多石器，当然有锋锐的一面。里面的东西，或许因为年代的原因，也或许因为发掘的问题，有某种程度上的损坏；采用了一些方式把坏的东西粘合了起来。不过印象很深的是里面的一个陶碗，里面有很细碎的红色的花纹，自己很是喜欢。里面还有一些很大的器皿。明清书法展里面的都是一些书法家的字，有行书、隶书、草书、楷书。自己对这些没任何研究，自然兴趣不大。不过，在里面看到了郑爕的字体，还有刘墉的。最为喜欢的是半景画了。我觉得这个很有特色。可惜，总是有开放时间的限制。工作人员通知说是半景画开始了，慌忙跑过去的时候已经开始了。跟随着光线，可以看到长沙国风貌及给辛追夫人送葬的种种情形、虽然是跟看投影类似，但是感觉很逼真，可以让想象穿越时间的隧道，跟随讲解人的话语，走到那个时代，走进轪侯的生活里。把整个博物馆走了一遍之后，感觉是有些累了。从出口走了出去。直接回了学校。举报/反馈"
    },
    {
        "title": "湖南省博物馆图集和辛追女尸",
        "content": "博物馆全景博物馆屋顶博物馆外立面，每天来观看的人都络绎不绝一楼大厅一楼入口看上去有点像高铁站机场入口了二楼附体全景，具有汉代风格二楼扶梯出口俯视二楼扶梯出口三楼连廊通道漆器木偶群木偶辛追：出土的时候皮肤依然保持弹性举报/反馈"
    },
    {
        "title": "湖南省博物馆,长沙马王堆汉墓陈列",
        "content": ""
    },
    {
        "title": "湖南省博物馆旅游须知,这些你需要知道",
        "content": "感谢：腊鱼一条一、前期规划与准备必须要带的东西：公民二代身份证可以选择想带的东西：1、卫生纸 2、相机 3、折叠小凳 4、充电宝以及配套设施 5、水杯（带不带水无所谓）湖南省博物馆可进入时间为：每周二至周日9:00到16：00（周一闭馆！！！）省博物馆大门对面就有公交站，你说怎么去？高德地图啊小伙子！哦你开车啊，开车也高德地图啊傻缺，我大省博有地下车库的。建议！：去的时间尽量在下午，下午虽然说人少些但是也没有给你坐的地方（这就是带板凳的理由）。二、即将入博物馆要做的事 1、在进入博物馆前会在前坪排队，排队时请听从安保人员的指挥谢谢合作！（有四个入口的啦放心）2、带行李、长柄伞、或者有大件物品的游客，请在B1楼寄存处/自助寄存处寄存物品（会给牌子给你的啦放心）寄存时请按顺序排队，依次进行寄存。做文明游客人人有责！！3、你问B1层在哪？我也不知道啊。。。所以让你下午去嘛，可以直接到B1层的嘛（下楼梯右手边就是寄存处了哦）4、寄存玩以后是不是就要进去了哦。不是！请过安检，这是请将本人二代身份证拿在手上让工作人员扫，扫过以后。请将打火机拿出放置在安检门群前面的框子里，以免造成不必要的麻烦（博物馆全面禁烟）所以让你寄存嘛。。。5、在过安检门时，请将身上所有物品放置在自己的包里，便于快速过门谢谢。啥？你没包。。他那有盘子的啦。。三、入馆后建议首先恭喜你成功进入湖南省博物馆，以下是一点建议1、别看咱博物馆虽然看着大有五层，但是展览的只有三层，上面两层是餐厅和户外花园，浏览顺序请有二、三、一层的顺序观看（值得注意的是，一层两厅为特展厅，也就是临时展出。想当年老馆还展出过芭比娃娃。。。）2、一、二、三层均有卫生间，卫生间旁有一小房间那是饮水机，饮水机旁会有纸杯，纸杯旁会有垃圾桶的。但为了以防万一还是带个小杯子吧，至少我带了。节约资源！人人有责！！3、如果幸运的话，你会看见一大群人从一个文物走到另一个文物。那不是旅行团，那是志愿者在讲解文物。我挺幸运碰到了三次。哇白嫖快跟上！跟志愿者也是有技巧的。首先你要清楚他在讲什么文物对吧，就要凑近一点，但是千万不要挤人，特别是有熊孩纸的时候，这时候你就要预判志愿者下一个文物讲的是什么，觉得讲的差不多了你就要动脚了。唉如果你有特别幸运的站在志愿者身边的话，那么恭喜你。艰巨的任务要来了。那就是：坚守阵地不要被别人抢了（特别是熊孩纸！）还是那句话：“记得预判”当志愿者说出“那我们去下一个”时，先观察有没有熊孩纸，没有就慢慢跟在志愿者后面（因为他得站在玻璃橱窗旁边）有熊孩纸的话就抢在他们前面到下一个文物去。懂？4、特别注意：①珍惜保洁阿姨的劳动成果，不要把手或其他东西放在橱窗上留下印记，看到有人这么做请提醒一下，看到熊孩纸这么做就打一顿算了直接拉开就好了，就说你挡住了（滑稽）。②不要在场馆内吃东西，吃东西请去饮水房，旁边有垃圾桶。③不要大声喧哗，特别是熊孩纸！。④手机声音请关小或静音，接听电话请去展馆外或角落处。⑤辛追娭毑遗体禁止拍照请遵守。四、其他注意的地方一楼特展厅需要凭票入场，门票30，学生、军人凭证件半价优惠。军人、残疾人优先纪念品商店在一楼大厅出口旁。以上就是我个人的一些建议啦，谢谢大家可以看完！！！！举报/反馈"
    },
    {
        "title": "湖南省博物馆首推微视频 教你轻松“穿越”到汉代",
        "content": "中国日报长沙1月9日电（记者 冯志伟）西汉时期，长沙人爱吃什么？用什么化妆？爱看什么书？近日，湖南省博物馆推出全国首部博物馆题材手绘科普微视频《汉代穿越指南》，每周一更新一集，向观众趣味解读马王堆汉墓的出土文物。该视频共有五集，通过把湖南省博物馆馆藏极具代表性的马王堆汉墓出土漆器、服饰、化妆用具、养生用品、乐器、帛书等不同文物放到汉代生活的不同场景来解读文物，讲述文物故事。（编辑：严玉洁 于熙）举报/反馈"
    },
    {
        "title": "湖南省博物馆未雨绸缪 研讨原创展览选题申报",
        "content": ""
    },
    {
        "title": "“来自阿富汗的国宝”在湖南省博物馆开展",
        "content": "12月29日，在湖南省博物馆，参观者在展品“金冠”前驻足观看。新华社记者陈泽国摄新华社长沙12月30日电（记者阮周围） 四千年前的几何纹金杯，代表古希腊建筑风格的科林斯式石柱头，出土于“黄金之丘”蒂拉丘地遗址的金冠……湖南省博物馆联合阿富汗国家博物馆、中国人民对外友好协会、中国文物交流中心共同打造的“来自阿富汗的国宝”展，29日在湖南省博物馆正式开展。本次展览以法罗尔丘地、阿伊·哈努姆、蒂拉丘地和贝格拉姆4处考古遗址为线索，共展出阿富汗国家博物馆收藏的珍贵文物231件（套）。这些文物时间跨度4000余年，融合多个文明的文化元素，呈现公元前3世纪至公元1世纪阿富汗多彩的文明图景。12月29日，在湖南省博物馆，参观者在展品“盘羊金像头饰”前拍照。新华社记者陈泽国摄此次展出的文物包括野猪纹金碗和公牛纹金碗，带有古希腊风格的各类雕塑、建筑装饰等，盘羊金像头饰，体现印度文化的恒河女神象牙雕像、有雕刻印度佛教寓言故事《本生经》的象牙饰板，源自罗马的鱼纹青铜饰板、战神玛尔斯式青铜砝码、彩绘大口玻璃杯等。值得一提的是，在展览的第三单元“蒂拉丘地”，介绍了被誉为“黄金之丘”的蒂拉丘地遗址。公元前2世纪中期，原居于中国祁连山一带的月氏人向西迁徙。蒂拉丘地很可能是大月氏某代翕侯的王族陵墓，墓中出土有罗马金币、玻璃器皿、帕提亚金银币、印度象牙首饰、中国青铜镜，文物涵括欧亚大陆各区域文化元素。在湖南省博物馆“来自阿富汗的国宝”特展中展出的“女性骨雕像”。新华社记者陈泽国摄湖南省博物馆科研办主任、“来自阿富汗的国宝”策展人喻燕姣介绍，由于当时大月氏与邻国的往来较为频繁，在蒂拉丘地除了发现有大量游牧民族的文化元素外，文化交流的痕迹也十分显著。“如展品‘君主与龙图案镶宝石金发饰’，从御龙者身上的服饰以及龙的形象，可以看到中国文化元素对当地的影响。”“阿富汗是欧亚大陆上的文明要冲，是文明交流汇聚地。”喻燕姣表示，展出文物反映了阿富汗不同时期四方文明的碰撞、交融，既体现出草原游牧民族与当地人的融合，也反映了各地域间频繁的文化交流和丝绸之路上繁荣的贸易往来。“来自阿富汗的国宝”特展现场。新华社记者陈泽国摄2006年10月，这批珍贵文物在法国吉美博物馆与公众见面。2017年3月，它们首次踏上中国土地，先后在北京、敦煌、郑州、成都、深圳等地展出。举报/反馈"
    },
    {
        "title": "湖南省博物馆明天起恢复免费开放 日限2000人",
        "content": "来源：央视原标题：湖南省博物馆明天起恢复免费开放 日限2000人 总台央视记者从湖南省博物馆获悉，明天（24日）起湖南省博物馆恢复免费对外开放。湖南省博物馆筹建于1951年，是湖南省最大的综合性历史艺术博物馆。这里共收藏了十八万件珍宝重器，常年设立“长沙马王堆汉墓陈列”和“湖南人——三湘历史文化陈列”，蜚声中外的皿方罍、T型帛画、素纱襌衣、辛追夫人等镇馆之宝就收藏在此，见证了华夏文明多源头格局，是湖湘文明的宝库。开放时间为：每周二至周日9：00—17：00（16：00停止入馆），每周一为闭馆日（逢法定节假日顺延）。疫情期间，湖南省博物馆仅提供个人网络实名制预约，每天限额2000人。游客可提前三天，登陆湖南省博物馆官网、官方App、微信公众号进行预约，预约成功后，请凭预约短信、有效证件及健康码入馆参观。另外，开放区域及服务也有调整。五星占数字展示厅等几处虚拟展厅因空间狭小暂停开放，暂不提供团队预约、停车、餐饮、购物、人工讲解、教育活动等服务。游客可免费使用湖南省博物馆官方App、微信公众号，体验自助导览。（总台央视记者 李艳君）举报/反馈"
    },
    {
        "title": "老长沙丨湖南省博物馆的几大“镇馆之宝”,这个文物绝对难以想到",
        "content": "商代豕形铜尊1981年湘潭九华船形山出土，高40厘米，长72厘米，野公猪形状，有盖，盖上捉手残缺，现已根据残存情况复原成凤鸟形。大禾人面纹方鼎商代晚期文物，通高38.5厘米，口长29.8厘米，宽23.7厘米，出土于宁乡县黄材镇，是中国唯一的以人面纹为饰的鼎。此鼎的颜色为绿色，器身口部略大于底部，两耳直立，四柱状足，足上部有兽面纹，器身外表四周装饰着半浮雕的人面，人面周围有云雷纹。御龙帛画战国（公元前475至前221年）时期文物，长37.5厘米，宽28厘米，被称为中国早期肖像画的杰出代表，人们将其与“人物龙凤帛画”一起并称为先秦绘画艺术中的双璧。黑地彩绘漆棺汉代文物，该棺内髹朱漆，外涂黑漆，并且用朱、白、黑、黄、绿等颜色画出了云气，云气间有一百多个形态各异的动物和神怪，组成了五十七幅内容不同的画面，是汉代云气纹漆画的典型作品。曲裾素纱衣西汉早期文物，衣长160厘米、通袖长195厘米、袖口宽27厘米、腰宽48厘米。汉墓T形帛画汉代文物，1972年，考古学家在马王堆一号汉墓第四层的内棺盖上发现了一幅帛画，1973年，人们又在马王堆三号汉墓第三层内棺盖上发现了一幅帛画，因为这两幅帛画都是上宽下窄，因此就把它们通称为T形帛画。帛画的内容，主要分为天上、人间和地下三大部分，表达了远古人民对自然的崇拜。唐摹《兰亭序》唐代文物，此卷长24.5厘米、宽65.6厘米。正文质地为绢本，黄褐色，所以，它又被称为“黄绢本”。卷前有明代著名书画家、鉴赏家董其昌所题“墨宝”二字，卷中有多处明代书画鉴赏家项元汴藏印，在正文的最后一行下有“芾印”“子由”两个朱文印，但已不太清晰。卷尾依次有明代许初，清代王澍、贺天钧、唐宇肩、顾莼、梁章钜、梁同书、孙星衍、石韫玉、李佐贤、韩崇诸跋。大家也可以看看我以前写的一些东西，也挺有意思，感兴趣的可以关注一下。老长沙丨30年前在长沙当老师原来如此简单，还记得夜校吗？老长沙丨我见过的长沙街头骗术，小心踩雷！举报/反馈"
    },
    {
        "title": "湖南省博物馆部分展出的外馆青铜器展品",
        "content": ""
    },
    {
        "title": "每日一游(湖南省博物馆)",
        "content": "游览线路：1、千年遗墨 ——中国历代简帛书法展2、长沙马王堆——汉墓陈列精选图集：博物馆正面博物馆正面前面的水池，喷雾的壮观没有励志断句，气势磅礴整个迁移进来的老屋青瓷十二时神虎坐凤鸟四羊方尊楚人好剑阴阳五行复原图阴阳五行真图举报/反馈"
    },
    {
        "title": "湖南省博物馆恢复对外开放",
        "content": "↑3月24日，在湖南省博物馆，参观者在观展。 当日，湖南省博物馆恢复对外开放，开放时间为每周二至周日9:00—17:00。疫情期间，湖南省博物馆仅接受个人网络实名制预约，每天限流2000人。参观者可提前三天在湖南省博物馆官网、官方APP、微信公众号进行预约，预约成功后凭预约短信、有效证件及健康码入馆参观，观展全程需佩戴口罩。       新华社记者 陈泽国 摄影报道↑3月24日，在湖南省博物馆，参观者在给展品拍照。↑3月24日，在湖南省博物馆，进馆参观者在测量体温。↑3月24日，在湖南省博物馆，观众排队进入场馆时保持距离。↑3月24日，在湖南省博物馆，参观者在给展品拍照。↑3月24日，在湖南省博物馆，参观者在观展。↑3月24日，在湖南省博物馆，参观者在观展。↑3月24日，在湖南省博物馆，工作人员检查参观者参观预约信息。↑3月24日，在湖南省博物馆，参观者在观展。举报/反馈"
    },
    {
        "title": "非物质文化遗产(湖南湘绣刺绣)",
        "content": "湖南湘绣双面刺绣（梅兰竹菊）屏风湘绣刺绣湘绣（喜报图）双面刺绣屏风湘绣（松鹤延年图）湖南湘绣双面刺绣（梅兰竹菊）屏风湘绣（美丽乡村图）湘绣（旭日东升图）湘绣（盛世八骏图）举报/反馈"
    },
    {
        "title": "湖南省博物馆3月24日起恢复开放",
        "content": "终于开馆啦湖南省博物馆将于2020年3月24日起恢复对外开放，欢迎观众朋友们预约参观。开放时间每周二至周日9:00—17:00（16:00停止入馆），每周一为闭馆日（逢法定节假日顺延）。预约参观疫情期间，湖南省博物馆仅提供个人网络实名制预约，每天限额2000人。您可提前三天（含当天），登陆湖南省博物馆官网、官方APP、微信公众号进行预约，预约成功后，请您凭预约短信、有效证件及健康码入馆参观；未成功线上预约的观众谢绝入馆。开放区域及服务调整疫情期间，五星占数字展示厅等几处虚拟展厅因空间狭小暂停开放，暂不提供团队预约、停车、餐饮、购物、人工讲解、教育活动等服务。您可免费使用湖南省博物馆官方APP、微信公众号，体验自助导览。入馆须知1、请您出示预约短信、本人预约登记时使用的有效身份证件原件、健康码，并佩戴口罩、测量体温无异常后方可入馆。若您未佩戴口罩、未预约或存在发热（体温≥37.3°C）、咳嗽等症状，将谢绝入馆。2、请您排队及参观时全程佩戴口罩，并与他人保持1.5米以上距离，避免人员聚集；3、禁止携带食品入馆，严禁馆内进食；4、建议您参观时走楼梯或使用手扶梯，若乘坐直梯，请保持适当距离；5、建议您参观时间控制在2小时内，以免造成人员聚集；6、各展厅将根据客流状况实行客流控制措施，请您耐心等候；如身体不适，请立即与工作人员联系；遇紧急情况，须服从工作人员指挥；7、以上规则根据防疫情况实时调整，请关注湖南省博物馆官网最新公告。入馆流程根据防控要求，湖南省博物馆目前全面实行网络实名制预约参观，请您来馆参观前准备好以下四个“必须”品：·预约短信·有效身份证件·健康码（须为绿色）·佩戴口罩Tips1：预约※湖南省博物馆官网http://www.hnmuseum.com※湖南省博物馆官方app※湖南省博物馆微信公众号（防疫时期，只采用线上预约方式，以预约时间先后排序，约满为止；如果您有未办理身份证的儿童同行，同行儿童无论多大年龄，同样需要预约并凭户口本入馆。）Tips2：出示有效证件请您持本人预约登记时使用的有效身份证件原件入馆，未携带有效身份证件原件的观众谢绝入馆。Tips3：获取健康码举报/反馈"
    },
    {
        "title": "湖南三湘银行2020年不良贷款率1.62% 同比上升1.03个百分点",
        "content": "中国网财经5月14日讯 近期，湖南三湘银行发布2020年报。截至2020年末，该行资产总额570.70亿元，同比增长10.64%；其中发放贷款和垫款净值284.38亿元，同比增长30.98%；负债总额532.86亿元，同比增长10.69%；其中吸收存款409.80亿元，同比增长10.95%。经营业绩方面，该行2020年实现营业收入33.08亿元，同比增长17.87%；实现净利润3.67亿元，较上年度增长15.10%。资产质量方面，截至2020年末，该行不良贷款率1.62%，较上年末上升1.03个百分点；拨备覆盖率140.56%，较上年末下滑226.73个百分点。此外，报告期末，该行资本充足率11.46%，较上年末上升0.18个百分点；一级资本充足率与核心一级资本充足率均为10.88%，较上年末均上升0.69个百分点。举报/反馈"
    },
    {
        "title": "在湖南湘桂边界的深山中,有座山水如画的村落,却很少有人知道它",
        "content": "在旅游业日益兴盛的趋势下，如今很多人，都希望能够趁着有限的节假日里，进行一场旅行，其实旅行的意义很简单，在释放身心压力的同时，还可以见识到更多不同的风景！所谓的古镇古村，觅幽域已经去过了很多，但是这次来到的湖南永州上甘棠村，似乎才是真正有着，与其他众多商业化古镇不一样的“世外桃源”！上甘棠村距江永县城西南25公里，这里有如画的山水，古色古香的建筑，朴素的村民。也许很多人还不知道上甘棠村，但听这里的人们说：“上甘棠村早已名扬海外。”走进湖南江永有上千年历史的上甘棠村，就好像好像，走进如诗如画的图画里，如画的山水，古香的建筑，朴素的村名，就像是世外桃源一样。穿行在老房子中，民宿的老板，对这里每幢房子的前世今生，都了如指掌，引经据典，顺手拈来。走走停停，看着那些不起眼的砖坯的土房，似乎每一座都有着上百年的历史。但庆幸的是，村落中的房子，并没有像某些网红古镇一样大肆开发，一切如同千百年前，恬静的隐匿于山间河畔。村庄里留下了大量的明清建筑，如明万历四十八年的文昌阁、明弘治六年的门楼、明嘉靖十年、清乾隆年的步瀛桥、民国二年的石围墙等，还有一批明显带有宋代特征的古建筑。村庄就只有一条主街道，街道很窄，这条明清时的商业街，现在还完整地保留着原样，两旁的商铺，都已经是居民房，偶有几家依旧，还售卖着自家产的特色，比如自酿的酒、自制的梅子干、自制的手工艺品等等。除了主街，其他巷子基本都是居住区，一般看不到人，基本都是外出农忙或者串门聊天，所以逛主街道便可。游人稀稀疏疏，难得这样宁静西闲适的古村落，在这种清静的地方，正好抛弃一切烦扰，慢慢体验一下什么是小桥流水人家，感受一下什么是岁月静好。村前环绕清澈的谢沐河，村两边各有一座桥，南槽门那边的是步瀛桥，就在村外几十米处，已经断了一半，是上甘棠村主要的出入口，所以现在还在使用。拾级而上，登到一个土丘之上，转身再看，整条古村格局尽收眼底——三面环山一面临水，龙蟠虎踞，真真是风水妙绝之处。有人问过觅幽域，为什么喜欢去古镇古村，这或许是跟自己，不喜与喧嚣的滚滚红尘合流，特别喜欢岁月的老物件，老味道的原因吧。这座古村落，虽不及江南古镇的含蓄优雅，也没有北方古镇的从容大方，但上甘棠村，那股质朴平淡且平凡的烟火气息，会让你忍不住触摸它。举报/反馈"
    },
    {
        "title": "湖南省博物馆原创大展呈现明清时期的人物图像与文化融合",
        "content": "3月18日，由湖南省博物馆联合长沙市大观仓艺术博物馆共同打造的原创大展“众流归海——明清时期的人物图像与文化融合”在湖南省博物馆开幕。展览正式开幕本次展览以坚定文化自信、弘扬中华优秀传统文化为主题，汇集了110余件（套）明清时期的绘画、造像、雕刻及文学图像，分“天地人伦”“道法自然”“智慧圆满”和“一团和气”四个单元，为广大观众呈现了一场秉承中华精神、传承文化薪火的视觉盛宴。展览第一单元“天地人伦——儒家思想的形象塑造”臻选孔子、孔子门生、文官武将的代表图像，彰显其教化士人的典范作用，并从耕读修身、敬祖孝亲等方面探索传统中国社会的人伦与情理。其中，展品《仇英绘枫溪垂钓图》描绘了士大夫置身于深秋辽阔壮丽的山川之中泛舟垂钓的情景，表现出画中人淡泊功名、静逸超脱的豁达心境。《仇英绘枫溪垂钓图》 湖南省博物馆供图第二单元“道法自然——道家追求的天人之境”按照道家人物的身份层次，有序排列、分门别类，系统地勾勒出追求宇宙和谐、天下太平，引导人们向真向善的天人之境。其中，展品《黄慎绘麻姑献寿图》是集工笔、写意、书写性笔法于一体的精品之作，生动描绘了道教神话故事中的“麻姑献寿”。《黄慎绘麻姑献寿图》湖南省博物馆供图第三单元“智慧圆满——释家修为的终极关怀”展示了明清时期佛、菩萨、天王、罗汉等释家形象，它们遵循成熟的造像仪轨和量度，以规模化的制作、传播而深入民间社会，揭示着世间万物与人自身的空明之美。观众参观展览第四单元“一团和气——明清时期的文化群像”主要展示了典型的儒道释三家合流的人物图像，它们蕴含着中华文化“海纳百川，有容乃大”的包容精神。其中，《众神图》分为天、地、水三界，笔墨精细繁复、设色艳丽，错落有致地描绘了儒、道、释众多形象。观众参观展览观众参观展览据了解，该展览将在湖南省博物馆展出至6月18日。（图片除署名外，均由张玲拍摄）责编：吴敏举报/反馈"
    },
    {
        "title": "湖南省博物馆举办“明清时期的人物图像与文化融合展”",
        "content": "3月18日，“众流归海——明清时期的人物图像与文化融合”展览在湖南省博物馆开幕。此次展览由湖南省博物馆联合长沙市大观仓艺术博物馆共同推出，将于6月18日结束。展览以“坚定文化自信 弘扬中华优秀传统文化”为主题，分为“天地人伦”“道法自然”“智慧圆满”“一团和气”四个单元，汇集了110余件（套）绘画、造像、雕刻等，为广大观众奉上了一场秉承中华精神、传承文化薪火的视觉盛宴。【来源：中国旅游新闻网】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "湖南湘誉律师事务所2020年度工作总结暨表彰大会成功举办",
        "content": "2021年2月5日小年夜，湖南湘誉律师事务所召开了2020年度工作总结暨表彰大会。本次表彰大会由执行主任李智翀主持，律所顾问、律师与律师家属共赴盛会，齐聚一堂，总结过往，擘画未来。律师与家属齐聚一堂首先，主任刘谋煌对2020年度律所的工作成绩进行了总结。2020年律所秉持“有缘湘誉、心存感恩”的宗旨，不断增强服务能力，持续提升专业水平，为民纾困，助企发展，取得了非凡成绩，律所声名远扬，律师出类拔萃， 案源丰富广博，公益稳步推进。主任刘谋煌律师发言随后，律所顾问欧志文教授、合伙人、律师均发表了感言。大家一致认为，湘誉律所未来要清晰定位、制定规划、加强交流、挖掘人才、强化宣传。大家纷纷表示，在新的一年里将进一步提升情怀与格局，加强团队精神，将个人发展融入到律所总体发展的脉络之中，通过律所的平台实现自己的人生价值，为律所的建设添砖加瓦。顾问欧志文教授发言合伙人李智翀律师发言接着，主任刘谋煌和执行主任李智翀向获奖的律师颁发了奖励证书和奖金。最佳顾问奖：欧志文最佳领头人奖：刘谋煌最佳合伙人奖：李智翀最快进步奖：苏子千最具魄力奖：段志强最具才华奖：范知智、谢宇程、胡长云最具潜力奖：姚璎晏另徐爱荣律师荣获最棒助理奖、周慧荣获最爱学习奖。最后，执行主任李智翀向律师家属颁发了慰问金，家属代表亦谈了感想。长路漫漫，天道酬勤。回首2020年，湘誉律所如旭日初升，焕发着青春活力，以一往无前之势开创了新局面。2021年，我们将继续齐心协力，用信念之火点亮理想之光，以“风物长宜放眼量”的从容，以“任尔东西南北风”的坚韧，以更广的格局、更宽的胸怀、更高的站位、更远的目标，书写担当与使命，谱写2021年的精彩华章!举报/反馈"
    },
    {
        "title": "湖南省博物馆七件珍贵文物,被称为镇馆之宝:很多游客容易错过",
        "content": "经常出去旅游的朋友都喜欢了解一个地方的人文历史，但是到一个地方人生地不熟，很迷茫，不知道从什么地方去了解当地的人文历史，到景区请讲解员，一个问题是费用太高，另一个问题是很多讲解员都是一些小姑娘，讲的知识很片面，参差不齐，这样的事情小编曾经经历过很多，后面去旅游的地方多了，然后得出一个结论就是到每个地方去旅游，第一站就是去当地的博物馆，每个地方的博物馆就是对当地人文历史的浓缩，然后通过博物馆你就会了解当地的历史人文，这样就有了一个知识储备，然后进一步展开你对当地人文历史的搜索，能积累很多知识，对你的旅游就有很大收获。那么今天我们就来了解一下湖南省博物馆的几大镇馆之宝，湖南省博物馆最近一次开馆是2017年11月29日对公众开放，在这之前湖南省博物馆为了布展、装修整整闭馆5年，很多朋友在这五年已经等不及了，终于迎来了开馆。我们都知道湖南省博物馆我们最想看的就是马王堆汉墓女尸，马王堆汉墓女尸出土于1972年当时出土就轰动世界，因为马王堆女尸出土时候没有腐烂，保存完好，经过考古鉴定埋葬在地下已经2000多年啦，这不得不说是一个奇迹，因此后面马王堆女尸就 成了湖南省博物馆的镇馆之宝，每个游客去长沙博物馆旅游就想亲眼目睹一眼两千多年的汉墓女尸。湖南省博物馆的第二件镇馆之宝：人面纹方鼎，1959年在湖南宁乡县黄材寨子山出土，这件人面纹方鼎，是全国发现的唯一一件以人面为主要纹饰的方鼎，被列入第三批禁止出境文物。湖南省博物馆第三件镇馆之宝：豕尊、豕尊于1981年出土于湖南湘潭，是我国商周青铜器中难得一见的珍品，俗称猪尊。器物的整体造型就是一头野公猪的形状，双眼直视，獠牙外露，两耳竖立，尾巴下垂，臀部和腹部滚圆，膘肥体壮。第四件镇馆之宝：皿方罍、1919年湖南省桃源县出土，皿方罍是迄今所见最高大的方形罍，全器以云雷纹为地，并装饰有兽面纹、夔龙纹、凤鸟纹等，四面边角及各面中心共装饰八条突起的扉棱。整件器物集立雕、浮雕、线雕于一身，造型与装饰风格来源于商代宫殿和宗庙建筑，是中国商代晚期青铜铸造业鼎盛时期的代表作之一。第五件镇馆之宝：商代象形铜尊，象形铜尊是现今国内仅藏的一件商代象形铜尊，是一件独具匠心的盛酒器，1975年2月出土于湖南省醴陵市仙霞镇狮形岭，属于商代晚期至西周初期的鸟兽形青铜器。第六件镇馆之宝：素纱单衣、素纱单衣作为湖南省博物馆的馆藏珍品之一，被誉为“世界上最轻薄的衣服”，这么多年来“一直被模仿却从未被超越”。第七件镇馆之宝：马王堆汉墓T型壁画，1972年—1974年，考古工作者先后发掘了马王堆1、3号墓，墓主人分别为利仓之妻辛追及其子。帛画以有序的层次展示出汉初人们观念中的宇宙图景，取自远古神话的大量形象与按照现实描绘的人和物，构成天、地、人相通的境界。这两幅帛画是汉代早期绘画的范例，画面广泛吸收了楚国帛画的风格，不少神话图像与《楚辞》的记述相符，神话的景物融入理性的构成，也是其特点之一。你去过湖南省博物馆旅游参观过这些珍贵的文物吗？欢迎留言发表建议。举报/反馈"
    },
    {
        "title": "湖南省博物馆极简旅游攻略来了!",
        "content": "这次造访了湖南长沙及岳阳两个城市，参观多个知名古迹景点，四大名楼之一的岳阳楼、湖南省博物馆马王堆汉墓、天下第一村张谷英村……等等，这篇湖南懒人包分享我们5天4夜长沙岳阳行程! 此外名列八大菜系之一的湘菜又有什么好滋味呢？ 湖南美食一并介绍给大家。简介湖南省，因土地多位于洞庭湖以南而得名，又因湘江流经境内而简称「湘」；面积21万平方公里、人口高达6800万。考古发现于40万年前即有旧石器时代人类在此活动，如今的湖南在春秋战国时期为楚国范围，汉武帝之后属荆州刺史辖区。这次我们造访了长沙和岳阳两个城市，「长沙市」是中国中部重要城市，素有屈贾之乡、山水洲城之美名，清末至近代更是政治革命中心。「岳阳市」和长沙同为国家历史文化名城，其中最著名地标「岳阳楼」自古深受文人歌咏，至今仍引来无数旅人前来游览。 气候/穿着湖南属于亚热带季风气候，季节变化明显。夏季的湖南和台湾一样炎热，防晒务必要要做好。湖南省博物馆 / 长沙马王堆汉墓  (芙蓉中路站)说到长沙我就立刻想到马王堆，这趟来湖南省博物馆一睹千年不腐的古尸辛追夫人尊容，震撼度大于之前在埃及看木乃伊！ 马王堆汉墓有一整层展馆，辛追夫人的棺墎、 T型帛画和素纱襌衣等珍宝让我大开眼界，最惊喜的是博物馆的光雕有着不输日本的高水平，免门票真的超值！此外豕尊、人面纹方鼎，上过《国家宝藏》节目的皿方罍和长沙窑青釉褐彩诗文执壶也是必看，古代工艺竟如此精湛，一个上午仅能走马看花，对古文物有兴趣的朋友一定要多留点时间在这。举报/反馈"
    },
    {
        "title": "湖南省博物馆神仙级别的画展开始了,去之前可以和孩子看看这套书",
        "content": "在一月份的时候，我刷微博发现有一个画展，叫做“从伦勃朗到莫奈——欧洲绘画五百年”在广州展出。该微博博主对这个画展赞不绝口，称这是“最近十年来国内引进的质量最高的西方艺术通史展”。更让我兴奋的是，这位博主透露，这个高品质的画展也会在4月的时候到长沙来巡展。因为疫情这件事似乎没了消息，但自那之后我一直关注着“湖南省博物馆”的公众号。终于在5月17日的时候，我刷到了更新，这场画展如约而至，叫做“从文艺复兴到印象派——欧洲绘画五百年”，从5月29日开始，一直延续到9月13日。想着要带橙子一起去看，于是，我入手了一整套《儿童艺术大书》。市面上关于儿童艺术启蒙的书很多，我挑选这套《儿童艺术大书》，是因为它和我之前给橙子看的《费顿艺术启蒙认知》是同一个出版社——英国费顿出版社。那套书让我觉得，艺术是一个可以和孩子一起玩的事情。所以给橙子讲艺术，就还是选了这个出版社的书。拿到书以后，还没给橙子讲，我自己倒入了迷。孩子是艺术的门外汉，我们又何尝不是呢？我们这一代人普遍是缺乏艺术的启蒙的。当看完《儿童艺术大书》这套书以后，我真是有些嫉妒现在的孩子们了，他们现在能接触的东西，远远胜过我们小时候。这套书，不是随便介绍一些背景和作者的生平简历，而是真的在教孩子们如何“赏析”一幅画，甚至是如何“玩”一幅画。像上图《宫娥》这一幅画，我和橙子第一次看的时候，都只注意到了画面正中间漂亮的女孩。当我告诉她，这就是一个真正的“公主”时，橙子更加仔细地观察了女孩华贵的服饰，和略有些傲娇的站姿。小公主一只手提着裙子，一只手搭在身边蹲着的女人手上，头微微扬起，面带微笑。这个女孩所处的地方，是整幅画最明亮的地方，自然最吸引人。我根据书中的黑体字，问橙子：“他们都在看什么？”橙子才发现，原来画中的人物，似乎都在看着我们。“他们在看我们吗？”我说：“好像不是的。你看看女孩旁边站着的那个男的，是个什么人？”“他拿着画笔，他在画画吗？”“是啊，你猜他在画谁？”跟着书中文字的介绍，我指着小女孩背后的一面镜子给橙子看。镜子里有两个人像，看上去像国王和王后。在镜子的旁边，有个人打开了门，站在楼梯上，看上去像国王的侍卫。到这里，我才恍然大悟为什么这幅画的名字叫《宫娥》，但是编者将它的主题定位“肖像”。因为作者确确实实是在画肖像，而且画了很多个肖像：有他的自画像，有小公主和她的侍女们的肖像，还有国王的侍卫的肖像，以及他真正作画的对象——国王和王后的肖像。“真有意思。”这是橙子给这幅画的注解。而另外一幅画，我和橙子不仅读出了画中画，还从画中读出了声音。在这幅画中一个男人抱着一个孩子站在最中间，旁边是一个妇女坐在椅子上，一只手在煎鸡蛋，另一个妇女往锅中倒水，地上是全是空鸡蛋壳。背对着画面的女子在拖沙发，好像还能听到沙发摩擦地面的声音。画面中，每个人都在侧耳交谈。“你觉得他们在干什么？”我问橙子。“嗯，他们在给宝宝庆祝么？”橙子歪着头，想了一下说。这幅画的名字确实就叫《洗礼盛宴》。这两幅画，我就是照着书中的文字读，橙子完全能够抓到画所表达的意思。我觉得这些文字就是这套书的精妙之处。有些人可能天生就懂得如何欣赏艺术，但是更多的人看到画就是画，很难说出一幅画究竟好在哪里。而这套《儿童艺术大书》做的就是这样一件事情：用孩子能够理解的方式去欣赏一幅画。它更像是一种陪伴，一种指引，让孩子沉浸在纯粹的艺术中，而不是繁杂的艺术知识中。因为它不“教”孩子知识。古典派？印象派？达·芬奇？拉斐尔？作者、流派这些都不重要。每一幅画的作者的名字被放在了左上角的角落里，费顿出版社的编者用一整版，或者一整个跨页来展现画，而且在讲解文字处，还会穿插很多画面的放大部分，让孩子能够观察到重要的细节。其实，这就是这本书传达给孩子们的一个信息：我们要做的，仅仅就是赏析眼前这幅画。更有意思的是，这本书完全不按时间线编排，在《洗礼盛宴》这幅画后面接着的，是一副现代主题是“卡蒙贝尔奶酪钟”的画《记忆的永恒》。为什么我们一定要将艺术画和艺术史混在一起呢？或许，我们是想要知道历史演变的过程中，艺术做出了怎样的演变。但是，对于孩子来说，这些又有什么重要呢？他们只需要看到艺术就可以了。至于艺术史，不是还有《艺术的故事》吗？诚然艺术是一个体系，但这本书显然不想让孩子在刚接受艺术的启蒙的时候，就将厚重的艺术史搬到孩子面前。它更像一把钥匙，如果孩子感兴趣的话，可以按图索骥，去打开艺术殿堂中各扇大门。现在的孩子，多多少少总是学了一些关于艺术的特长，画画、钢琴、芭蕾、戏剧，等等等等。其实这些都只是表现艺术的形式，它们真正传达的内容才是艺术的内核。而艺术的内核不是孩子在学习技巧中习得的，是需要日积月累，在了解艺术中沉淀的。有了艺术打底，孩子们的那些特长才不会匠气，才能真正具有灵魂。橙子现在看的艺术书不算多，对于她这个年纪来说，好玩的故事才是最紧要的。但是，对于那些已经开始读小学的孩子们来说，我建议父母们可以提供更丰富的书单给他们，虚构类的故事能够提升它们的想象力，非虚构类的书籍，能够增加他们知识的厚度。最后，我再次呼吁湖南地区的爸爸妈妈们，带孩子们去看“从伦勃朗到莫奈——欧洲绘画五百年”画展。让孩子们去接受艺术的洗礼，去膜拜艺术界的大神，去真正接触一些传世的画作吧。举报/反馈"
    },
    {
        "title": "研学湖湘,经世致用|vol.3 湖南省博物馆",
        "content": "点击上方|关注我们现代与历史的对话——湖南省博物馆湘江之滨，年嘉湖畔，坐落着湖南省最大的历史艺术文化宝库——湖南省博物馆。每一件文物，都铭刻着一段历史，诉说着一段故事。浩渺~悠远的湖湘文明升腾而出，作为湖湘文明的宝库，湖南省博物馆是代表中华区域文明的国家级重点博物馆，也是研学生们了解湖湘文明进程、领略湖湘文化奥秘的重要窗口。志趣三人行致力于弘扬湖湘人文精神，传承中华民族优秀文化为己任。为了引导广大未成年人学会利用博物馆资源，增长见识、拓宽阅历，增强文化自信，志趣三人行来到湖南省博物馆，为大家揭开省博神秘的面纱，以及研学省博的研学目的！《研学湖湘，经世致用 | vol.3 湖南省博物馆》为什么要研学省博为了熏陶学生的历史文化，培养学生的人文情怀，让学生在传承传统历史文化的过程中，认识到中华文化的美，增强学生的文化自信和民族自豪，志趣三人行研学课程重点参观“湖南人——三湘历史文化陈列”和“长沙马王堆汉墓陈列”两大基本陈列馆。这是一场现代与历史的对话，每一件馆藏品无一不是人类智慧的结晶与湖湘历史的见证。志趣三人行通过参观教学法，自主学习法、任务驱动法，让研学生深入了解了中华民族几千年的优秀文化和深厚的文化底蕴，感受到三湘文化的魅力，进一步领悟湖南人的精神气质，从而培养学生的人文情怀，让学生们在传承历史文化的过程中，认识到中华文化的美。研学导师巩固自身教学素质的同时，也会设计主题鲜明的现场体验活动，丰富博物馆现场教育参与的形式，满足更多研学生们参观后的体验需求。省博的\"惊世发掘\"西汉墓发掘无疑是中国历史上的一次伟大发现，数千件精美的文物和保存完好的汉代女尸的发现与出土，使湖南省博物馆成为世界关注的焦点。省博里收藏的文物表达了当时人类对生活品质的追求，对生命、生活的热爱。同时，通过这些文物，反映当时的农业、手工业取得的非凡成就，漆器、丝织品制造技艺的炉火纯青，以及音乐的繁荣。在省博研学过程中，研学导师会倾情讲述这些“大国重器”的前世今生。真实、全面、立体地展现中华民族的文化瑰宝，赞咏一眼千年中日日流淌、从未褪色的文化自信，与研学生们一起感叹这承载民族过往而又影响当下未来的血脉精魂！志趣三人行博物馆是非常理想的课堂外的学习情境，是研学生们最好的第二课堂，因为它提供了大量真实、直观、情境性、自由选择的学习机会。博物馆还可以充分激发研学生们的好奇心，给研学生一个想象和主动探索的空间，给他们一个离开课本束缚的机会。志趣三人行一直倡导：让研学生提出问题比解决问题更重要的精神。比起漫无目的、走马观花的参观方式，并不会有助于建立学生对于博物馆的兴趣，他们会觉得那是一个无趣又刻板的地方。相对于“参观一次博物馆能学到多少具体知识”，志趣三人行认为应该关注学生是否带着问题来研学省博。提出问题，说明学生通过思考，带着学习的精神去看待研学省博，更是能理解“博物洽闻，通达古今”的博物学精神，所以研学导师会在研学过程中引导研学生们通过观察现象、提出假设和验证假设三步曲科学思考，让学生们将正在学着把生活中、学校里碎片的知识联系起来，为每一个决策提供思考帮助，以此达到更好的研学目的。最好的教育一定是与实践相结合的教育，在研学过程中，学生了解了所学知识在实践中的应用，亲身体验了课本中的人文精髓，产生了对文化知识的浓厚兴趣，从而提出问题到解决问题，让学生有所游，有所思，才是研学旅行最成功之处。湖南省博物馆作为志趣三人行《研学湖湘 经世致用》研学课程的文化旅行的精神，不仅仅在于让研学学生感受文物历史传承，更重要的是让研学生在研学旅行中，悟书中道，觉行中理，把研学旅行所带来的思考，见识汇总成个人见解，无疑也是研学旅行的一种延伸与拓展。“纸上得来终觉浅，绝知此事要躬行”。观世界，看中国，跟着志趣三人行研学湖湘，经世致用。举报/反馈"
    },
    {
        "title": "国庆游玩之湖南省博物馆-2100余年不腐女尸收藏地",
        "content": "来到湖南长沙旅游就一定要去湖南省博物馆去看一看，国家4A级景区，长沙必玩景点之一。湖南省博物馆，位于开福区东风路，占地大，常年展出“马王堆汉墓”和“湖南人三湘文化”，有许多镇馆之宝。1972年-1974年出土的马王堆汉墓，是博物馆的重要主题，能感觉到博物馆有一大半规划和设计都是围绕马王堆展开的，层层递进，如同讲述故事一般让游客对西汉文化习俗有了直观的感受，出土的文物也确实令人叹为观止。三湘文化展中也有许多镇馆之宝让人流连驻足，确实名不虚传。该馆馆藏文物丰富，尤以马王堆汉墓文物、商周青铜器、楚文物、历代陶瓷、书画和近现代文物等最具特色。是湖南省最大的综合性历史艺术博物馆，是全国优秀爱国主义教育示范基地。马王堆汉墓是西汉初期长沙国丞相利苍及其家属的墓葬，位于中国中部湖南省的长沙市。1972-1974年，考古工作者在这里先后发掘了3座西汉时期墓葬。墓葬的结构宏伟复杂，椁室构筑在墓坑底部，由三椁、三棺及垫木所组成。木棺四周及其上部填有木炭，木炭外又用白膏泥填塞封固。墓葬内的随葬品十分丰富，共出土丝织品、帛书、帛画、漆器、陶器、竹简、印章、封泥、竹木器、农畜产品、中草药等遗物3000余件。现大多收藏在湖南省博物馆和国家博物馆中。湖南省博物馆还可以观看到马王堆墓，据考古称为汉代丞相与妻子之墓，共三个墓，殉葬品众多，一个娱乐、文化素养、富足、地位崇高的家庭。马王堆汉墓中还发现一具女尸，这具女尸历经2100多年才被发现，奇怪的是这具尸体的皮肤还富有弹性，血管清晰可见，毛发保存完好，就连细小的眼睫毛、鼻毛等都清晰可见。据考证这具尸体就是墓主人，名字叫辛追，这具女尸是长沙国宰相利苍的夫人，由于辛追夫人生前患有多种不同疾病，所以她保存完好的尸体为我们研究古病理学、古代疾病史和中国医学发展史提供了十分珍贵的科学一手资料，这是一具保存两千年还未腐烂的湿尸，在当时的世界上是绝无仅有的。（因为表示对遗体的尊重，禁止拍照，想要看女尸的朋友们可以去博物馆，胆小的别看，画面不太美丽哦！）她静静地躺在水晶棺里，感觉两千多年岁月，她就像清风拂过，没留下太多痕迹。这里还可以看到传说中的素纱襌衣（镇馆之宝），真的薄如蝉翼，可惜最轻的那件被毁了。西汉的素纱襌衣，这件2000多年前的“透视装”，轻薄得超乎想象！重量只有48克，也就相当于一颗鸡蛋的重量，把这件单衣卷起来也就一支口红大小。 T形帛画（非衣） 入选《国家宝藏》的国宝 博物馆镇馆之宝之一 非衣设计的空间与图像组合，描绘了通向天国的途径与仪式，体现了汉代的生命观与宇宙观。商周青铜器中有一件镇馆之宝青铜皿方罍（léi），皿方罍号称 “方罍（léi）之王”，它是商晚期的酒器，器身内外都刻有铭文图案，是我国青铜器鼎盛发展时期的代表作。喜欢山水画作的朋友，在这里可以参观到很多的名人名作。像画家刘一原的水墨画，他的作品充分运用楚文化精神和楚艺术元素，演绎出一种具有时代创意及现代风格的水墨艺术。其飞扬流动的线条，对比强烈的色彩，恢弘而浪漫的气象，富有诗意的境界，无不是楚艺术崇尚生命活力，向往自由的文化精神所引发的回响。大多数人到湖南省博物馆就是看马王堆汉墓的，从三楼开始逛，先看到守墓的偶人，观赏的顺序就像自己化身为掘墓人，一层一层打开这个藏在地底下两千多年的墓宫。看到偶人，看到几百件色泽仍旧靓丽的锅碗瓢盆，看到陪葬的乐器、家禽、衣物、冠人、帛画，然后看到一比一还原的墓地。沿着楼梯下去看到几具棺材，绕过棺材看到了辛追夫人尸体。马王堆展中，可以看到两千多年前汉地的丰饶富足，看到了汉墓主人辛追墓中按照其生前生活场景的全新陈列，见此可以看得出辛追夫人是个很有生活品味的女子，生活精致～水果 香料、器皿等。葬品博物馆的二楼是“湖南人三湘历史文化陈列”，主要是湖南大学文明发展进程的通史性基本陈列。也非常好看。博物馆一楼有陶艺展，张继陶的陶艺作品，张先生将陶艺与书画文字结合，展示自己独特且多元的美学风格，张先生早期作品以呈现造型趣味为主，后期在传统器物的基础上，更加追求釉变效果。国庆放假期间，国内无论去哪里旅游，到处都飘扬着鲜艳的五星红旗。湖南省博物馆也珍藏着一面五星红旗——它是1949年10月1日，湖南省政府升起的五星红旗，如果您来湘博参观，一定要记得去二楼湖南人展厅去看看这面新中国成立时湖南升起的第一面五星红旗。五星红旗最后祝愿伟大的祖国母亲永远繁荣昌盛，也愿好运健康陪您一生。以上图片借鉴于网络，如有侵权，请通知我删除！举报/反馈"
    },
    {
        "title": "湖南湘变电气拟建湘阴“文星”节能变压器革新及技改项目",
        "content": "湖南湘变电气有限公司在湘阴工业园，拟建“文星”节能变压器产品革新及技术改造项目，拟估总投资2933.67万元。非晶合金变压器工艺技术新装配要求高项目在公司现有厂区内扩建“文星”节能变压器产品革新及技术改造项目。建设内容包括拆除原来办公生活楼，再新建2栋厂房（建设1#、4#厂房,保持原有2#、3#厂房）和1栋综合楼，占地面积为26162.36m2。1#厂房：拆除原有生活办公楼所在地建设，作为预备厂房使用；4#厂房：车间主要为机加工（用于非晶合金变压器项目及原有变压器（油浸式变压器、干式变压器）项目生产）；2#厂房：新建高压真空环网开关设备生产区及喷塑、烘干生产线和原箱式变压器项目生产；3#厂房：为喷漆（喷漆房）、晾干区，其中危废暂存间在3#厂房东侧角；其他附属工程均依托公司现有工程。达产后年产SH15系列非晶合金变压器500台、高压真空环网开关设备300台。举报/反馈"
    },
    {
        "title": "除了皿方罍外,湖南省博物馆这5款小众的青铜器也不容错过",
        "content": "湖南省博物馆是我国八个国家级重点博物馆之一，馆藏丰富，今天来跟大家说说除了国宝级外的那些小众的青铜器。动物纹卣：这款为春秋时期的文物，为盛酒器。整个器物特色之处在于器身的蛇和蛙形动物。象尊：为商代文物，我古时候的酒具，造型非常精致，整个器物为象形，体肥硕敦，鼻子上扬，很有神韵。人物跽坐铜灯:为战国时期文物，可以看到整个灯分为跽坐人、灯架和灯盘三部分，整个细节处理的很好。铜牛灯:为汉代的文物，通高50厘米，和河北博物馆长信宫灯的功能非常相似，采用极其环保的理念设计。胡人铜灯：为东汉时期的文物，虽然在众多的铜灯中，他不算起眼，但细细观看的话，你可以发现它当中的造型非常精美，尤其是中间胡人，可以细细打量。举报/反馈"
    },
    {
        "title": "如何看待湖南省博物馆公开展示辛追夫人的尸体?是否对死者不敬?",
        "content": "湖南省博物馆展出了西汉时期利苍辛追夫人的尸体，一时间竟成为大家热议的焦点。我个人觉得公开展尸体这个问题的关键所在，是你把辛追夫人仅仅当成一具尸体还是把她当成一具遗骸文物？是从考古文物的角度来看待还是从家庭宗族亲情道德的角度来看待？从家庭宗族亲情道德的角度上来说，逝者为大，都希望获得尊重，入土为安；但从考古发掘和文物的角度上来看，辛追夫人的尸身竟然深埋土地之下2000多年而没有腐烂，并且完好保存了大部分的内脏，刚刚出土时尸身的面容鲜艳，部分皮肤还略带弹性。因为当时考古的条件所限，现今看到的尸体是因为出土瞬间被氧化所致。这不得不说，不仅在中国少见，就连在世界上都是古今奇观，仅此一件。人的生命在历史长河中，不过是一瞬间。但有的人活着，却已经死了，有的人虽然死了，却重于泰山，对人类历史的发展做出了重要贡献。后人了解前人前朝的历史，最重要的证据就是考古发掘的资料，即一手资料。辛追夫人的尸身从西汉跨越至今，长达两千多年，历经数代王朝更迭，尸身没有腐烂。在她身上的考古价值已经远远超过任何人的生前成就。我个人认为，从考古的价值和意义上来看辛追夫人这具女尸，通过科学研究和DNA等化验，从她身上可以看到两千多年前西汉当朝的痕迹，对于挖掘汉代历史有着深远的价值和意义。虽然死者为大，应该入土为安，但是如果辛追夫人生前知道自己对未来的巨大价值，我想她本人也会同意这么做的。如同得绝症的患者，捐献遗体造福未来医学，推动医疗事业发展一样。本人曾经去过一些博物馆，也看到过某些博物馆展览出的干尸，完全无遮盖。可以说辛追夫人所在的湖南博物馆已经尽最大的全力去保护这具遗骸，虽然有很多不周之处，但前来参观的人都是毕恭毕敬，也体现了对逝者的尊重。并且前来参观的人也并未议论这样做是否对死者不敬，都是怀着对历史的尊重来参观访问的。总之，我觉得公开展尸的行为从家庭宗族亲情关系的角度上看，虽有不妥，但放眼辛追夫人对人类历史的价值上来看，她却虽死犹生，价值和意义深远。举报/反馈"
    },
    {
        "title": "第一次探寻湖南省博物馆",
        "content": "自2017年12月3日开播的一套文博探索节目《国家宝藏》到今晚已更新到第七期，还记得上期的主题博物馆——湖南省博物馆吗，阔别五年之久于2017年11月29日以一个全新的面孔呈现在世人面前，喜欢追朔湘江历史文化的你有没有去湖南省博物馆感受下湖南的发展历程以及汉墓陈列的气派呢？小编和朋友为了看辛追娭毑，于2018年1月7下午1点多进的馆，到四点多才瞻仰到辛追娭毑，知道为什么吗？首先不得不说把我们生前雍容华贵的辛追夫人摆放在一个非常低调的位置，很容易让人略过。再次馆内由两大基本陈列：“长沙马王堆汉墓陈列”和“湖南人——三湘历史文化陈列”，以及青铜、陶瓷、书画、工艺4个专题展馆组成。和朋友带着事无巨细，面面俱到的初心在二楼的“湖南人——三湘历史文化陈列”滞留了太长时间，不得不说经过五年的休整，湖南省博物馆给我们大家带来了不一样的视觉感受，让我们更加清晰的去了解到了湖湘的发展历程。在这里面才感觉到时间流逝得有多快，时间飞速流逝，离下午五点闭馆已快不到一个半小时，我们还在湖湘文化陈列里的青铜系列里辗转，不是我们看得太慢，馆内扩建后大到能让人迷路，内容也极之丰富，我们舍不得错过每个细节，不识的字也要打开百度搜一搜，最后越来越多的人群都拥簇在一块，我们没办法再一个个仔细去探索了，想起还没瞻仰到辛追夫人，内心就极度的不安，就好像是错过这次再也没机会的那种感觉，我们决定直接往三楼走。三楼就是“长沙马王堆汉墓陈列”了，长沙马王堆汉墓陈列”最大的亮点莫过于对墓坑1:1的复原，文物按出土时的位置原样摆放，使建筑空间的营造与文物的展示融为一体。在特意调暗的灯光下，从复原墓坑的最上方、博物馆三楼直至底层，盘旋向下观看近17米深的墓坑。小编真的非常震撼，墓内通过现代投影技术将那时候汉代人对神的追求的思展现的淋漓尽致。当然还有一个1号墓辛追2号墓利苍以及3号墓他们儿子利豨的模型，走过这里馆内大部分陈列的都是辛追夫人的陪葬品了，小到精美的化妆盒，可以说从他们的陪葬品我们可以看到辛追生前是一个非常精致的贵族夫人了。还有一个非常值得介绍的文物，第一次见到她的美是在我们高中历史书上，现在亲眼目睹了实物，内心有种说不出来的雀跃，那就是素纱襌衣了，它的总重量不足4g,而据湖南省讲解员解释道，它展开的总长度是900米，差不多可以环绕校园操场两个多圈，可以想象它汉代的丝绸技术是多么的发达才能成就如此细的丝绸。像在国家宝藏被雷佳守护的国宝T形帛画，里面分天上、人间、地下三个部分，从现实到幻想，从整体看，表现手法多样而协调，正象用多种乐器合奏出的一首奇变而和谐的交响乐。每一部分都包含着丰富而又复杂的内容，这些都是我在上一期的国家宝藏里才了解到的，如果单凭视觉去感受，是不可能像讲解员解样分解得那么详细的。看完了陪葬品，我们还是没看到辛追，这时已经离快到了四点半，我们不得不问了工作人员，原来是要从1:1复原的墓坑右边的楼梯下去后左转的一个不起眼的角落里，如果不是有人围成一圈在那里，我们真的差点就错过了。目睹后的感受今天就不谈了啦~好吧，还未毕业的伙伴们你们学校放假了吗？反正小编明天要上班，大家早点休息哈~ 举报/反馈"
    },
    {
        "title": "湖南湘绣小镇焕发第二春,成新晋网红打卡地,游客大赞浪漫好玩!",
        "content": "谈起湘绣，老长沙人如数家珍，这是湖南省长沙市的特产，中国国家地理标志产品，更是中国四大名绣之一！湘绣品是以湖南长沙为中心，具有鲜明的湘楚文化特色，发源于湖南民间的绣品，吸收苏绣、粤绣之长，发展至今已有2000多年的历史。湘绣发展至今，已有多种颜色、形状和面容的双面全异绣品，并曾多次参加日本、巴拿马和美国的国际博览会，多次获得优胜奖，在国际市场上享有盛名。2011年3月28日，原国家质量监督检验检疫总局批准对湘绣实施地理标志产品保护。事实上，谁也不知道，湖南还有一个小镇，与湘绣发展同步，源远流长，无论是从长沙烈士陵园出土的战国楚墓绣品，还是从长沙马王堆汉墓出土的绣品，都证明了小镇湘绣有着两千多年的历史，几乎是湘绣发展史！久而久之，小镇成了新晋网红打卡地，游客们大赞浪漫有趣，仿若现实版穿越，门票0元！这就是湖南长沙的一个沙坪小镇，地处山区，三面环山，洼地有水，山水相映，别具一格！你看，它的森林覆盖率超过70%！简直就是空气质量好，四季如春，鸟语花香！进入小镇，给人的第一印象是风景优美、古朴典雅。旅游胜地包括沙坪湘绣文化广场、湘绣博物馆、湘绣名人馆、湘绣工艺体验馆、湘绣婚庆馆、绣乡食府等。广场中央是文化展示区，定期为游人上演湘绣主题节目，演绎新式长沙公主故事，让游人感受湖湘文化的浪漫与多情。漫步其中，一条1.3公里长的明清风格的沙坪商业老街更是吸引了游人的目光，街道两旁铺着青砖、泥瓦、木窗、绣花飞针等各种家具，高档的湘绣制品和日常生活中的湘绣制品琳琅满目，散发着浓厚的明清古街气息。走进去，真能感觉到现实版的“穿越”，领略悠闲悠远的古代明清景象！而且，沙坪镇上还有大片的芦苇，不管是拍照还是游玩，都是趣味性强，性价比超高的地方，放空自己，感受大自然的魅力绝佳地点！湘绣沙坪镇旅游实用攻略：门票0元，位于湖南省长沙市开福区北开福区捞刀河镇，乘129路；238路；257路；267路；x208路到沙坪湘绣文化广场站下车即可。全镇风景秀丽，环境好，性价比高，湘绣价格便宜，是长沙市郊一道神秘的风景，新晋红卡地，浪漫有趣！举报/反馈"
    },
    {
        "title": "点赞!湖南三湘电缆再次荣获永州市消费者权益先进单位",
        "content": "今日永州讯（通讯员 唐旭峰）日前，从“开新局 畅消费 护安全”永州市消费维权表彰会上传来喜讯，湖南三湘电线电缆有限责任公司获评2019-2020年度永州市先进消费维权先进单位，作为永州经开区唯一上榜的企业，这是该公司连续两年获评全市消费维权先进单位，充分体现了湖南三湘电缆可靠的品牌实力和诚信为本的发展理念。湖南三湘电线电缆有限责任公司获评2019-2020年度永州市先进消费维权先进单位据了解，本次表彰大会由永州市消费者委员会、永州市市场监督管理局联合召开，会上对荣获2019-2020年度永州市消费维权的19家先进单位和10位最美消费维权人物予以表彰。湖南三湘电线电缆“3·15”企业宣传湖南三湘电线电缆有限责任公司成立于1999年，30多年来，公司始终秉承质量为本，诚信经营的发展理念，充分认识到质量是企业生存和发展的基石，严控原材料采购和生产标准，坚信好的原材料是优质电线产品的关键。企业坚持技术创新，建立健全产品生产全过程质量管控机制，坚信技术是生产高质量线缆的有力保障。同时，企业十分重视服务质量，提供完备迅速的售前、售中、售后服务，坚信完善的服务体系才能赢得良好的市场口碑！湖南三湘电线电缆厂区航拍今后，湖南三湘电线电缆将不忘初心、牢记使命，继续践行诚信315，强化信用建设，自觉做到诚信经营，严控产品品质，积极履行社会责任，开展消费教育引导，提高消费者自我保护意识和能力，净化消费环境，制造中国好电线，做值得信赖的电线电缆品牌。举报/反馈"
    },
    {
        "title": "世行贷款湖南湘赣边区项目成功落地",
        "content": "提升治理能力 助力乡村振兴世行贷款湖南湘赣边区项目成功落地湖南日报·新湖南客户端2月26日讯（记者 张尚武 通讯员 刘小璐 尹志伟）春节刚过，湖南国际财经合作迎来“开门红”。历时近两年，世界银行结果导向贷款湖南省湘赣边区乡村振兴地方政府治理能力提升项目（PforR项目）成功落地。当地时间2月23日，世界银行华盛顿总部传来好消息： PforR项目通过世行董事会批准，获得贷款额度2亿美元。该项目以财政管理为主线，以义务教育、农村交通为支柱，以能力建设为基础，支持湘赣边区湖南一侧的8个县市(平江县、浏阳市、醴陵市、攸县、茶陵县、桂东县、汝城县、宜章县)提升政府治理能力，从而巩固脱贫攻坚成果、促进乡村振兴。主要建设内容包括：加强政府间财政管理，增强透明度；实行以结果为导向的财政政策，促进公共服务更加公平高效。据悉，该项目是湖南省组织实施的第一个采用国际金融组织和外国政府结果导向贷款工具的项目。结果导向贷款以借贷双方的互信增强、借款方的体制机制完善和执行能力完备为基础，世行选择湖南实施该项目，充分说明湖南国际财经合作关系深厚、工作能力卓越，以及湖南改革开放总体环境和体制机制建设的巨大进步。省财政厅厅长石建辉称，该项目从酝酿到获批，前后历时近两年。项目成功落地，是践行“湖南打造内陆地区改革开放高地”的具体行动，也是促进乡村振兴治理能力现代化和湘赣边区域协调发展的重要措施。[责编:肖秀芬][来源:湖南日报·新湖南客户端]举报/反馈"
    },
    {
        "title": "2021高三作文:衡水、金太阳、湖南三湘联考都考了这道题",
        "content": "（以下内容来源湘语文，本号尊重原创，公益推荐，如有侵权，请留言联系我们删除。）作文原题阅读下面的材料，根据要求写作。（60分）2020年江苏省共有34.83万考生，白湘菱同学以430分一举获得江苏省文科第一名。然而选修科目政治是A+，历史却考了一个B+。许多名校在江苏招生除了高考分数要求外，还严格要求选修双A+。此事一经公开，立即引发激烈的争论。有人希望名校“不拘一格降人才”，破格录取白湘菱；也有人说招生还是要按录取规则，规矩不应视同儿戏。对此，你有什么看法？请你撰写一篇发言稿，在班级的“每周时评”讨论会上发言，表明你的态度，体现你的思考和理解。要求：确定立意，自拟标题，自选角度；不要套作，不得抄袭；不得泄露个人信息，不少于800字。审题指导这是一则任务驱动型作文，解答此类试题一般分两步：一是解读材料，抓住材料关键词句，注重材料的启发和引导，明确立意方向；二是解读任务，在文体、内容、思维、对象等方面明确任务导向。作文材料取自我们当今现实社会中的事例，对引导学生关注社会、关注人生、关注自我具有良好的作用。作文材料中的事例，从一个侧面切中了当今社会一个很值得思考的问题，那就是如何处理好“变通”与“规则”之间的关系。中心事件是名校该不该破格录取白湘菱，材料给出了两种观点，前者倾向于打破规则，后者侧重于要树立好规则意识。考生可以支持其中任何一方观点。然后结合具体事件展开分析，进而延伸到人生、社会的层面思考。写作时还要注意发言稿的格式以及发言的对象。好题示例遵守规则的角度来自湘语文把稳规矩尺，不负骐骥心莫让规矩冰又冷勿视规矩为儿戏莫为规则误人才尊重规则，维护高考公平白湘菱踩着的，是人才选拔公平的底线立规守矩，可治天下不背绳墨，遵守规则规则面前，人人平等规则既定，岂可轻易窜改？评“白湘菱事件”，应多一份理性适应，而不是打破规则打破规则的角度来自湘语文我劝名校重抖擞，不拘一格降人才打破固有方圆，换得更大天地权衡有度，过满则亏为选人才，何妨逾矩？为国选材，可以更包容遵规矩？要人才！莫让人才成为“规则”的牺牲品规则是死的，人是活的考场佳作则不是儿戏湖南双峰一中C628班：李娇娇   指导老师：荣轩老师，同学们：大家好。今天我发言的题目是《规则不是儿戏》（开宗明义，表明自己的观点。但此处不要用书名号，改用引号即可）。想必大家都知道今年有一名特殊考生——白湘菱吧。她是江苏省文科状元，但许多名校却可能不录会取她，因为她的选修科目历史为B+，可是许多名校在江苏招生除了高考分数要求外，还严格要求选修双A+，显然她并没有达到。此事公开后，许多人希望名校“不拘一格降人才”破格录取她，但我却认为规矩就是规矩，规矩不是儿戏。（引述材料，表明自己的态度，符合写作要求，但在引述材料时最好介绍她是江苏文科第一名，但根据名校在江苏的招生要求她肯定落选，从而引起网络热议，在此基础上来表明自己的观点更好）按录取规则录取，不将规矩当儿戏。也许有人会因此为白湘菱而感到宛（惋）惜，仅因为一个B+而阻碍了她踏入名校的步伐，（或）认为一个B+并不能代表所有。可是认真一想，要是因为这件事情，名高校便因此而破格，那么以后若有一个文科第二名、政治为B+，甚至又是文科状元历史政治都是B+,名校是否都要破格录取呢？若录取，岂不是更坏了规矩，若不录取，那既然有了白湘菱的先例，但对后面的人不破格，岂不是对后面的人不公平？因此，不按录取规矩录取可能会让大学生在今后遭遇此情况时面临两难选择，所以规矩不能当儿戏。（运用假设论证的方法，进行演绎推理，有一定的说服力）况且我认为名校按规矩不录取对白湘菱来说也不全是一件坏事。经历这件事或许能让她更加明白做一件完美的事情的重要性，让她在今后的人生道路能够走的更加稳当，而她自己，或许也将变得变得更好。（还是运用假设论证的方法进行论证，可以，但分析论证略显单薄，“稳当”改变“顺利”，两个变得应是笔误）许多人都说高考是人生最公平的一次考试。因为高考有着严厉的考场规则，也有着严格的改卷录取规则，许多人都向往着通过高考来改变自己的命运，塑造自己的人生，而名校的录取规则若是轻易被改变，那么高考不也失去了它真正的公平？（此段从高考的严肃性来谈问题，可谓见解独到有新意，很好。但限有学生的身份，对这严肃性阐释不充分，应为有严密的组织结构，绝密的保密措施，严厉的考试纪律，严格的操作流程等方面来阐释。高考是最公平的考试，所以第一句话应去掉“许多人”和“人生”）当今社会，有着许多的规矩，它们不仅约束着每一个，也在稳定着社会。也正因为规矩对于每一个人都是平等的，人们才没有去轻易打破它们，它们也才发挥了自己真正的作用。高校按规矩录取，也并不对白湘菱能力与才华的不认可，只是有规矩才能维持高校乃至社会的稳定发展，毕竟，规矩不是儿戏。（此段分为两个层次，第一个层次拓展规矩对社会人生的作用，很好；第二个层次回到白湘菱事件上来，以“规矩不是儿戏”收束全文，照应标题）我的发言完毕，谢谢大家。来自湘语文万物同频倚其道，百事益彰仗其规河北衡水市十三中C03：潘紫佳指导老师：吴明明亲爱的同学们、老师们:大家好!近日江苏高考状元白湘菱与名校失之交臂的事引起热议，不少网友认为，一代华夏才子，即使没有达到双A的标准，也应该受到破格录取的待遇。但在我看来法律是树人之本、盛国之根，容不得任何组织和个人的侵犯。仰观宇宙，俯察品类，恣情天地之间，但不应放浪形骸之外。法律以江河为墨，以高山为笔，以苍穹为纸，以大地万物为鉴，书写出整个人类社会乃至星球宇宙的运行准则。规则是君子发扬蹈厉、修身齐家之本。“君子务本,本立而道生。”“本”就是规则，小到作为公民过马路遵守规定，大到管理国家不能徇私枉法。而像白湘菱也不过是一届高考状元，又怎能因此违背法律而破格录取呢？或许这对白湘菱来说是一种遗憾，但对于全国几百万的考生来说却是一种应有的公平。况且白湘菱如果是真正的人才,就应拿到全A；就算不被录取，她依然有高校可以选择；而规则于她而言，又何尝不是一种激励、一种深刻的提醒呢？规则是邦国兴起、国家强盛之源。“四维不张，国乃灭亡。”因为有了规则，中国才能在凉山大火中及时施救；因为有了规则，中国才能在与疫情的抗击中取得全方位的胜利；因为有了规则，中国才能引导“一带一路”发展，屹立于更高的世界民族之林。相反，假如没有规则，山洪海啸无人治理，杀人放火处处可观。这又是一种何等悲惨的社会现状。高考规则亦是如此，如果今年破坏录取，那么明年破格之事便会屡见不鲜，此时的法律究竟是一种规则，还是单纯的摆设，忽视法律而引起的社会动乱之事也会由此而生。规则是万众同频、天下大同之保障。“天下同归而殊途”，要使之不为所乱，必定需要有公平、公开、透明、科学而强有力的法律来引导。无论是国家间的“和平共处五项原则”，还是规范全球秩序的联合国完章，都是汇拢全球共生共长，美人之美，美美与共，天下大同的坚实基础。因此国家应以雷霆万钧之势维护法律的尊严。“堤溃蚁穴，气泄针芒”，在法律的建设和维护的道路上依然任重道远。同学们，身为中华民族的筋骨之士、脊柱之才，我们每个人也应恪守法律，定格中国青年于时代发出的最强音弦。我的发言完毕了，谢谢大家。来自湘语文观点精选01这件事之所以能频频引发舆论热议，关键还是隐匿在事件背后的一种“落差感”，这种“落差感”，体现在高考的刚性规则前，就算是“状元”的标签也可能无济于事。很多网友认为如此优秀的成绩单不该因为一个B+就被名校拒之门外，希望能被破格录取，但现实是“我们很想录，但是没有办法去打破规则。”诚然，在某些“特殊”情况下，就应该要做到规则先行,这也许看起来没有那么人性化，但却是实实在在保障了每个人的利益。也许在某种层面讲，现行的招考规则本身就存在着出现落差的可能，但要明白，这种规则并不是针对某位考生，而是面向一个整体，所谓公平，就是把每个人都定义在同一个规则说明下。当然，要达到最大程度的公平，规则必定还要不断地完善改进，但在这个过程中，每个人要学会的就是先去适应规则，然后努力提升自己。——光明日报  邢妍妍  02人们对白湘菱动以恻隐之心，但是高考的性质决定了，人才选拔的的底线是公平公正，如果清北破格录取白湘菱即打破规则即动摇了这种公平性。或许又有人说，江苏的录取规则本身就存在问题，白湘菱不应该成为制度的牺牲品。但是事实确实如此吗？今年是江苏实行08高考制度的最后一年，2021年江苏开始实行新高考方案，物理和历史两门选考科目以原始分计入总分。白湘菱等级为B+的历史分数如果按照原始分计入总分，比和429两门选修都是A+的第二名相比较，到底谁才是文科状元，结果显而易见。清北拒绝白湘菱，也并不是难以理解。无论是高考，还是其它的人才选拔制度，都应该坚持公平公正的原则和底线，动摇了公平性无异于击穿了底线。高考制度至今仍是人们心中最受认可的人才选拔模式，正是因为她最大程度地保证了公平性。于是在求学的道路上，他们宁愿牺牲玩乐的时间，宁愿忍受应试教育十多年的重压，也要参加那一场公平的测试。所以，清北复交坚持规则不录取白湘菱，不但无过，反而有功，功在维护高考录取的公平正义。——于飞03未来高考制度一方面要坚守统一规则这一公平底线，另一方面要为特殊人才开辟蹊径。目前来看社会舆论和高校实际招生中“不拘一格降人才”的口子越来越小，这是因为招生录取信息不够公开，引发社会产生招生腐败的担忧。从另一层面来说，高校招生录取技术还没有跟上国家发展和社会发展的需要，教育管理部门、高校和高中应该携起手来，站在国家发展和社会发展的角度及时完善招生录取技术，更精确地为国家和社会输送人才。高考作为影响基础教育育人方式的指挥棒，改革可谓是牵一发而动全身。陈志文表示，要警惕高考指挥棒功能叠加学业水平考试进高考，会不会因为学业水平考试总体难度偏低而导致的人才培养质量的普遍下降。任何时候都要把“培养什么的人”放在首位，归根结底，我们的目的是为了培养优秀的人才、选拔优秀的人才。——人民网04对公众来说，我们可以通过个体的境遇、选择，来辩论社会的取才标准是否需要改进。但是对于个体选择应该予以充分尊重。高考很重要，但高考成绩和专业选择都不能决定一个人的一生。随着社会的开放、进步，我们应该越来越把大学、专业视作加在一个人身上的装备，起主要作用的还是人本身。而不应该把大学、专业视作一条条通向无穷远的轨道，个人做了一次选择之后就只能被动等待命运渐次降临。——澎湃新闻评论  西坡举报/反馈"
    },
    {
        "title": "湖南湘绣城筑梦图新将打造百亿级湘绣产业集群",
        "content": "2020年1月23日长沙讯(融媒体新闻中心首席记者 王益群)记者从湖南湘绣城集团相关负人处获悉，自2013年湖南湘绣科教产业园列入省政府重点工程并投入建设以来，园区内形成了以湖南工艺美术学院、恒邦、汇隆物流、顺龙服饰、金霞湘绣五大主体单位，以及120多家工艺美术配套企业的产业集群。目前，园区已完成基础设施配套工程。曾经被人们称为“夕阳产业”的湘绣，如今正在焕发出蓬勃的生机与活力。据介绍，长沙县，湘绣的大本营，这座城以湘绣而闻名，见证了湘绣产业从计划经济时代到市场经济时代经历过的“阵痛”、发展和繁荣。今年5月，湘绣城的重点项目，湖南工业美术大厦将竣工并投入使用。以这座大楼为起点，以2020年为界，湘绣产业将翻开新的发展篇章，打造百亿级产业集群。纳新：人才兴业 科技兴绣享有“三丝五色夺天巧”之美誉的湘绣，一直以来，常以屏风、装饰画、旗袍等形式，在日常中为人们的生活作点缀。近日，记者走访了湖南湘绣城，看到湘绣品商店里的湘绣，或在笔记本封面上，成为双面湘绣笔记本；或在领结边做装点，让素色的领结变得雅致；或成为冰箱贴，装点家中的冰箱，必要时还可用作开瓶器……这些新颖的湘绣用品，由中国湘绣大师李艳之女昌妮自主开发，留学归国后的她，继承了家里的湘绣事业。着时代发展，过去仅包、衣服等简单甚至位置很固定的刺绣湘绣载体，如今有了更多生活场景的细分应用。所谓“事在人为”，湘绣这样集诗书画绣多种技艺为一体的艺术更是需要全能型的人才，传统工艺人才青黄不接是当前许多传统行业面临的问题。为了解决湘绣产业接班人的问题。除了与湖南工业美术大学合作培养人才之外，湘绣城也推出了一系列的政策，大力培育湘绣人才。据了解，湖南湘绣城与20家绣庄合作，推出“绣女进绣庄”计划，每个绣庄每年支持1-3位年轻绣女，每位绣女提供5-10万扶持资金，这样每年可培养40位左右的绣女，绣女创业还会额外提供资金扶持。除此之外，湖南湘绣城还提出“新侨创新创业”扶持计划，引进高层次的留学生回归行业，就可作为与国际沟通的桥梁。绣法及呈现形态，在结构、色彩上也有了更多的变化和挑战。1月17日下午，湖南湘绣产业促进座谈会在湖南湘绣城集团召开。长沙市科学技术局总工程师盛湘饶出席会议，他在会议上提出，湘绣在新时代的发展，需要与新的材料和技术相结合，与时俱进，革新生产工艺，才能生产出新的作品。集聚：产业聚合筑绣城新景湖南湘绣产业科教园建成后，将打造以湘绣为代表的湖南工艺美术产业产业链，集产品研发、人才培养、员工培训、国际文化交流、工艺美术产品展示展销为一体，容纳近百家湘绣、服装、工艺美术生产企业，形成年产值数十亿元的生产营运能力，推动湘绣“学、研、产”全面发展。在即将完工的湖南工业美术大厦内，将留出2万多平方作为众创空间，扶持湘绣创业，工艺美术大楼根据企业需求提供40—100平方米的创业空间（岗位）108个，300平方米创业空间50个，创业空间免租3年。产业集聚是湘绣产业的发展方向，“绣女进绣庄”计划也有这个目的，把湘绣生产过程全部都集中到湘绣园来，让绣庄之间互相学习、竞争，共同进步，并且把刺绣生产过程与旅游结合，让消费者在湘绣城选购、欣赏湘绣时，也能了解湘绣的生产过程。2020年，湖南湘绣将加速“湘绣，科技，旅游”融合发展，打造具有湖湘文化特色的“七街八景”。科教园的主题就是“创新与科技融合 科技与旅游融合”。目前，长沙县政府已经确定恢复湘绣城里“湘绣路”的命名，并新增并新增绣庄路、绣城路、绣园路、绣锦路、绣龙路、绣纺路六条以绣命名的道路。未来将在这些道路上建设诗书画绣“芙蓉坊”、粒粒之珠“胜景楼”、倚天观海“顺龙昌”、百年传奇“荷花池”、翠竹有声“听雨轩”、欲琢皇谷“百鸟堂”、天地福禄“藏寿宫”、水墨丹青“寿山亭”八景，在湖南湘绣城打造一个繁华、具有湘绣文化底蕴的商业街区，使之成为湖南工艺美术行业的新地标。升级：牵手电商 走向蓝海传统产品要打破传统销售思维，与现代销售思维结合，引进新血液、新思维。在如今的互联网时代，传统商品要顺应时代潮流，主动拥抱互联网，而不是固步自封。湘绣城将2020年的产业重点放在电子商务平台的搭建上，目前正在与三家电子商务公司洽谈合作。电子商务是湘绣产业走向市场的桥梁，现在的湘绣产业既有实体经济做支撑，更有两千多年的文化积淀，所以很有竞争优势。湖南湘绣城集团公司总经理曾应明告诉记者，“商品的竞争就是文化的竞争，每幅绣品都有故事，凝结了创作者的思想和心血。”销售要把眼光放得远些，不能只着眼于国内市场。2017年，湖南湘绣城在澳洲创立了中国刺绣行业第一家海外企业澳大利亚宝地公司，2018年出口66万美金，2019年出口85万美金，澳洲零售市场约40多万美金。在澳洲市场的成功，更坚定了湘绣城打造跨境电子商务品牌的信心。 为了弘扬湘绣文化，湘绣城推出四部湘绣小说：《绣坊街》、《芙蓉坊密码》、《荷鹤图》、《天然阁》，并投资1500万拍摄电影《国礼》，电影在去年上映，反响良好。目前湘绣城准备在澳洲建立书画绣博物馆，弘扬湘绣文化，推动湘绣的传承与发展。举报/反馈"
    },
    {
        "title": "贺辉来到湖南三湘电线电缆调研园区企业发展情况",
        "content": "今日永州讯（记者 唐波涛）12月2日上午，市委常委、副市长贺辉，副市长刘卫华一行来到湖南三湘电线电缆有限公司调研，进一步了解永州经开区园区企业发展情况。市工信局、永州经开区等有关负责人陪同调研。贺辉、刘卫华一行走进生产车间参观了解湖南三湘电线电缆有限责任公司坐落于永州市经济技术开发区长丰工业园内，拥有标准化厂房及相关配套建筑总面积36000平方米，公司已通过ISO9001质量体系及国家3C强制认证，专业生产“湘泰”牌35KV及以下的高压交联电力电缆、控制电缆、架空电缆、钢芯铝绞线、铝绞线、民用电线等系列共六大类3000多种规格型号产品，年设计产能达十亿元，线缆生产总长度达30万公里，经过二十余年的发展，已成为永州市乃至湖南省范围内颇具规模实力的电缆、电线制造的知名民营企业。湖南三湘电线电缆有限责任公司是永州本地一家颇具规模实力的电缆、电线制造的知名民营企业贺辉一行走进企业生产车间现场参观，听取公司负责人介绍相关情况，详细了解了企业发展历程、产品构成以及生产销售情况，调研中，贺辉一行对三湘电缆牢牢扎根永州，深耕实业生产二十余年的企业家精神大力点赞。贺辉指出，今年以来，企业克服复杂的外部环境和种种困难，生产销售等各项指标全面回归正常，发展成绩来之不易。希望企业进一步坚定发展信心，树立远大的发展目标，加大创新和研发投入，牢固树立品牌意识，增强核心竞争力，继续加大开拓市场的力度，大胆实施“走出去”战略，打响永州电线电缆品牌，努力实现跨越式发展，为地方经济的发展作出更大的贡献。举报/反馈"
    },
    {
        "title": "刘卫华深入湖南三湘电线电缆调研民营企业发展情况",
        "content": "今日永州讯（通讯员 唐旭峰）11月18日上午，副市长刘卫华一行深入永州经开区湖南三湘电线电缆有限公司（以下简称“湖南三湘电缆”）调研重点工业项目和民营企业发展情况。永州经开区、湖南三湘电缆相关负责人等陪同调研。湖南三湘电线电缆有限责任公司，成立于1999年，坐落于永州市经济技术开发区长丰工业园内，是永州本地颇具实力的专业生产和销售电线电缆系列产品的知名民营企业。二十余年来，公司先后三次增产扩建。目前，湖南三湘电缆拥有职工近200人，占地108亩，拥有标准化厂房及相关配套建筑总面积36000平方米，年设计产能达十亿元，生产总长度达30万公里，已成为湖南颇具规模实力的电缆、电线制造企业。公司大力开展自主创新科技，已通过了ISO9001质量体系及国家3C强制认证，专业生产“湘泰”牌35KV及以下的高压交联电力电缆、控制电缆、架空电缆、钢芯铝绞线、铝绞线、民用电线等系列共六大类3000多种规格型号产品。　　刘卫华一行深入车间详细了解企业发展历程、电线电缆产品以及生产销售情况。参观过程中,刘卫华对电线电缆生产工艺产生了浓厚的兴趣，在车间内详细询问了电缆的生产工艺和销售情况，当得知湖南三湘电缆是永州的优秀民营企业后对三湘电缆的邵商企业精神表示敬佩，同时对公司的线缆产品竖起了大拇指。　　在了解了电线电缆生产、销售情况后，刘卫华指出，科技创新和核心技术是企业的核心竞争力和发展的根本动力，作为永州颇具实力的民营企业，希望公司以发展带动创新、以创新促进发展，为公司的长远、稳定发展奠定坚实的基础，继续加大开拓市场的力度，积极实施“走出去”战略，创建国内知名品牌，实现跨越式发展，使永州电缆产业在全省、全国乃至全世界占有一席之地，为地方经济的发展作出更大的贡献。20余年来，湖南三湘电缆始终立足永州，深耕实业，专注优质电线电缆生产，为服务地方经济发展做出了积极的贡献。湖南三湘电缆董事长申旺表示，感谢市区领导和各部门多年来的关心支持，湖南三湘电缆将牢牢扎根永州，加大科技创新，积极对外开拓，力争以超前的科技研发、高品质的产品、优质的管理服务,跻身国内电缆行业第一方阵！举报/反馈"
    },
    {
        "title": "湖南湘北区域水泥价格陆续上涨 湘南有望跟涨",
        "content": "今年9月以来，湖南省水泥需求逐步好转，加之水泥企业错峰停窑，熟料库存持续下降，水泥价格逐步上涨。9月1日起，长沙、益阳、常德、张家界等湘北地区部分主流品牌企业水泥价格率先通知上涨，后期其他当地品牌陆续上涨，随着市场涨价逐步落实，湘南地区水泥价格有望跟涨。数据来源：百年建筑网湘北：水泥熟料库存持续下降，价格小幅上涨高温雨水天气逐渐转好，重点高速项目开工，项目施工进入加速阶段，湖南地区水泥需求量逐步增加，三季度企业错峰生产水泥库位持续下降，加之周边湖北、江西市场价格同步回升，对湖南湘北区域市场带来有力支撑。湘南：市场竞争激烈，价格震荡上行据百年建筑网了解，贵州低价水泥冲击，广东市场复苏较慢。与贵州相邻的湘南区域长期受贵州低价水泥冲击，湘南地区受相邻广东市场影响较大，但作为水泥核心消费市场，广东水泥价格近期处于弱势运行，9月以来只有小幅回升，此次湘南地区水泥行情复苏有所推迟。由于周边市场需求逐渐旺盛，湖南整体市场环境改善，目前水泥库位正常，加之水泥厂家涨价意愿强烈，对湖南地区水泥价格上调起到积极推动作用。湘北水泥价格基本实现全面上涨，预计湘南娄底、邵阳、怀化、衡阳地区水泥价格稳中偏强。不过永州地区之前当地部分企业有过小幅推涨，但市场落实不到位再次回落，短时间内涨价无力推动。举报/反馈"
    },
    {
        "title": "湖南三湘银行到访江苏苏宁银行、苏宁金融 共探多领域合作",
        "content": "8月19日，湖南三湘银行行长夏博辉一行到访江苏苏宁银行、苏宁金融，与江苏苏宁银行董事长黄金老、苏宁金融相关负责人进行深入交流。三方约定，将在同业金融、资产投资、金融科技等多领域展开深度合作。会谈中，黄金老表示，作为民营银行的新锐代表，湖南三湘银行紧密围绕产业银行进行技术研发和生态搭建，保持了稳健的发展势头。江苏苏宁银行、苏宁金融拥有丰富的场景资源、强大的科技实力、开放的生态思维，与湖南三湘银行业务协作空间和潜力巨大，特别是在金融科技领域，共同创新产品和应用，提升用户体验，携手践行普惠金融。夏博辉表示，江苏苏宁银行、苏宁金融近年来发力场景金融、普惠金融、金融科技，业务线上化运营程度高，值得同业学习。未来，围绕“服务产业、发展普惠”发展战略，湖南三湘银行期待在更多领域实现与江苏苏宁银行、苏宁金融的优势互补，促进共赢发展。据了解，同为民营银行的领跑者，江苏苏宁银行定位为一家科技驱动的O2O银行，遵循“金融科技+场景金融=普惠金融”的经营发展理念，聚焦供应链金融、消费金融、微商金融和财富管理平台四大核心业务；湖南三湘银行以“产业银行”为战略定位，立足服务先进装备制造、现代服务业、TMT、健康医疗、新材料等产业。成立以来，两家银行连年交出靓丽成绩单，各项关键指标均位居全国民营银行前列。作为国内头部金融科技集团，苏宁金融坚持“全场景融合的金融科技公司”定位，数据风控、金融AI、区块链等技术行业领先，正加大对外开放赋能。未来，三方将建立长效交流机制，整合各方场景流量资源，利用自身的技术优势，进一步夯实业务合作基础，以实现最大化的优势共享与协同创新。举报/反馈"
    },
    {
        "title": "湖南湘东、湘西南、湘西大部分区域发生突发性地质灾害风险较大!",
        "content": "7月9日，湖南省自然资源厅与湖南省气象局联合发布【湖南省地质灾害气象风险预警】：自7月9日20:00至10日20:00，受降雨影响， 湘东、湘西南、湘西大部分区域发生突发性地质灾害风险较大（黄色预警）。 黄色预警区域：长沙市浏阳市东部，株洲市芦淞区、渌口区东部、攸县北部、醴陵市，邵阳市隆回县西北部、洞口县西部、绥宁县、新宁县西部、城步县、武冈市西部，益阳市安化县西南部，怀化市鹤城区、中方县、沅陵县南部、辰溪县、溆浦县、会同县、麻阳县、新晃县、芷江县、靖州县、通道县、洪江市、洪江区，湘西自治州:吉首市、泸溪县、凤凰县东北部、花垣县东南部、保靖县南部、古丈县西部等，具体预报见附图。请上述地区各级地质灾害防治工作领导小组成员单位加强防范突发性地质灾害，做好险情和灾情速报，遇强降水启动防灾预案。举报/反馈"
    },
    {
        "title": "湖南三湘银行首次发行0.5亿元同业存单 资产规模突破500亿元",
        "content": "12月19日，湖南三湘银行在中国货币网公开披露2019年度同业存单发行计划，拟发额度为0.5亿元。据中诚信评估，该行主体信用等级为“AA”，评级展望为稳定。打开APP 阅读最新报道 据发行计划披露，截至2017年末、2018年末及2019年9月末，湖南三湘银行资产总额分别为73.49亿元、315.38亿元及509.28亿元，资产规模持续增加；资本充足率分别为70.99%、14.83%及11.40%，符合监管指标。 盈利性方面，湖南三湘银行营业收入及净利润均呈持续增长趋势。2017年、2018年及2019年1-9月，该行实现营业收入分别为1.90亿元、6.81亿元及9.65亿元；实现净利润分别为0.4亿元、1.53亿元及2.31亿元。 值得注意的是，截至2017年末、2018年末及2019年9月末，湖南三湘银行流动性比例分别为123.05%、126.84%及170.74%，持续增长且远高于监管指标。截自同业存单发行计划 据了解，今年9月，湖南三湘银行先后获批成为银行间外汇市场会员、外币拆借会员及外币对市场会员。该行此次同业存单系首次发行。 资料显示，湖南三湘银行于2016年12月26日正式开业，由三一集团联合汉森制药(002412,股吧)等9家湖南省内知名民营企业共同发起设立。截至2019年9月末，该行股本结构及股东情况如下：截自同业存单发行计划来源：和讯银行举报/反馈"
    },
    {
        "title": "湖南湘绣城里迎来朝鲜电影代表团考察",
        "content": "商报消息( 融媒体中心首席记者  王益群)“中国湘绣绚丽迷人，太珍奇太漂亮太美了！”8月8日上午，应邀入湘的朝鲜电影代表团来到湖南湘绣城集团，在此举行“国际电影与刺绣艺术合作”座谈会。双方就联合拍摄取材于长篇小说“绣坊街”里的章节《血染的笔记》电影进行深入研讨，朝方代表实地考察了由湖南湘绣城打造的影视拍摄基地“天然阁”绣庄、影院、湖南省工艺美术产业基地、艾美潇湘太平阳影城、以及正在装修的“绣坊街”，双方还达成了互为对方免费提供电影出国拍摄场地以及延伸电影的文化旅游产业链的合作意向。电影《国礼》搭起文化交流新内涵桥梁据湖南省文联副主席曾应明介绍，去年9月在应朝鲜国家电影局邀请参加“第十六届平壤国际电影节”时，由湖南湘绣城集团董事长曾理编剧的电影故事片《国礼》荣获该届国际电影节组委会颁发的“成就奖”。朝鲜文化相朴春男在平壤国宾厅亲自主持由湖南湘绣城集团赠送的《国礼》主体湘绣作品《乐雁图》，朝方将《乐雁图》永久收藏在朝鲜国家陈列馆友谊宫。双方以画为媒、画绣联姻，通过电影《国礼》搭起了文化交流的新内涵的桥梁。将在中朝韩澳四国画绣巡展中展示座谈会上，湖南湘绣城集团董事长、电影《国礼》编剧曾理向朝鲜国家电影局平壤国际电影节筹委会主任、代表团团长金恩正赠送了一幅自己亲手设计的湘绣专利产品双面绣《岳麓书院》。朝鲜电影代表团向曾理回赠了一幅由朝鲜功勋画家安德英创作的名画《金刚山的秋天》。曾理表示，将由国家级湘绣大师将该幅名画绣成湘绣艺术精品，以此见证彼此之间文化交流和友谊，并将永久收藏在湖南湘绣城博物馆里。该绣品还将在联合举办的中、朝、韩、澳四国画绣巡回展中进行展示，让湘绣成为展示湖湘文化的使者。朝方代表兴趣盎然绣桌上挑针体验朝鲜国家电影局平壤国际电影节筹委会主任金恩正，平壤电影技术社动画创作团团长李英兰，朝鲜国家电影总局宣传处经理赵仙华，朝鲜驻沈阳总领事馆秘书金泰龙一行在实地考察由湖南湘绣城集团打造的影视拍摄基地“天然阁”绣庄、影院、湖南省工艺美术产业基地、艾美潇湘太平阳影城、正在装修的“绣坊街”时对绚丽迷人的湘绣以及各类设施和成果大加赞赏。朝方代表团成员们还兴趣盎然地坐在绣桌上挑针体验，并参观了品类众多的湘绣绣品，双方还达成了互为对方免费提供电影出国拍摄场地以及延伸电影的文化旅游产业链的合作意向。省文联副主席曾应明等出席会议和考察湖南省文联副主席曾应明，长沙市侨联调研员方泽昆，长沙市侨商会秘书长黄勇平，长沙县宣传部副部长陈合宴，长沙县侨联主席姚军，湖南湘绣城集团董事长曾理，湖南潇湘第二影业有限公司总经理周琦，湖南湘绣城集团副总经理王进斌，湖南湘绣城置业有限公司董事长金玉燕，湖南湘绣城影业有限公司总经理彭隽，湖南湘绣城集团办公室主任文舜等出席了当日的座谈会和考察活动。举报/反馈"
    },
    {
        "title": "湖南三湘四水,何为三湘?何为四水?",
        "content": "湘江是湖南最大的河，按湘江水系分为潇湘、蒸湘、沅湘三段。四水是指湖南境内的湘江、资江、沅江、澧水四大河流。湘江属长沙水系，漓江属珠江水系，湘漓二江发源于广西兴安县，兴安西面的大榕江是漓江源头，兴安东面的海洋河是湘江源头。秦始皇统一六国后，为开拓岭南，公元前209年在兴安县境内修建一条人工运河灵渠，连接大榕江和海洋河，勾通长江与珠江水系，以便运输军需粮响。公元前214年灵渠峻工，秦始皇迅速统一了岭南，灵渠成了中原与岭南的重要通道。人工运河——灵渠有网友将连接漓江和湘江的灵渠称为“漓湘”，我认为不恰当，一是灵渠是人工运河而不是天然水系，二是灵渠不在湖南境内，因此“漓湘”不能列为湖南三湘。湖南第一湘——潇湘潇水发源于湖南蓝山县野狗山麓，流经江华、江永、道县、双牌县，在永州萍与湘江交汇，因此湘江永州段称为“潇湘。”潇湘交汇处——萍岛湖南第二湘——蒸湘蒸水发源于邵东县蒸源村，流经衡阳县、衡南县、蒸湘区、石鼓区，在衡阳市石鼓草桥与湘江交汇。因此，湘江衡阳段称“蒸湘”。蒸湘交汇处——石鼓嘴湖南第三湘——沅湘沅江发源于贵州云雾山鸡冠岭，流经怀化市、常德市，在洞庭湖南岸的湘阴县与湘江交汇。因此，湘江湘阴段称为“沅湘”。沅江、资江、湘江交汇地图湘阴县洞庭湖洞庭湖是我国第二大淡水湖，纳湘、资、沅、澧四水，吞长江松滋、太平、藕池、调弦四口洪水，湖水经东面的城陵矾注入长江。湘江湘江源自广西海洋河，及湖南境内潇水、蒸水两大支流，流经永州、衡阳、株洲、长沙、岳阳市。资江资江源自湖南城步县赧水和广西资源县夫夷江，流经邵阳、益阳市。沅江沅江源自贵州云雾山鸡冠岭，流经湘西，怀化，常德三市。澧水澧水源自湖南桑植县八大公山和永顺县龙家寨，流经张家界市和常德市。来源：方远书斋 举报/反馈"
    },
    {
        "title": "湖南湘绣城众多绣庄献爱心为抗疫义捐",
        "content": "2020年2月3日长沙讯(融媒体新闻中心首席记者  王益群)由长沙县湘绣产业促进会和湖南湘绣城志愿者协会公益募捐的一笔上万元的爱心款短时内汇聚而成。记者2月3日获悉，这笔上万元的爱心公益募款凝聚了他们对全面战胜新型冠状病毒的坚定信心，表达了他们对奋战在抗疫一线的天使和勇士们的由衷敬意，同时也寄予了他们对遭受病魔危害者的深切同情和慰问之情。据介绍，新型冠状病毒感染的肺炎疫情牵动着全国人民的心。在得知武汉市新型冠状病毒感染的肺炎防控指挥部发布的接受社会捐赠通告后，长沙县湘绣产业促进会和湖南湘绣城志愿者协会积极响应。经过宣传和发动，党员和干部带头，锐意绣庄、天然阁绣庄等爱心企业都加入到抗疫义捐的行动之中。在短时内，一笔上万元的爱心款就汇聚而成，将会尽快传递到有关机构并送交到防控指挥部门作为疫情救助专款使用。据了解，自从武汉市发生新型冠状病毒感染的肺炎疫情以来，长沙县湘绣产业促进会和湖南湘绣城的领导班子和所有的湘绣企业都充分认识当前疫情防控形势的严峻性和复杂性。通过制定应急预案、加强服务保障、关心关爱员工，充分利用消毒、测温、口罩和电话和微信提醒等多项措施联防联控，全面提高员工防范意识，织起一张严密的“防控网”，确保将抗疫防控的各项工作落实到每一个细微之处。长沙县湘绣产业促进会和湖南湘绣城负责人表示，在当前的抗疫斗争中紧跟上级的布署，万众一心、众志成城、严防死守。在党和政府的坚强的领导下，将继续积极主动承担起守望相助的社会责任，与全国人民一起齐心协力打赢这场疫情防控战。举报/反馈"
    },
    {
        "title": "湖南三湘银行员工侵占客户贷款290万元 用于赌博挥霍一空获刑5年",
        "content": "日前，湖南省长沙市岳麓区人民法院在裁判文书网披露了一份一审刑事判决书。判决书显示，李某因职务侵占罪获刑五年。经审理查明，湖南三湘银行员工李某利用职务便利，擅自修改客户委托贷款资料，将收款人账户改为其朋友，后将客户贷款资金转移到自己账户用于赌博。2018年12月，被告人李某在湖南三湘银行负责综合信贷业务期间，利用职务便利擅自修改该行客户的委托贷款资料，将收款人账户变更为其朋友周某，并向周某谎称借其账户过账。周某收到获批的290万元贷款后，将其转至被告人李某的兴业银行账户。之后，被告人李谋将该款项用于赌博，资金挥霍一空后，主动向公安机关投案。湖南省长沙市岳麓区人民法院一审认为，被告人李某身为公司工作人员，利用职务上的便利，将本公司财物非法占为己有，数额巨大，其行为已构成职务侵占罪。法院一审判处被告人李某犯职务侵占罪，判处有期徒刑五年，并处没收财产人民币五万元。责令被告人李某退赔湖南三湘银行人民币二百九十万元。举报/反馈"
    },
    {
        "title": "因间接为非法行为提供支付结算服务等行为 湖南三湘银行被罚没逾...",
        "content": "每经记者：张祎 每经编辑：廖丹图片来源：摄图网近日，中国人民银行长沙中心支行将2019年的“1号”罚单开给了中部地区首家开业的民营银行——湖南三湘银行股份有限公司（以下简称“湖南三湘银行”），剑指该行“间接为非法行为提供支付结算服务”等行为。中国人民银行长沙中心支行披露的行政处罚信息公示表显示，湖南三湘银行和该行5名相关责任人合计被中国人民银行长沙中心支行罚没约432.40万元。其中湖南三湘银行以及2名相关责任人员还被施以警告处分。合计罚没超金额超400万2月2日，中国人民银行长沙中心支行公布了行政处罚决定书“长银罚字〔2019〕第1号”的罚单信息，领罚者是中部地区首家开业的民营银行湖南三湘银行。因存在“可疑交易监测机制不完善，间接为非法行为提供支付结算服务”行为，湖南三湘银行被中国人民银行长沙中心支行警告，并被没收违法所得人民币约148万元，并被处以人民币约148万元罚款。同时，该行2名相关责任人员也被给予警告，并分别被处以人民币5万元罚款。此外，据上述行政处罚信息公示表，湖南三湘银行还存在其他违法行为类型，分别是“未按规定履行客户身份识别义务”、“未按规定报送大额交易报告和可疑交易报告”、“未按规定保存交易记录”。对此，中国人民银行长沙中心支行对湖南三湘银行作出了处以人民币116万元罚款，并对该行3名相关责任人员分别处以人民币4.8万元、4.2万元、1.4万元罚款的处罚措施。论处罚力度，这份罚没总金额达到了432.40万元的罚单略显沉重。公开资料显示，湖南三湘银行是中部地区首家开业的民营银行，也是全国第八家民营银行，由三一集团联合汉森制药等9家湖南省内知名民营企业共同发起设立，于2016年12月26日正式开业，注册资本金30亿元，注册地为湖南长沙。去年初正式成为央行二代支付系统直接参与者从湖南三湘银行披露的经营指标看，其业绩增速十分明显。截至2017年末，该行的总资产为73.49亿元，营业收入1.90亿元，税后净利润3955万元。截至2018年末，该行总资产升至315.23亿元，同比增长329%，实现税后净利润1.55亿元，同比增长292%。公开信息显示，2018年1月，湖南三湘银行正式以直接参与者身份加入中国人民银行二代支付系统。据了解，第二代支付系统能为银行业金融机构提供灵活的接入方式、清算模式和更加全面的流动性风险管理手段，实现网银互联，支撑新兴电子支付的业务处理和人民币跨境支付结算，实现本外币交易的对等支付结算。2018年7月，中国人民银行长沙中心支行对包括湖南三湘银行在内的5家支付系统直接参与者开展了2018年上半年支付系统巡检暨支付清算系统应用推介工作。通过走访座谈、查阅资料、上级检查等方式，对5家参与者的支付系统“三道防线”责任制建立与落实、日常运维等情况进行了检查和收集。值得注意的是，就湖南三湘银行此次被罚来看，与可疑交易及大额交易有关。2016年、2017年，中国人民银行相继发布了《金融机构大额交易和可疑交易报告管理办法》及《中国人民银行关于加强开户管理及可疑交易报告后续控制措施的通知》，以防止金融机构和支付机构被洗钱、恐怖融资及其他违法犯罪活动利用。《中国人民银行关于加强开户管理及可疑交易报告后续控制措施的通知》指出，近年来，不法分子非法开立、买卖银行账户（含银行卡，下同）和支付账户，继而实施电信诈骗、非法集资、逃税骗税、贪污受贿、洗钱等违法犯罪活动案件频发。中国人民银行要求各银行业金融机构和支付机构加强开户管理，有效防范非法开立、买卖银行账户及支付账户行为。在《金融机构大额交易和可疑交易报告管理办法》中，中国人民银行明确规定，金融机构应当履行大额交易和可疑交易报告义务，向中国反洗钱监测分析中心报送大额交易和可疑交易报告，接受中国人民银行及其分支机构的监督、检查。封面图片来源：摄图网每日经济新闻举报/反馈"
    },
    {
        "title": "两道湖南川湘名菜,光鲜诱人,香辣可口,重口味者必吃,直呼过瘾",
        "content": "在祖国数千年的发展历程中，留下了数不尽的文化瑰宝，不仅是在人文还是历史上都是如此。其实真正的宝藏还远远不止这些，我们每天都会接触的美食也是时光打磨留下的精粹。中华文化源远流长，美食这方面也逐渐分成了很多的流派，山东的鲁菜以咸为主，而位于湖南川江的特色菜所以一个辣字闻名天下。那么说起来川湘菜到底是怎样的呢？首先肯定是无辣不欢的，不论是菜还是汤都飘着浓浓诱人的辣油，让人忍不住流口水。而且湖南人做饭非常喜欢放些花椒，麻麻的口感结合辣椒的香辣实在让人按耐不住。今天小编就给大家分享几个最有特色但是做法并不困难的川湘菜，学会了一定要做给家人吃呦。1、剁椒鱼头剁椒鱼头这道菜不管到哪里都是一道响当当的硬菜，事实上全国流传了很多做法不过四川味才是最正宗的一种。这道菜的特色是虽然鱼头吃起来又酸又辣，不过鱼的肉质非常鲜嫩，实在让人意想不到。先提前准备1到2个鲤鱼头，一定要洗干净，将鱼鳃去除掉。随后将鱼头切开放上少许的盐，腌制半小时左右。然后将油锅加热，加入葱姜蒜炒香放入指天椒以及辣椒酱或者剁椒酱都可以。将辣椒和酱料炒熟均匀的铺在切好的鱼头上，继续腌制一段时间。腌的时间越久，鱼头味道也就越长越入味。然后将鱼头放在蒸锅里蒸上大约15分钟，最后出锅在鱼头上浇上一点香油，葱花，蒜末，便能够品尝了。2、口味虾啤酒配上小龙虾，简直是当下最火爆的潮流，不管是饭店还是夜市都比比皆是。爆炒小龙虾的口感真的非常好，浓郁香甜的汤汁让人一点都不想错过。其实湖南有一个名吃叫做口味虾，真的是将小龙虾做到了极致，好吃到想哭的感觉。湖南的口味虾和普通小龙虾最大的区别在于味道更足更正，香辣感更强。首先先将小龙虾提前一天准备好，泡在清水里将污泥吐出来，如果在水里加入些盐，效果更好。随后用白醋或者家里的白酒将小龙虾从头到尾都洗刷一遍，把虾背打开，去除虾线，这样过后小龙虾的清洗工作就全部完成了。将油锅加热，先放入小龙虾，反复的爆炒，待虾皮炒至红色，放入葱姜蒜，大料以及花椒大茴，大火爆炒，将配料的味道全部炒制出来。最后放入辣油辣椒以及牛肉酱，再放入一些清水或者提前准备好的汤料，倒入胡椒粉煮上20或15分钟，最后小火收汁，撒上一些香葱口味虾便做好了。其实川湘菜中还有很多的经典，每年都有很多的游客亲身前往品尝。平时有空闲时间的朋友，完全可以在网上多看一些文章资料，学习和琢磨美食的做法，在家里也能做上一桌子美味。记住了，休闲时光吃美食，是对生活的最大敬意！举报/反馈"
    },
    {
        "title": "2019届湖南三湘教育联盟高三第一次联考:语文数学英语理综文综",
        "content": "2019届湖南省三湘名校教育联盟高三联考答案汇总。现将有关答案试题，考试前公布在新浪weibo@高中联考答案。本次的联考由著名专家结合了2019最新高考大纲并依托最新的时事背景出的，通过这次考试，来检验高三同学们了解自己在高三备考当中不足的地方，加强复习备考，迎战2019高考！祝考生们金榜题名！考上自己喜欢的名校。圆梦自己的大学梦！加油吧，高三学子们，只要全力以赴就无所谓失败！2019三湘名校教育联盟联考试答案包含：语文数学英语理综文综。各科考试前将答案公布在：新浪微博@高中联考答案。The test paper and answers of the 2019 Sanxiang College Entrance Examination are collected. The test questions are compiled by well-known experts in combination with the 2019 College Entrance Examination Outline (Examination Instructions) and relying on the latest current events. Through this test, the examinees of the third year of senior high school can learn about their preparation for the examination, and can also be used as the review materials for the 2019 College Entrance Examination. Material.2019届三湘名校高三联考试卷及答案高中联考答案汇总整理，考题由知名专家结合了2019高考大纲（考试说明）并依托最新时事为背景出的，通过此次考试，高三的考生可了解自己的复习备考情况，同时也可以作为2019高考复习资料。付：河北省邯郸市2019届高三上学期摸底考试数学（理）试题 可打印举报/反馈"
    },
    {
        "title": "2019届湖南三湘名校联盟高三联考语文数学英语理综文综参考答案",
        "content": "2019三湘联盟联考汇总。现将有关事项告知如下。各科考试前将答案公布在：新浪微博@高中联考答案2019三湘联盟联考汇总，包含：语文、数学、英语、文综、理综。Examination questions by well-known experts combined with the latest college entrance examination outline (test instructions) and relying on the latest current events as the background, through this test, senior three candidates can understand their review for the examination. The answers to collation and collation of the senior high school entrance examination are 2019. You can see what it is like.考题由知名专家结合了最新高考大纲（考试说明）并依托最新时事为背景出的，通过此次考试，高三的考生可了解自己的复习备考情况。高中联考答案搜集整理2019三湘名校教育联盟联考试题答案汇总给大家！大家可以看看是怎样的。安徽省江南片2019届高三入学摸底联考举报/反馈"
    }
]