[
    {
        "title": "辟谣!网传湖北省博物馆着火,极目新闻记者求证实为消防演习",
        "content": "极目新闻记者 王峻 王荣海视频剪辑 周浩锋00:165月21日下午4时35分许，有市民向极目新闻热线报料：开车经过省博门口，看到省博里面“着火”了。极目新闻记者随后向湖北省博物馆工作人员求证，该馆安保部负责人介绍，市民看到的黄烟是省博物馆在编钟馆开展消防培训与演练。该馆之前已经发布了相关公告。下午4时45分，极目新闻记者赶到湖北省博物馆，在广场左侧空地上，一台消防车闪着警灯停靠在广场一侧。数名工作人员正拿着干粉灭火器对着地上一个火盆进行喷射。湖北省博物馆安保部主任刘家彬透露，为提高全馆职工的消防安全意识和自防自救能力，21日下午，湖北省博物馆组织全馆220余名职工开展消防灭火演练。此次演练，博物馆安保部制定了详细的演练方案，并提前在省博物馆官方微博上发布了消防演练公告。演练开始于下午4点开始，在对近年来全国重大火灾事故、引发火灾原因、报警的方法等方面进行了阐述，并现场讲解干粉灭火器、水基灭火器、消火栓的操作方法和注意事项后，4点30分许，释放烟雾弹、点燃火盆，实操演习正式开始，东湖风景区大队华侨城消防站2台消防车配合和馆内各部门职工轮流使用手提式和推车式干粉灭火器、水基灭火器、消火栓进行灭火。演练结束后，对演练现场进行了清理打扫。演练于下午4时50分结束。极目新闻记者登录湖北省博物馆官方微博看到，5月21日中午12时05分，湖北省博物馆官方微博发布消防演练公告。【消防演练公告】各位观众：5月21日下午，我馆将在编钟馆开展消防培训与演练；演练期间，辖区消防大队救援力量一同参演，为避免引起大家的不安和恐慌，特此公告。更多精彩资讯请在应用市场下载“极目新闻”客户端，欢迎提供新闻线索，一经采纳即付报酬。举报/反馈"
    },
    {
        "title": "湖北省博物馆文创上新啦",
        "content": "古人也要化妆，他们的化妆品也有很多哟，比如面脂、香绵、妆粉、梳子、头油等等。那么，这些化妆品平时都收纳在哪里呢？要收在奁里。奁就是盒子，妆奁就是化妆品收纳盒，是专门放置梳妆用具的器物。湖北省博物馆收藏了一件战国时期的彩绘车马出行图圆奁，其上描绘了楚国贵族乘坐马车出行的场景，堪称最早的连环画。这次国药网红马应龙联手湖北省博物馆，推出“湖北省博物馆楚盒妆奁”文创新品。把“彩绘车马出行图圆奁”的纹饰提取出来，用在眼霜礼盒的包装上，让大家能够感受到楚国传统文化的装饰美和中华美妆术的历史。责编：刘艳萍融媒体记者：姜黎黎通讯员：孙夏编辑：王佩【来源：汉新闻】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "厉害了!湖北省博这一展览入选“全国博物馆十大陈列展览精品”",
        "content": "5月18日上午，在北京举办的“5.18国际博物馆日”中国主会场活动现场，一年一度的“全国博物馆十大陈列展览精品”揭晓，湖北省博物馆“华章重现——曾世家文物特展”入选。追索归国的曾伯克父青铜组器这是疫后重振该馆推出的首个大型特展，首次全面完整展示了40年来曾国考古成果。宋仿曾侯乙甬钟（重庆中国三峡博物馆藏）据悉，该展览于2020年9月推出，以湖北近年重大考古发现为线索，精选叶家山、苏家垄、郭家庙、文峰塔等重要曾国遗址出土的青铜器，共分“始封江汉”“汉东大国”“左右楚王”“华章重现”四个单元，展现了曾国深厚的礼乐文明积淀，基本涵盖了曾国主要的考古发现和曾侯世系，揭示了未为史书所载的曾国七百余年历史。曾国文物大团聚不少是首次展出展览汇聚了中国国家博物馆、河南博物院、重庆中国三峡博物馆、山西博物院、广州博物馆、扶风县博物馆、随州市博物馆、襄阳市博物馆等十余家文博机构的曾国青铜器，其中不少文物是首次展出。考古成果创新性转化的生动实践湖北省博物馆馆长方勤在全国博物馆十大陈列展览精品推介活动终评环节汇报称，该展览集中了叶家山、文峰塔、郭家庙、苏家垄、枣树林等考古项目成果，是首个全面完整介绍四十年来曾国考古成果的展览，是对考古成果的转化与利用，是“文物活起来”的生动实践。曾侯谏盉在展览内容设计上，提取了两条关键线，一是曾国历史发展的线索，二是曾国考古发掘的线索，以提出“曾国之谜”、探寻“曾国之谜”、解答“曾国之谜” 为展览主线，层层设问、逐步破解。展览从曾国考古切入，展示了以编钟、用鼎制度为代表的先秦礼乐文化的发展历程，反映了中原王朝对南方的经营，用“金道锡行（hang）”铭文、铜锭阐释了青铜时代铜资源流通的重大学术问题。有重要铭文的曾伯桼（qī）簠（fǔ）盖（中国国家博物馆藏）同时，展览史无前例地集中了全国十几家博物馆所收藏的曾国青铜器，以40年来专家学者丰富的研究成果为基础，从田野考古到学术研究，再到展览陈列，形成对曾国历史的一次最完整、最全面的展示。蟠龙盖罍（局部）据了解，展览突出考古成果转化的创新性，深入浅出，注重科普性、教育性、趣味性，让严谨的考古走近普通观众的生活。盘龙兽面纹罍圆雕牛首（局部）在展览策划、形式设计上，科学形象地展示墓葬形制、青铜器铭文、器物组合关系等重要考古信息，通过沙盘、图表、多媒体影像，向观众清晰地传达出有关青铜器、音乐考古等多方面的信息，观众不仅通过此展览可以了解曾国历史与文化，也能够了解考古的工作方法、流程与意义，从而普及考古知识，丰富历史文化滋养。曾侯丙错金云纹鉴缶此外，这个展览是在抗击新冠肺炎疫情取得武汉保卫战、湖北保卫战胜利后，湖北省博物馆推出的首个大型文物展览。结合防疫形势，该馆秉承“晴天带伞”“打伞干活”的湖北抗疫理念，组织有序参观，开放8个多月来，接待观众60余万人次。曾伯克父鼎铭文拓片同时，通过馆方微信、微博等，举办“探秘曾国历史”“短视频云观赏”等线上活动，关注量过千万人次。语音导览小程序也同步上线，还开发了多种文创、图书等，配套的“舌尖上的博物馆”系列文创食品成为“网红”。曾国考古10年捧回4个“十大”、3个“六大”自1978年曾侯乙墓发现以来，曾国系列考古发现完整揭示了一个“名不见经传”的曾国历史，这也是中国考古发掘史上的一段“传奇”。展厅方勤还称，今年是中国考古学诞生百年，这是今年“十大”中唯一全面反映考古学成果的题材展览，是近十年湖北考古成果的集中体现。展览通过集中展示曾国40年考古重大收获——1项20世纪百大考古发现，4项十大考古新发现，3项六大考古发现，“延伸历史轴线，增强历史信度，活化历史场景”。（湖北日报全媒记者海冰 通讯员曾攀）来源 | 湖北日报编辑 | 魏炜文章经授权发布 转载请注明出处举报/反馈"
    },
    {
        "title": "“中国旅游日”全国主会场启动仪式在湖北省博物馆成功举行",
        "content": "5月19日上午，2021年“中国旅游日”全国主会场活动，在湖北省博物馆成功举行启动仪式，鄂州市文化和旅游局副局长左继国出席了启动仪式。绿色发展美好生活，英雄之城再迎盛典。活动现场，全省有17个地市州展现了当地的地域特色，有广为人知的黄鹤楼网红雪糕、荆门矮子馅饼、孝感麻糖、天门茶叶等等。在鄂州展区，非遗项目雕花剪纸、青铜镜，利用它们独有的优势吸引了许多的民众和各大媒体的关注，尤其是两位剪纸传承人的现场展示，精湛的技艺、细腻传神的作品令人赞不绝口。还有武昌鱼和东坡饼这两道鄂州特有的美食，主播现场亲自品尝，幸福感溢满而出。此次展览，鄂州市群艺馆非遗中心协助文旅局做了大量的前期准备工作，从领导统筹、制定方案、组织项目及传承人、收集参展物品到展区布展，稳步开展，井井有条。今后，将在上级部门的领导和支持下，鄂州市群艺馆本着文化惠民的原则，走出鄂州，开展各种形式的展览展示活动，让更多的人了解鄂州的传统文化，共享非遗。（报送单位：市群艺馆）【来源：鄂州市文化和旅游局】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "它是湖北省博物馆的镇馆之宝——曾侯乙编钟",
        "content": "出去旅行的每个地方都会地的博物馆参观。博物馆是开放的窗户，进入博物馆的入口，踏上时空隧道，是了解当地悠久文化历史的便利窗口。去武汉旅游，最不容错过的是湖北省博物馆。进入湖北省博物馆，发现华夏文明的历史不止五千年。仅湖北就有一百万年前的英县人，五千年前的屈家岭文化，三千五百年前的盘龙城遗址，二千四百年前的曾侯乙墓，二千年前的楚国文化……。近年来，古老的历史文化和文明遗产再次证明了华夏文明的悠久历史。国家一级博物馆湖北省博物馆位于武汉市武昌区东湖景区。其外观模仿春秋战国时期楚国建筑的雄伟造型。整个博物馆占地80000多平米，建筑面积近5万平米，展厅面积超过1.3万平米，是中国最大的古乐器展厅。目前湖北省已有26万多件文物，其中国宝级文物16件，一级文物945件，越王勾践剑，曾侯乙编钟，云县人骨化石，元青花四宝图梅瓶是镇馆之宝。进入湖北省博物馆，我们先去曾侯乙馆看曾侯乙编钟。1978年，湖北随州市郊外的鼓脚出土了2400多座墓葬，出土了土制礼器、乐器、漆木、金玉器、武器、车马和简派15000多件。这么丰富的墓葬表明墓主人是当时的诸侯国君曾侯乙。早在西周时期，不传的曾国就成了谜。据文献示，周王姬姓、周王封的同姓诸侯在汉水以东，随国是当时最大的姬姓诸侯国，位于湖北今天，属于随州的一部分。考古学上，包括随州、枣阳、京山、襄樊、河南新野桐柏等地，出土了西周至战国时期的曾字形铭文铜器，表明这里是曾经的诸侯国势力范围。根据近年来的考古发现，曾侯乙墓被证实是周王室分封在汉东地区的姬姓大国随国，曾经是一国两人。在曾侯乙墓中，最引人注目的是曾侯乙编钟。壮观的曾侯乙编钟出土时，场上所有人都为这件精美的铜器惊叹不已，2400多年来，大小编钟整齐地挂在木制钟架上。只有中间位置为楚惠王赠送的钟，重量过重落在地上，楚侯乙的碑文也证实了墓主的身份。64件铜制双音钟，十二律齐全（除楚王送的铜钟），其表架长78厘米，高265厘米，重5吨左右。整个编钟分为三个层次，八个编钟挂在曲尺形状的铜木钟架上。每个钟可以演奏三度音阶的双音，整套钟的音域为五个半八度，十二律一致，可以旋转。曾侯乙编钟，音域广阔，音色优美，代表着中国古代铜铸造技术和音乐的高水平。曾侯乙编钟铭文中，有关记事、音标、律名关系的错位金句2828字，以及钟架梁、编悬器上的玉器铭文、玉箱铭文共3775字，是研究先秦乐律的重要资料。曾侯乙编钟的出土改写了世界音乐史，对研究我国音乐器的发展历史有着重要的参考和实物价值。这个编钟也是国家首次禁止出国展览的展品，是湖北省博物馆镇馆的宝物，可以看出曾侯乙编钟的重要性。举报/反馈"
    },
    {
        "title": "湖北省博物馆文创上新啦,这套楚盒妆奁想要吗",
        "content": "极目新闻记者 夏雨通讯员 孙夏继楚随交锋益智飞行棋、一剑钟情银手镯、车马出行帆布包、编钟甜品、虎坐鸟架鼓提拉米苏等爆款文创产品后，湖北省博物馆又出新了。5月17日，极目新闻记者从湖北省博物馆获悉，其最新研创的“楚盒妆奁”将于20日正式亮相湖北省博物馆，届时有兴趣者可将其“收入囊中”。古人也要化妆，他们的化妆品也有很多，比如面脂、香绵、妆粉、梳子、头油等等，这些化妆品平时都收纳在奁里。奁（读音:[lián]）就是盒子，妆奁就是化妆品收纳盒，是专门放置梳妆用具的器物。据了解，湖北省博物馆收藏了一件战国时期的彩绘车马出行图圆奁，其上描绘了楚国贵族乘坐马车出行的场景，堪称最早的连环画。这次的“楚盒妆奁”就是湖北省博物馆与国药网红马应龙联合推出的文创新品，正是把“彩绘车马出行图圆奁”的纹饰提取出来，用在眼霜礼盒的包装上，让大家能够感受到楚国传统文化的装饰美和中华美妆术的历史。更多精彩资讯请在应用市场下载“极目新闻”客户端，欢迎提供新闻线索，一经采纳即付报酬。举报/反馈"
    },
    {
        "title": "湖北省博物馆“曾世家文物特展”入选“全国博物馆十大陈列展览...",
        "content": "追索归国的曾伯克父青铜组器5月18日，在北京举办的“5·18国际博物馆日”中国主会场活动现场，一年一度的“全国博物馆十大陈列展览精品”揭晓，湖北省博物馆“华章重现——曾世家文物特展”入选。“华章重现——曾世家文物特展”以湖北近年重大考古发现为线索，精选叶家山、苏家垄、郭家庙、文峰塔等重要曾国遗址出土的青铜器，分“始封江汉”“汉东大国”“左右楚王”“华章重现”四个单元，展现了曾国深厚的礼乐文明积淀，基本涵盖曾国主要的考古发现和曾侯世系，揭示了未为史书所载的曾国七百余年历史。该展览汇聚了国家博物馆、河南博物院等十余家文博机构的曾国青铜器，其中不少文物是首次展出。值得一提的是，该展览展出了2019年我国政府从日本追索回国“曾伯克父”青铜组器，这是中国在国际文物市场成功制止非法交易、通过跨国追索回归祖国的价值最高的一批文物。该展览于2020年9月开展，是在抗击新冠肺炎疫情取得武汉保卫战、湖北保卫战胜利后，湖北省博物馆呈现给公众的首个大型文物展。在做好常态化疫情防控要求下，展览受到社会广泛关注，开放8个多月共接待观众60余万人次。配合展览举办的“探秘曾国历史”“短视频云观赏”等线上活动，关注量超过千万人次。继去年湖北省文博系统两项展览荣获全国博物馆十大陈列展览精品奖、特别奖后，今年湖北省博物馆展览又一次斩获精品奖，这是湖北省近年来坚持以博物馆高质量发展为核心、树立精品意识、打造高水平展览取得的丰硕成果，将对带动提升全省博物馆展览水平发挥重要作用。（图片由湖北省博物馆提供）责编：李晓霞举报/反馈"
    },
    {
        "title": "带你看“镇馆之宝”丨湖北省博物馆——曾侯乙编钟",
        "content": "00:26曾侯乙编钟于1978年在湖北随县（今随州）擂鼓墩曾侯乙墓出土，是由大小渐次变化的青铜钟编组而成的打击乐器。至今，曾侯乙编钟仍是中国出土数量最多、重量最重、音律最全、气势最为宏伟的一套编钟。新华社记者 肖艺九编辑：吕帅举报/反馈"
    },
    {
        "title": "与国宝同行 · 湖北省博物馆篇",
        "content": "湖北，又称荆楚大地，位于中国中部，长江中游，东邻安徽，西接重庆，西北与陕西相接，南与江西、湖南相望，北与河南毗邻。湖北在地势上正处于中国第二阶梯向第三阶梯过渡地带，西、北、东三面环绕众多山脉，中南是开阔的江汉平原，丘陵岗地相兼，土地肥沃，又有万里长江横穿，与汉水合流，更曾有一个6.6万平方公里的超级大湖，现在千湖密布，因此自古就是人类繁殖生息的良园。湖北宜昌三峡人家湖北也是中华文明的重要发源地。大约100万到80万年前，这里出现了比北京直立人还早的早期直立人，郧县人。虽然现在从分子生物学角度看，他们不是我们的祖先，但他们却是湖北这片土地上已知最早的人类。湖北省博物馆藏郧县人二号头骨化石复制品到了几万年前，这里出现了真正的现代人类，作为晚期智人的郧西人开始了中国远古文化的创造。从此，越来越多的人群和部族在这里劳作生活，文明之光渐渐升起。湖北省博物馆藏郧西人牙齿化石到了6000年前，在中原仰韶文化、东北红山文化、江浙良渚文化等诸新石器时代文化蓬勃兴起时，这里也出现了以湖北为核心的石家河文化，这里的古人培育出了人工水稻，烧制出了生动的陶器，雕刻出精美的玉器，发源出原始宗教，建起一座座城堡，到4000年前发展成为早期国家，成为与黄河流域、长江中下游流域齐驱的中华文明起源地，共同促进了多元一体的中华文明的形成与发展。湖北省博物馆藏石家河文化陶象到了3600多年前，在中原建立的作为最早的中国的广域王权国家，开始向东亚大陆扩散。于是，一批批来自中原的二里头人和商人，在这里建立了一座辉煌的城市，作为中原王朝向长江以南进军的大本营，也使这里带入了中华文明的主流。湖北省博物馆藏商代盘龙城铜面具3000年前，又有一批姬姓王族，在汉江流域建立了一批忠于周天子的封建国家，其中一个又叫曾又叫随的侯爵国，竟然在此延续了五百多年，也为我们留下一组组被列入禁止出境名录的顶级国宝。湖北省博物馆藏战国曾侯乙编钟还有一名熊姓的部族首领，从洛阳的周天子那里得到楚子的封号，从此率领族人在这片大地上“暴霜露，斩荆棘，以有尺寸之地”，最后竟然占领了大半个长江，还扩展到了黄河，又发展到大海，连吴越之地都括入囊中，成为占据了半个中国的楚国，灿烂多彩的楚文化也成为中华文明中一颗耀眼的明珠。从此，荆楚大地成为了湖北的别称，“极目楚天舒”也成为抒发对这片土地喜爱的名言。湖北省博物馆藏春秋越王勾践剑秦汉之后，随着中国版图基本充满东亚大陆，湖北成为内地。不过因为罗贯中在那本一百二十回的《三国演义》中，用六分之一的章回描写发生在湖北长江两岸的故事，中国人对于荆州、襄阳这些现在N线城市的地名都能脱口而出。到了隋代，江夏郡改称鄂州，从此，鄂就成了湖北的简称。而后，因为日益发达的长江航运，以及开拓成通途的江汉平原，湖北日渐成为贯通中国东西南北的枢纽。李白就说过，“故人西辞黄鹤楼，烟花三月下扬州”。杜甫也写过，“即从巴峡穿巫峡，便下襄阳向洛阳”。湖北宜昌西陵峡宋代设立荆湖北路，湖北之名由此而始。南宋末年，这里成为维系国祚存亡所在，襄阳城更是因为金庸先生的《神雕侠侣》，被誉为改变了世界历史，但其实真实历史上的蒙哥是死在了重庆。而后的元代开创了行省制度，长江以南设湖广行省，长江以北设河南行省，从而开启了诸葛亮是哪里人的纷争。湖北省博物馆藏元代青花四爱图梅瓶明代朱姓藩王遍地，湖北先后来了十大蕃王，其中一位的儿子还进京当了皇帝，顺便把他爸爸也追认成了皇帝。那些没福气当皇帝的王爷也不吃亏，在当地过得挺好，还时不时能得到朝廷分赏，比如梁王家就得到郑和从西洋买回的大金锭子。湖北省博物馆藏明代梁庄王墓西洋金锭清代康熙三年，湖广以洞庭湖为界，分为湖南、湖北，设湖北省，省会武昌，湖北省由此而始，并基本延续至今。到了爱新觉罗家溥字辈当皇帝的辛亥年，公元1911年10月10日的夜里，武昌新军工程第八营在混乱中打响了第一枪，由此推翻2132年的帝制，开启了中国人民追求自由的征程。武汉武昌起义军政府旧址1957年，“一桥飞架南北，天堑变通途”，万里长江第一桥成为新中国建设的标志性成就，带动了极度渴望富强的中国人向更宏伟的国家建设中投入更大的工作热情。武汉长江大桥湖北历史，上溯百万年，文明历程也有几千年，积累了无数璀璨夺目的人类文明成果，而且因为湖广地区特有的气候环境条件，大量地下文物较好地保存下来，从而为我们展现湖北地区历史文明和独特的楚文化。1953年，湖北省博物馆筹建，1960年时任国家副主席的董必武题写了馆名，2009年被评为国家级博物馆，不过依然既没改成院，也没去掉省。湖北省博物馆现在的湖北省博物馆新馆，坐落在武汉市著名的东湖风景区，馆区总体布局高度体现了楚国建筑的中轴对称、“一台一殿”、“多台成组”、“多组成群”的高台建筑布局格式。馆藏古代文物大致分为远古人类、新石器时代文化、盘龙城、曾侯乙文物、楚文化、睡虎地简牍、明梁庄王墓文物，可以说在湖北的几次重大考古发现，组成了湖北省博物馆的主要展览内容。湖北省博物馆主馆在20余万件馆藏文物中，共有9件组文物被列入禁止出境文物名录：第一批的商代大玉戈，战国曾侯乙编钟，曾侯乙墓外棺，曾侯乙尊盘，战国彩漆木雕小座屏。第三批的春秋越王勾践剑，曾侯乙多节活环套练玉佩，曾侯乙彩绘乐舞鸳鸯形漆盒，秦云梦睡虎地秦简。湖北省博物馆藏战国曾侯乙尊盘湖北的禁止出境文物中，还有一组是荆门市博物馆藏的战国郭店楚简《老子》，其他的都在湖北省博物馆了。不过，有些遗憾，那年十一，利用七天假期陪着老人，一大家子十来号人一起去武汉看望亲人，利用难得的半天时间让亲戚陪着去了省博。可以想象，馆外是人山人海，馆内是密室逃生，跟着人流走，看得自然不很仔细，有些文物都没找到，另外大概建馆较早，馆内光线很暗，照相效果也不理想。湖北省博物馆藏战国曾侯乙编钟每每翻阅拍回的照片，都想再有机会再去武汉，再去省博，再次贴近那些国宝，然后到东湖上泛舟，夜晚在长江大桥的五彩灯影中漫行。武汉长江大桥夜景举报/反馈"
    },
    {
        "title": "从山西晋祠到湖北省博物馆,一碗面里的太原与武汉",
        "content": "四月里，从中部的武汉飞了一趟山西，彼时北方的沙尘暴刚过去不久，山西的朋友见到我们都连说我们来的凑巧，躲过那场漫天泥沙，正是山西好风光。这北方的春脖子短，赏春不易。不同于冬天的白雪皑皑，阴沉萧条。一切都是生机勃勃，尤其这些年煤矿的治理，沿路倒也分明一片桃花红杏花白杨柳依依绿两岸。GO ON VACATION到的时日尚早，友人带着先逛了趟晋祠。毕竟说起游太原，晋祠可算头一桩。三晋之胜，以晋阳为最，而晋阳之胜，全在晋祠。这座仅存的周氏帝王家祠，是现存规模最大，跨越年代最久远，最具代表性的祠堂式古园林建筑群。春天午后的晋祠自然是美的，负氧离子最高的时刻，粉白的榆叶梅如霞似雾，树上的绿嫩芽争先恐后见着日头转了绿，广玉兰的花苞已是欲拒还迎。不论茂盛葱郁的周柏唐槐、精美生动的宋代宫廷人物彩塑、曾让李白赞叹“晋祠流水如碧玉”的难老泉这晋祠三绝；还是曾以缸瓮传音，声动四方的水镜台；又或是历经近千年仍雄健英武的宋代金人...请原谅我转得太兴奋，全程没顾得上拍照！当然，更美妙的要数逛完晋祠后，山西那美味的面食。来山西前，一直不明白山陕两省同是吃面，到底有何不同，直到这次，才终于知晓，居然大不同。GO ON VACATION山西多山地，土地较陕西更贫瘠，小麦种植有限，多数都是杂粮及土豆等更耐旱易活的作物。以此材料做面食，自然比不得蛋白质含量高的小麦粉延展性好，因为这才有了揪面片、猫耳朵、筱面鱼鱼、栲栳栳等形状小巧造型各异的山西面食。土豆粉炒豆芽，还是不得不佩服山西人的创意，能把这类常见的食物加了工造了形，把主食变成了菜。爽脆的豆芽，软糯充实似糍粑，自带一分韧劲的粉块还是暴露了它的粉面属性。筱面鱼鱼常见，栲栳栳常见，这筱面栲栳栳还是该在山西才是最见精髓。方正的形状，薄脆的焦壳，瞧着与湖北枯豆丝微微神似。偏深的色泽，厚实的口感磨砺着唇齿，这是长于山地的作物独有的特点。交织着山西人们于不多的食材间琢磨变换的智慧。小山似的一大盘土豆泥，绵软细腻，简单的一点咸，回味满是淀粉分解的甜，一人一碗得分了去也不见这小山去掉一个角。不像、比日料店的土豆泥精细复杂，这原生态的口感，还是让人颇有好感。最让人不忍抗拒的，就是酒食酣畅后，一碗浇头手擀面。每个山西人招待贵客吃好喝足后，都会郑重的点碗面，配上西红柿子、茄子丁、肉燥等各类浇头，粗略一拌。利落的面条，微酸的西红柿丁，香滑的茄子丁，咸鲜的肉燥都攒在这小小的面碗里，带着主人的情谊，进了肚。常是觉得小小一碗不过瘾，再叫一碗却又撑不下肚。GO ON VACATION在山西的日子，让我这个湖北人是主动戒了米饭，满眼只记得面。而每每捧着山西的面碗，嚼着各色面食，享受那柔韧弹牙的口感，品着唇边窜至鼻尖的各色香，都不禁和同桌的山西朋友，感叹还是这里的面好吃，似乎山西的男子们人人一手擀面条的好手艺，不然怕是找不着老婆了。而在湖北，大概不用担心得凭厨艺找老婆，毕竟，连山西人都知道，湖北只有“热干面！”虽然是份碱水面，虽然只有简单的芝麻酱拌胡萝卜丁，连制作都不过简单的焯水煮熟。在山西朋友看来，热干面简直不能展现下面人的手艺，可却zai 提到武汉时，总有那么几分吸引力。不论是三月春雨霏霏下零落遍地的，轻灵如云雾的缤纷樱花，或是四月清明雨后微霁，娇艳密如墙的月季，或是灿烂明媚满街道的杜鹃。无一不是武汉的春日印记，远离了湿冷冻手的冬天，离酷暑难耐的夏天也尚有时日，正是武汉美的最含蓄婉约的时刻。这一刻，若是有友人远道而来，是否该往东湖处去漫步游赏。自然风光最好，楚地文化总也值得略看一二。GO ON VACATION譬如这东湖之畔，中央地方共建的楚文化集散地—湖北省博物馆。看看“卧薪尝胆”隐忍十年雪前耻的越王勾践剑、听听酷爱乐器善音律的曾氏诸侯乙保存的编钟穿越千年时空的激荡之音、追寻下百万年前人类演变长河之下的原始直立人郧县人头骨化石及鉴赏集古代书画文化传承并釉下彩瓷的工艺之美于一身的元青花四爱图梅瓶 ...GO ON VACATION了解楚文化的根，楚国冷热分明的气候，滋养了丰润的作物，也养成了楚人好恶分明的性情。武汉小吃美食不少，因着水稻种植的便利，由此面食的发展倒略有阻滞。哪怕如今全国闻名的热干面也不过百来年历史，而这也是因着汉口码头文化兴起，劳苦人民重油重碳水的原由而风靡至今。热干面为着易存储，好料理，第一道工序里加碱使得口感柔韧口感好；再旺火猛煮，拌芝麻油摊凉，使得黄亮油润；最后吃时小笊篱浸烫至熟透。传统热干面的精髓有二：100%石磨冷磨而成的纯芝麻酱调配水代法小磨香油，和江汉平原产红萝卜腌制的玫瑰红萝卜丁。前者香程绵长，香味浓郁；后者甜甜的酱香混着天然玫瑰香。现如今街头巷尾鱼龙混杂的热干面早点摊，为着成本，不是混着花生酱降成本，就是拌上卤水增加风味，或是各类咸菜萝卜大杂烩乱入一把以次充好。一碗正宗地道的热干面竟变得难得。万幸在如今旧貌换新颜的省博边的东湖复地的的四季美里，能寻芳踪。而到底好不好，不如试试便知。至此春末好时节，值得到武汉街头游荡，赏花看看楚文化，一碗热干面即刻到了头。GO ON VACATION毕竟武汉的春日时节苦短，不到一两月，街道边的寥寥枯枝就从点点绿芽变为密密麻麻地长叶铺满天空。刹那间绿得饱满浓郁，片片娇艳匆匆落下，待得大朵的广玉兰绽开，也是宣告着武汉春天的离去，夏天将要势不可挡地盘踞近四月。该在春天发生一些特别的故事，不可等，说不得，不然时光缓缓流淌，生活平静如昨。2021年的春天也入了尾巴。地址：四季美（东湖复地店） 复地.东湖国际鼎园作者：娜娜图片：娜娜、网络举报/反馈"
    },
    {
        "title": "FUFINI微水泥湖北省博物馆的应用",
        "content": "省博物馆项目接近尾声，白色和灰色微水泥用在墙顶和木作造型FUFINI微水泥FUFINI微水泥FUFINI微水泥呈现历史沉淀的厚重艺术感，同时兼具耐久性（耐冲击和耐擦洗性远超普通墙漆）。FUFINI微水泥FUFINI微水泥浙江宁波等慈禅寺-佛教书院澳门一号广场-LOEWE奢侈品专卖店FUFINI微水泥FUFINI微水泥北京延庆-高端特色民宿等待更多FUFINI微水泥标杆案例的呈现举报/反馈"
    },
    {
        "title": "湖北省博物馆发布加票公告",
        "content": "【湖北省博物馆发布加票公告】5月2日上午，湖北省博物馆发布五一期间加票公告。为最大限度满足游客参观需求，省博物馆自5月2日至5月5日，每天再增加票额1000人。增加每天上午十点场编钟演奏。 （湖北省博物馆）来源： 荆楚网本文来源：光明网举报/反馈"
    },
    {
        "title": "湖北省博物馆延时开馆的公告",
        "content": "快讯【湖北省博物馆延时开馆的公告】因举办5.19中国旅游日大型活动需要，我馆5月19日推迟至12点开馆，已预约当天上午参观的观众可延时进馆。给您带来的不便敬请谅解。 来源：武汉发布本文来源：光明网举报/反馈"
    },
    {
        "title": "湖北省博物馆:让文物元素走上“舌尖”",
        "content": ""
    },
    {
        "title": "湖北省博物馆上演弘扬抗疫精神编钟音乐会",
        "content": "本文转自【中国新闻网】； 4月8日，湖北省博物馆用中国传统礼乐文化的代表——曾侯乙编钟(复制件)举办《浴火重生——弘扬伟大抗疫精神编钟音乐会》，为满血复活的武汉、为受疫情影响的所有人祈福。 中新社记者 张畅 摄本文转自【中国新闻网】； 4月8日，湖北省博物馆用中国传统礼乐文化的代表——曾侯乙编钟(复制件)举办《浴火重生——弘扬伟大抗疫精神编钟音乐会》，为满血复活的武汉、为受疫情影响的所有人祈福。 中新社记者 张畅 摄本文转自【中国新闻网】； 4月8日，湖北省博物馆用中国传统礼乐文化的代表——曾侯乙编钟(复制件)举办《浴火重生——弘扬伟大抗疫精神编钟音乐会》，为满血复活的武汉、为受疫情影响的所有人祈福。 中新社记者 张畅 摄本文转自【中国新闻网】； 4月8日，湖北省博物馆用中国传统礼乐文化的代表——曾侯乙编钟(复制件)举办《浴火重生——弘扬伟大抗疫精神编钟音乐会》，为满血复活的武汉、为受疫情影响的所有人祈福。 中新社记者 张畅 摄举报/反馈"
    },
    {
        "title": "湖北省博物馆,诸多文创甜品等你来打卡",
        "content": "本文转自：武汉东湖前段时间，三星堆遗址有了重大发现，还引起了一场#全国文物大battle#的文物狂欢盛宴，各地国宝级文物纷纷请求出战，咱武汉东湖的湖北省博物馆，也加入了这场“欢乐斗”。改写世界音乐史的曾侯乙编钟、被誉为天下第一剑的越王勾践剑、首次系统发现的秦律云梦睡虎地秦简……千余种国家一级宝藏文物，任意派一位选手参赛，都能分分钟出圈。来到东湖边逛博物馆，除了近距离赏文物美貌，原来还可以把ta们“吃进肚子”里。最近，省博推出「舌尖上的湖北省博物馆」系列文创，这些宝藏文物纷纷变身甜品，越王勾践剑慕斯、编钟蛋糕、虎座鸟架鼓提拉米苏，在微博、小红书上频频刷屏。一起尝尝！能尝到文物文创的地方在省博四楼的咖啡厅。文物甜品们摆在冰柜内，大编钟形状的巧克力蛋糕，越王勾践剑嵌在方形慕斯上，元青花梅瓶蛋糕的颜色分为紫黄黑好几种，据说一共推出了8款文创甜品。凑近看，文物甜品身上的花纹与原版有几分相似，像是缩小版的文物本物，是怎么做到的?工作人员介绍，元青花梅瓶是由专业糕点师手工修饰，兰花、菊花、莲花与鹤都变成了迷你版，精致可爱。越王勾践剑慕斯与编钟蛋糕则是模具一次成型，不过在制作时测试了好几个版本的口味。最终版的编钟蛋糕是巧克力味，编钟上的装饰图案做了最大还原，印有荆楚花纹。把它捧在手心，细细品味巧克力的醇香丝滑，历史的味道，甜滋滋。越王勾践剑慕斯是芒果味，剑身是巧克力做的，迫不及待拿起来表演一个口吞宝剑，外层绵密，剑的部分是脆脆的巧克力。以上这些是店里的经典款，还有一些特色文创甜品需要提前预约。云梦睡虎地秦简蛋糕，表面是黑巧克力制作的简牍，刻着秦律；糕点师手工制作的虎座鸟架鼓提拉米苏，表层用巧克力粉筛出了虎座鸟架鼓的形状。文物与美食创意相融，让文物以更亲切有趣的形式，走进人们生活，成为舌尖上的独特记忆。适合你来东湖省博旅游，作为独特伴手礼赠送亲友。除了文创甜品，省博咖啡厅还售卖轻食主食咖啡等简餐饮品。最推荐奥尔良鸡肉卷，绿色蔬菜皮包裹着大量蔬菜和奥尔良鸡肉，搭配甜咸酱汁，清新不油腻。若是碰上炎热天气，一杯冰拿铁，或是摩卡奥利奥冰沙，都是惬意下午茶的不错选择。店内主打小清新装修风格，墙壁上挂着的巨大画作和悬挂式吊灯提升了空间的质感，木质的桌椅与复古色的软座让店内气氛松弛柔软。捧上一杯咖啡坐在透明落地窗前，看阳光从窗外树影缝隙缓缓降落，像光影瀑布，或是窝在角落里的沙发上，像小猫一样慵懒打盹，身心愉悦。整体来说，这里适合逛展逛累了来小憩。来到省博不妨去看看正在展出「华章重现」曾世家文物特展。你能看到今年春晚特别节目《国宝回家》中出现的「曾伯克父青铜组器」，它们是近年来我国从流失海外的国宝中寻回的，价值最高的一批文物。130余件（套）青铜器精品，重现了荆楚大地上持续了700余年的「曾世家」传奇。在下雨天钻进省博，逛展喝咖啡吃甜品，与文物来一场甜蜜约会，惬意。举报/反馈"
    },
    {
        "title": "湖北省博物馆编钟之声为受疫情影响的所有人祈福",
        "content": "中国厚重的历史文化是中国战胜疫情的坚实基础。以古喻今，更具有现实意义，2021年4月8日，湖北省博物馆用中国传统礼乐文化的代表——曾侯乙编钟举办了一场具有特殊意义的音乐会，为涅槃重生的中国、为满血复活的武汉、为受疫情影响的所有人祈福！本场音乐会所用曲目都是全新编排、精心打造的，力求让传统音乐文化与当今伟大的抗疫精神相互融合，让观众从中感受到源远流长、博大精深的中国传统文化的魅力。【来源：中新网视频】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "湖北省博物馆,举办编钟音乐会弘扬抗疫精神,为武汉祈福",
        "content": "在武汉解封一周年的日子里，湖北省博物馆用中国传统礼乐文化的代表——曾侯乙编钟的复制件奏响时代新声，为涅槃重生的中国、满血复活的武汉祈福。这场编钟音乐会的所有曲目都是由演绎者全新编排、精心打造的，旨在将传统音乐文化与当今伟大抗疫精神相融合，让听众感受到博大精深的中国传统文化的魅力。其中，编钟序曲《逆行者》以激昂的旋律展现了白衣战士逆行出征的英雄气概；编钟乐舞《凤舞楚天》通过凤文化展现了武汉人不屈不挠的大无畏精神；最后一支曲目《礼乐天下》则以深沉而广阔的音域表达了湖北人民对来自全国人民鼎力驰援的感恩之情。演奏结束后，全场爆发出经久不息的掌声。湖北省博物馆编钟乐团作曲指挥罗乐说：“这次活动主要是为了弘扬抗疫精神，弘扬武汉人民坚韧不拔，越挫越勇，团结一心，团结一致的精神。”抗疫志愿者蒋宜红告诉记者，这场音乐会让自己回想起了去年在疫情期间坚守社区，开展志愿服务的70多个日夜，如今看到武汉街头车水马龙，繁华依旧，心里万般感慨。蒋宜红说：“真的是只有经历了的，才特别有感触，我就感谢这个美好的生活，也感谢我们自己，我相信我们武汉人民会越来越好。”在此非常时刻，用真实的记录，笔者要为那些平凡和不凡发声！处于这样的定会被历史铭记的特殊时刻。我们相信，真实人物故事，更具说服力，更感动人心。武汉加油！ 中国加油！想让你的言语表达更有魅力吗？关注并私信我，私信发送文字“表达”即可获得《别输在不会表达上》学习书籍~想了解更多精彩内容，快来关注艺飞说举报/反馈"
    },
    {
        "title": "弘扬抗疫精神,湖北省博物馆将举办主题编钟音乐会奏响时代新声",
        "content": "庚子鼠年，一场突如其来的疫情席卷荆楚，在党中央精准施策、举国上下团结一心下，终于取得了抗疫斗争的决定性重大成果，扭转了严重的疫情局势。2021年4月8日，湖北省博物馆将用中国传统礼乐文化的代表——曾侯乙编钟奏响时代新声，为涅槃重生的中国、满血复活的武汉、为还在饱受新冠疫情肆虐的全世界人民祈福！本场音乐会以《2021·浴火重生·编钟音乐会》为主题，所用曲目都是全新编排、精心打造的，力求让传统音乐文化与当今伟大的抗疫精神相互融合，让大家从中感受到源远流长、博大精深的中国传统文化的魅力。这场音乐会仍将按平常演出正常售票办法，即每人次30元，学生、老人、军人等按有关规定给予优惠，凡参加今年抗疫的医护人员，外地援鄂医护人员、志愿者等凭有效证明免费入场。演出时间及场次：4月8日上午2场：10:00-10:45、11:00-11:45；4月8日下午2场：14:00-14:45、15:00-15:45。演出曲目：1、编钟歌乐： 文博“战疫”2、编钟乐舞： 凤舞楚天3、编钟古乐： 九 歌4、编钟独奏： 夜 泊5、女子群舞： 楚 韵6、古筝独奏： 逆 行 者7、排箫与萨克斯二重奏： 在 此8、编钟古乐： 国 殇9、编钟乐舞： 礼乐天下责编：刘艳萍融媒体记者：孟军伟通讯员：孙夏编辑：张迎【来源：汉新闻】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "打卡武汉地标湖北省博物馆品四季美老字号小吃",
        "content": "说起湖北省博物馆应该都家喻户晓，湖北省博物馆不仅是武汉地标性建筑和著名的景点，因为馆内藏有国宝级文物曾侯乙编钟，编钟是由一系列青铜钟边连而成的打击乐器，曾侯乙编钟1978年出土于湖北省随州市战国早起曾国诸侯乙墓葬，是迄今为止发现的最完整的一套青铜编钟，曾侯乙编钟兴起于西周，盛于春秋战国时期，直至秦汉时期，编钟还是一种重要的用于中国古代礼仪的乐器，被列为中国首批禁止出境展览的文物。2008年北京奥运会颁奖音乐《茉莉花》由曾侯乙编钟原声和玉磬的声音谱写而成，具有宏大的音乐效果。湖北省博物馆筹建于1953年，坐落于武汉市东湖生态旅游风景区内，至今已有68年的历史，是国家AAAAA级旅游景区，湖北省博物馆现有馆藏文物26万余件，以青铜器、漆木器、简牍最有特色，其中国家一级文物945件套、国宝级文物16件套。越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶为湖北省博物馆四大镇馆之宝。如果你是一枚吃货或是外地来武汉的游客，在逛完湖北省博物馆之后可以沿着东湖路步行1.9公里到四季美东湖复地店品尝地道的武汉小吃，还可以沿途欣赏东湖的美景，一举二得。说起四季美，只要是武汉人都知道，作为一个名副其实的老店，始创于1922年，至今已有99年的历史，已接近一个世纪，第一家店最早开在汉口江汉路，后来迁址汉口的吉庆街，历史悠久，一年四季都有美食供应，解放后，“老四季美”汤包馆生意兴隆，越做越红火，一年四季宾客如云，后来的店遍布武汉三镇。这家店看上去很新，设施都是新的，问了老板才知道这家店刚开业才一个月，装修风格简约时尚，一共有两层楼，楼上楼下宽敞明亮，亮点是这家店居然还有洗手间和洗手台，在武汉，很少有小吃店设有洗手间，这家店做的非常的贴心，处处为了顾客着想，把“顾客是上帝”这句话展现的淋漓尽致。豆皮、汤包、油饺、热干面、桂花糊应有尽有，这里的每一份小吃都是现做现卖，一进店就看见工作人员忙碌的样子，从早上7点开始营业到下午7点，从四面八方来这里的食客络绎不绝，走了一批又来了一批，工作人员的忙碌也没有停歇，感叹这里的工作人员也很辛苦~汤包是四季美的招牌，四季美的汤包至今有99年的历史，来四季美如果不吃上他们家的汤包，就等于白来一趟，所以一口气点了两份汤包，鲜肉和番茄馅的。四季美汤包是在苏式汤包的传统作法基础上不断改进形成的，他们家的汤包有一个特点，皮薄、汤多、馅嫩、味鲜的武汉风味特色，除此之外，还有虾仁汤包、香菇汤包、蟹黄汤包等新品种，花样繁多，风味独特，不仅为武汉人所喜爱，而且在全国也颇有名气。汤包的正确吃法为：先轻轻咬破汤包的表皮，慢慢吸尽里面的汤汁，然后再吃汤包的面皮和肉馅，只有这样才能真正领略到小笼汤包的特有滋味。尝过招牌汤包之后接下来又接着尝试了他们家的豆皮，他们家的豆皮是现做现卖，亲眼目睹师傅制作豆皮的全过程，堪称精彩~ 豆皮表面色泽金黄，糯米很软，薄薄的一层，里面的馅非常丰富，除了传统的三鲜外里面还加了青豆、笋子、香菇、猪肚和香葱，当服务员端上来后一股香味正扑向我的鼻腔，豆皮不仅很香，味道也是非常的好吃，朋友吃了意犹未尽，后来又加了一份，豆皮非常的抱肚，以至于我中午吃了豆皮后到了晚上都感觉不到饥饿感。先来说他们家的热干面，个人觉得味道比蔡林记好吃，芝麻酱特别的香，后来问服务员才知道，他们家的芝麻酱是纯正的，没有掺杂其他的酱和卤水，加入少许香葱和大头菜，吃起来很香，芝麻酱的香味让我回味无穷。煎包很大一个，色泽金黄，外焦里嫰，馅满面松，里面的肉馅也很好吃，包子个头大、浑圆、味道鲜美。桂花糊，武汉的特色小吃之一，四季美的桂花糊香浓顺滑，甜而不腻，在寒冬时节吃还能起到暖胃的功效，小时候的味道，里面还有我最爱吃的小汤圆，桂花的香味早已扑鼻而来，现在能让我吃到记忆中的味道实属不易，仿佛让我回到了童年的时代，记忆深刻，如果你也有颗怀旧的心，那就来四季美吧，说不定你也可以吃到你小时候的味道，坐上四季美的时光机，让你回到童年的时代，去追忆我们向往的年代。举报/反馈"
    },
    {
        "title": "难得一见!湖北省博物馆馆藏精品古玉赏析",
        "content": "湖北省博物馆筹建于1953年，是全国八家中央地方共建国家级博物馆之一。坐落于武汉东湖风景区，总占地面积逾80000平方米，有中国规模最大的古乐器陈列馆 。现有馆藏文物26万余件(套)，其中出土于曾侯乙墓的玉器就多达300余件。这批玉器制作精美，器类丰富，是战国早期玉文化非常重要的载体：东周四节龙凤纹玉佩：整块玉料雕琢成相连的四节，可以自由卷折，带有浓厚的宗教色彩，是对生命互为因果的和谐体现。东周玉琀：玉琀是放在逝者口中的玉器，古人认为坚固温润的玉石可令尸身不腐。曾侯乙口中含有牛、羊、猪、狗、鸭、鱼等共21件玉琀。这些小动物只有黄豆大小，却刻画入微、简练逼真，堪称微雕技术的鼻祖。东周金缕玉璜：这件玉璜用3道金丝穿缀2件青白色玉璜，是目前所见先秦时期唯一1件金玉合一的器物。东周兽面纹玉琮，祭祀时可作为沟通天地的法器，直观地展现了古代“天圆地方”的宇宙观。东周云纹玉梳，以日常用具玉梳陪葬，反映了古人事死如事生的观念。曾侯乙16节龙型玉挂饰，挂饰整体为一条大龙。全器用5块玉料、1个玉环和一根玉锁钉雕成可以活动卷折的16节。第十五节玉饰的两端，分别刻有立凤和凤鸟衔蛇图案。作者 | 采石翁公众号 | 采石翁#翡翠#举报/反馈"
    },
    {
        "title": "湖北省博物馆藏:文征明行书《致陆师道二札》欣赏",
        "content": "导读文征明，又作文徵明，明朝成化六年生，名壁，字征明，因为他的祖籍在衡山，又号衡山居士，人或称其为“文衡山”。在明朝的时候，文征明的名气是非常大的，在当时有着“文笔遍天下”的美誉，是吴门书派的领袖级人物，在文献《明史》中有这样一句话来形容文征明的艺术成就，言：“征明主风雅数十年”。至于文征明的学习之路，文征明的次子文嘉在《先君行略》一文中是这样说的：“少拙于书，遂刻意临学。始亦规模宋、元之撰，既悟笔意，遂悉弃去，专法晋、唐。”文征明行书墨迹《致陆师道二札》，此卷收藏于湖北省博物馆，是文征明写给他的弟子陆师道的信札，下面让我们一起来欣赏一下吧！文征明行书墨迹《致陆师道二札》【一】【二】原创文章，更多精彩，敬请关注！【本文作者：赵磊（字逸之），山东临沂人，书法家协会会员】举报/反馈"
    },
    {
        "title": "编钟巧克力、弋射蛋糕卷、鹿角立鹤红丝绒 “舌尖上的湖北省博物馆...",
        "content": ""
    },
    {
        "title": "迎牛年新春,湖北省博物馆“礼乐学堂”推出系列精彩活动",
        "content": ""
    },
    {
        "title": "湖北省博物馆:全国馆藏曾国青铜器首次集中展出",
        "content": ""
    },
    {
        "title": "全国馆藏曾国青铜器在湖北省博物馆“大团圆”",
        "content": ""
    },
    {
        "title": "湖北省博物馆发布十大“镇馆之宝” 记者对话专家解读背后的故事",
        "content": "央广网武汉12月27日消息（记者彭照 黄炎秋 通讯员刘成璐）据中国之声《朝花夕拾》报道，前不久，备受期待的湖北省博物馆“十大镇馆之宝”正式揭晓。除曾侯乙边钟、越王勾践剑、郧县人头骨化石、元青花四爱图梅瓶现有的四大镇馆之宝外，曾侯乙尊盘、云梦睡虎地秦简、虎座鸟架鼓、彩绘人物车马出行图、石家河玉人像、崇阳铜鼓等六件文物入选。湖北省博物馆被誉为“荆楚文化的殿堂”，馆藏文物达24万多件（套），其中一级文物945件（套），国宝级文物16件（套）。如此丰富的文物瑰宝是荆楚文化中华文明的重要载体。在湖北省博物馆三期扩建工程即将竣工之际，开展“十大镇馆之宝”评选活动，将原来的“四大镇馆之宝”扩容为“十大镇馆之宝”，将更好地发挥文物瑰宝代言荆楚文化、讲好中国故事的作用。据了解，为保证评选的广泛性、公正性和权威性，这次评选活动公众网络投票和专家投票权重各占50%。从11月11日起，为期一个月的评选活动，线上线下反应强烈，活动共吸引235万余人投票，投票总数近270万票。令人惊喜的是网络投票数据显示的前10名与专家投票结果高度一致。此次评选的出发点是什么？湖北省博物馆新晋的六件镇馆之宝，缘何当选？总台央广记者对话湖北省博物馆馆长方勤、湖北省社科院原副院长刘玉堂、中南民族大学学生高睿泽，解读这次评选背后的故事。记者：方馆长，我想请问一下，湖北省博物馆为什么要举办这次十大镇馆之宝评审活动？方勤：湖北省博物馆正在进行扩建，大致是明年六七月份扩建工程完成，对外开放。新扩建的省博物馆展区面积比现在就要大一倍，陈列展出的面积是3.6万平方米。原来四大镇馆之宝，它以4个文物为代言，进一步地宣传我们湖北省博物馆的文化。在某种意义上说也是起到了一个展览导览的作用。那么在新馆开放以后，随着面积的扩大，文物的增多，光4件文物不足以代表目前的形象。所以我们想到扩容，借十大镇馆之宝的推出，更好的宣传我们湖北省博物馆，特别是即将新对外开放的展览，发挥它的作用。记者：湖北省博物馆现藏有多少文物？最后为什么挑选出了20件文物出来评选？方勤：我们湖北省博物馆一共有24万件（套）文物，在十大镇馆之宝评选过程中，我们也征求了各专家的意见，同时还考虑到这十大镇馆之宝，能代表我们馆藏的特点，是集中展示荆楚文化的一个宝库，也是宣传荆楚文化的一个阵地。（基于）这种考虑我们就推荐了10件镇馆之宝的候选名单。因为考虑（到）还要征求观众投票，所以我们就推出了20件有一些代表性的，集中各个时间段，包括代表了我们荆楚文化的一些特色。（综合）这几个角度，我们推出了这20件，然后再交给观众去投票。记者：在新当选的十大镇馆之宝中，除了原来有的曾侯乙编钟、越王勾践剑、郧县人头骨化石、元青花四爱图梅瓶这4件之外，其它的六件您觉得为什么能当选？方勤：云梦睡虎地秦简，因为它在某种意义上也成为我们馆的第五大镇馆之宝。特别是《国家宝藏》推出以后，大家对它也非常喜爱，确实在体现我们的这个文明特色，特别是法治这一方面，它是非常具有代表性。第二个，反映我们楚文化特色的彩绘人物车马出行图，这应该是非常精彩的一个艺术品。在2000多年前我们的楚人就以“连环画”的形式，绘画了一个车马出行的场景，用色、构图，包括它体现的一种浪漫的风格，确实为大家所喜爱。然后再就是虎座鸟架鼓，我想它同样是浪漫的楚文化的一个非常好的代表，两只凤鸟站在两只老虎之上，然后中间架起一个鼓，造型上给人感觉非常“高昂”。老虎是“百兽之王”，它代表地，我觉得是这样理解。凤凰是鸟，它可以飞到天。我觉得它的寓意应该讲的是鼓声可以通达于天地之间。而且2020年对湖北来说是特别不平凡的一年。虎座鸟架鼓也是象征着给我们湖北人鼓舞士气，所以受到观众的喜爱。还有一个石家河的玉人像，这是4200年前后出自湖北石家河的一件玉器。石家河的玉器集中出土于三个地方，一个是谭家岭的瓮棺，就是个瓮棺葬里面，还有一个肖家屋脊的瓮棺葬里，这个人像是出土于罗家柏岭。它出土的房屋里面还有一个长方形的土台，有人认为是铸造作坊，也有认为可能是祭祀的场所，不管怎么样跟它同出的还有玉璧，这种比较高规格的玉器。所以我们就选了。这个人的造型，还有一个特点，就是威严、神秘，他可能是我们的一个祖先的形象，或者说当时的一个统治者的形象，我觉得可能观众也特别喜欢，所以就选的这一个。还有一个是崇阳铜鼓，崇阳铜鼓这个是商代晚期的一个青铜杰作，严格讲是我们这个时期收藏在国内的唯一的一件体型这么硕大，铸造这么精美，而且上面有鼓皮的形，图案都很清晰，这体现了商代末期，一个高超的铸造水平，所以很受观众的喜爱。于是也就当选了。参与投票的专家中，除了湖北省博物馆馆方专家外，有“夏商周断代工程”首席科学家、考古界泰斗李伯谦，著名历史学家冯天瑜及北京大学、武汉大学的多位专家教授。他们就珍宝价值、内涵进行了深入挖掘。记者采访到了湖北省社科院原副院长刘玉堂。记者：刘院长，作为这次活动的评审专家，你们在投票的过程中有哪些标准吗？刘玉堂：标准并没有制定，但是我想每一个专家他心目中都有一个标准，根据已经投票产生的十大镇官之宝的结果来看，我想专家的心目中的标准可能比较一致，即四个价值，即历史价值、科学价值、艺术价值、美学价值，这可能就是大家心目中的标准。记者：在投票过程中肯定会遇到那种特别难以抉择的情况，不知道您有没有经历过？刘玉堂：我经历过。现在的结果跟我的投票有9件文物是完全一致，只有一件不一致，这一件恰恰是我犹豫过的。哪一件呢？就是车马出行图漆木器，当初我也想着投这一件，但是转而我觉得有一件似乎它的价值更大，就是另外一件青铜鼎，是随州曾侯宝墓出土的，曾侯鼎的价值在哪？曾侯鼎它上面的铭文有8个字：“楚王媵随仲芈加鼎”。那么为什么说它有价值呢？大家知道这个鼎出土在曾国的一个曾侯叫曾侯宝的墓中，但是铭文就表现它是楚国的王室的女子，出嫁给随国。那么赠送给随国的这个就是她的陪嫁品。这就说明历史上长期以来争论的一个问题，就是文献上记载有一个随国，在现在的随州一代，没有曾国。但是在出土的器物上往往都是有曾、曾国、曾侯，没有出现“随”，唯有这件器物在曾侯的墓里面出现了“随”这个字，就是说对长期争论已久的曾国就是随国可以说很有解释性，所以我觉得这个意义非常大。在投票过程后来我经过反复思索，放弃了七连河车马出行图漆木器，选择了我刚才说的“楚王媵随仲芈加鼎”，就是这一件不同。记者：您如何看待湖北省博物馆新选出来的“十大镇馆之宝”？这十件文物对于湖北省而言，有怎样的意义呢？刘玉堂：我觉得这十大文物真正代表了湖北省博物馆的文物的最高水准，是选得非常精准的。而且居然让人觉得有点惊奇的就是，（专家的投票）跟网络投票，跟大众的这种投票完全一致，这一点在其他的一些评选中并不多见。对湖北省博物馆来讲，我觉得它可以提高博物馆的美誉度和影响力。其次它可以让我们更好地保护我们的文物资源，更好地利用我们的文物资源，继承和弘扬荆楚优秀文化传统，并促进其创造性转化和创新性发展，真正的为湖北文化强省做出贡献。评选活动还走进中南民族大学、湖北美术学院等多所高校。热爱文物的中南民族大学民族学与社会学学院文物与博物馆学专业大三学生高睿泽因为精彩的讲述被选为十大“镇馆之宝”揭晓当天的公众投票代表进行发言。谈起这次经历，高睿泽仍然掩饰不住内心的激动。记者：那您当时第一票是投给了哪个文物？为什么投这件？高睿泽：我第一票投的是明代梁庄王金锭，很遗憾它本次没有选上。为什么投给它呢？这是一个很值得讲的事情，因为跟其它的文物比起来，这个金锭可能确实很平平无奇，或者看起来没有很大的特点。但我投它主要是因为我比较喜欢它背后的故事，其实这个金锭的来历是很有意思的。它是郑和下西洋从海外买回来的金子，然后把它做成了金锭，在上面刻了字，最后是跟梁庄王一起陪葬了。我们都知道郑和下西洋其实是海上丝绸之路很重要的一个表现，但是湖北处于内陆之中，人们通常不会把它跟海上丝绸之路关联起来，这件文物其实说明了湖北本身可能也是在贸易范围之内的，它也参与了这样一个重大历史活动，我觉得它是一个很有意义的东西，所以投给了它。记者：我看您在评选活动当天特别提到了一个文物，元青花四爱图梅瓶，有什么故事吗？高睿泽：首先元青花存世的可能不到百件，目前中国范围内存世的元代的青花瓷可能不到百件，它就相当珍贵。加上四爱瓶，它其实记载的就是古代的4个名士王羲之、陶渊明、周敦颐、林和靖，他们分别喜欢兰、菊、梅、莲。本身来说梅、兰、莲、菊它就是一种高洁的气质，一种君子气节的一个象征，而我本人也很喜欢这种品质，或者很喜欢具备这种品质的人。它其实传达的故事也很简单，就是我们对于美好品格的一种追求，然后加上它本身的艺术价值、历史价值，还有它的故事性，能够传达给人们的一些思想，所以我投给了它。举报/反馈"
    },
    {
        "title": "千年“汉印”延绵湖北省博物馆",
        "content": "说到汉文化，湖北武汉不得不提。这座以“汉“为名的国家中心城市、国家历史文化名城，坐拥江湖，阅尽千帆，承袭了汉文化的重要组成部分“荆楚文化”。在武汉，将地方传统文化复兴与城市发展相融合的尝试，用现代科技和审美艺术去展现中华文脉延续的努力，已经成为武汉弘扬文化传统、发展文化产业的新时尚。“以汉为名”：博物馆奇遇夜对文化的珍藏和坚守，当然首先要关注博物馆。拥有元青花四爱图梅瓶、越王勾践剑、曾候乙编钟、东周铜升鼎等“镇馆之宝”的湖北省博物馆，被认为是湖北省的文化高地。2020年11月4日晚，一场名为“此刻即未来·凝固时间的永恒”的“汉文化”主题展在湖北省博物馆盛大开幕。湖北省博物馆馆长、湖北省文物考古研究所所长方勤先生亲临现场，与到场众多来自全国文化、艺术、商业界的大咖们共同见证这次特殊的盛会。这场展会以“汉印”为主题，以高科技光影技术糅合现代艺术表演为形式，采用声光电手段，将抽象的“汉文化”精神内核以可视化的方式呈现，别出心裁地为公众创造一种了沉浸式的文化体验。多媒体艺术形式被应用到许多参观的细节，受邀体验的游客惊喜地发现，在访客签到区，游客在留下自己的签名后，签名会化作流动的水波最终凝固成一个“印”字的标识；彰显主题的“汉” · “印”二字被解构出的横竖撇捺每一笔在灯光的映射下都成为了一件现代艺术品。而近些年来在全球各地重大活动上大放异彩的3DMAPPING楼体灯光秀形式也被应用到此次展会。湖北省博物馆巨大的仿春秋时期楚国“章华宫”的主体建筑，在户外三维投影技术的包装下焕发出科技感与时尚感，给游客带来强烈的视觉冲击，整个博物馆主体建筑也成为了整场“汉文化”展中的一件巨大的艺术品。在当晚的展会上，多位国内著名主持人以及艺术家还以现场朗读或以画外音朗诵的方式，为游客“口述历史”。用“声入人心”的方式引领游客从回溯文明到开启文明再到百家文明直至摧残文明，最后再落脚于此刻暨未来复兴，以历史照射现代，以文明发展诠释城市变迁。近些年来，这种宏大的沉浸式和交互式文化主题秀已成为一种新的时尚，将历史、文化和艺术悄无声息地融入到人们的日常生活，以“无门槛”的方式让公众感受文化产品的魅力已成为一些文旅企业成熟的开发模式。因汉而筑：文化运营实录这次“汉文化”主题展另一主角，是在武汉中央文化区为武汉带来汉街、汉秀等“汉文化”主题文化、商业配套的武汉万达。由它来共襄盛举，可谓再合适不过。此次在活动中发布的“御湖汉印”住宅产品，将成为武汉中央文化区“汉文化”系列主题产品的“盖印之作”。关于多年来沉浸“汉文化“打造的历程，万达当然也有话说。万达集团高级总裁助理、区域副总裁兼武汉城市公司总经理王战峰先生用”伟大城市与伟大地标“来形容武汉中央文化区与武汉这座城市的关系。他希望武汉中央文化区的“盖印之作”——“御湖汉印”能像湖北省博物馆中珍藏的这些艺术瑰宝一样，成为万达留给武汉这座伟大城市的艺术藏品。就像湖北省博物馆是在努力为湖北、武汉保留封存汉文化历史印记一样，随着武汉万达城市公司副总经理陈思先生和与会领导、学者共同为活动启幕，武汉中央文化区也在以自己的方式，为武汉和湖北描绘未来的汉文化生活场景。“为汉而生”：城市名片故事这场“汉印”文化主题展，将现代化、可视化、高科技的复合元素与传统文化相结合使之重新焕发生机，是主办方万达集团深耕多年的文创形式。此前，万达集团已耗时十年，以“现代版清明上河图”为构想打造武汉中央文化区，目前已成功建设运营了全球顶级的汉秀剧场、中国唯一的七星级酒店、中国第一街汉街、全国万达广场旗舰店，以及华中地区最具规模的商务集群汉街总部国际、华中豪宅标杆御湖等诸多地标和品牌，累计接待游客数亿人次。每年为武汉市贡献近20亿的税收，新增近10万就业。这座传统与现代相结合，文化与经贸相融合的新地标，已然成为武汉对外形象展示的重要城市名片。在活动现场，湖北省博物馆的历史馆藏记忆与御湖汉印的现代人居印记，形成了奇妙的碰撞。就像来自一百万年诉说人类进化史的郧县人化石、2000多年前的越王勾践宝剑、国之重宝曾侯乙编钟那样，在11月4日这一天有幸“与国宝同台”的御湖汉印，也用自己的方式表达了其在文化运营、人居提升方面的野心：试图在历史的恢弘里，再创宏伟故事，努力自己的领域做到与历史同辉，成为未来的城市文化印记。举报/反馈"
    },
    {
        "title": "湖北省博物馆评选出“十大镇馆之宝”",
        "content": "湖北省博物馆镇馆之宝——越王勾践剑最近，湖北省博物馆评选出“十大镇馆之宝”，分别是曾侯乙编钟、越王勾践剑、曾侯乙尊盘、云梦睡虎地秦简、虎座鸟架鼓、郧县人头骨化石、元青花四爱图梅瓶、彩绘人物车马出行图、石家河玉人像、崇阳铜鼓。去武汉，最不可错过的地方之一就是位于东湖风景区的湖北省博物馆，这里的藏品具有鲜明的地方色彩，馆藏文物以青铜器、漆木器、简牍为特色，馆内常设十余个展览，还有国内规模最大的古乐器陈列馆，值得停留一整天，了解长江文明与荆楚文化瑰宝。在评选出“十大镇馆之宝”之前，越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶是湖北省博物馆的“四大镇馆之宝”。 其中，越王勾践剑和曾侯乙编钟是游客最熟悉的藏品。出自春秋晚期的越王勾践剑千年不锈，由许多小暗格组成，于1965年在江陵望山1号墓出土。曾侯乙编钟于曾侯乙墓出土，重4．5吨左右，全套编钟共六十五件，十分震撼。元青花四爱图梅瓶是元代文物，梅瓶腹部设有四个开窗，分别绘制王羲之爱兰、陶渊明爱菊、周敦颐爱莲、林和靖爱梅鹤，故名“四爱图”，色彩青翠艳丽，尤为精美。郧县人头骨化石出自旧石器时代，是湖北首次发现的古人类头骨化石。今年新入选镇馆之宝的崇阳铜鼓，造型庄重，代表了商代青铜工艺的制作特点与水平，是我国目前所见最早的铜鼓，也是仅存于世的两面商代饕餮纹铜鼓中的一面。石家河神秘玉人像则出土于天门石家河遗址，面庞写实，纵目宽鼻，展现了古人高超的琢玉技艺，散发着威严与神秘气息。内容来自中国网举报/反馈"
    },
    {
        "title": "这10件珍贵文物被评为湖北省博物馆“镇馆之宝”",
        "content": "湖北日报讯 （记者海冰、通讯员黄敏）12月13日，历时一个月的湖北省博物馆十大“镇馆之宝”评选活动结果揭晓，曾侯乙编钟、越王勾践剑、曾侯乙尊盘、云梦睡虎地秦简、虎座鸟架鼓、郧县人头骨化石、元青花四爱图梅瓶、彩绘人物车马出行图、石家河玉人像、崇阳铜鼓等10件珍贵文物脱颖而出，当选省博十大“镇馆之宝”。荆楚文化是中华文明的重要组成部分，在悠久的中华文明发展史上地位举足轻重。湖北省博物馆被誉为荆楚文化的渊薮殿堂，馆藏文物达24万余件（套），其中一级文物945件（套）、国宝级文物16件（套）。湖北省博物馆馆长方勤称，该馆三期预计明年全新开放，扩建后的博物馆展陈面积比现在大一倍。为更好地发挥文物瑰宝代言荆楚文化、讲好中国故事的作用，馆方决定对原有“镇馆之宝”扩容，遂联合湖北日报开展十大“镇馆之宝”评选活动，精选出20件珍宝作为候选，邀请网友和十余位权威专家投票。评选活动自11月11日启动后，线上线下反响强烈，公众通过博物馆网站、微信和湖北日报微信为心仪的“镇馆之宝”投票。据统计，活动共吸引235万余人投出268万余票，投票页面访问总量达821万余次。为保证评选的广泛性、公正性和权威性，本次评选结果采取公众网络投票和专家投票各占50%权重的计算方式确定，令人惊喜的是，网络投票数据显示的前十名与专家投票结果高度一致。“夏商周断代工程”首席科学家李伯谦认为，湖北省博物馆新当选的“镇馆之宝”，具有极高的艺术价值和历史价值，既体现了馆藏特色，也是长江文明的重点代表。著名历史学家冯天瑜认为“活动很有意义”，是博物馆和媒体发挥公共教育功能、提升公众文化自信的有益尝试。相关报道>>>第12—13版举报/反馈"
    },
    {
        "title": "楚地文物话金牛丨湖北省博物馆:“属你最牛”",
        "content": "牛年将至，我们遴选了湖北各地博物馆展陈的与牛相关的文物，为您介绍牛年风俗、故事及蕴含的吉兆。楚地文物话金牛！今天就让我们走进湖北省博物馆“属你最牛”。牛气冲天——盘龙盖罍（西周早期）蟠龙盖罍 2013年随州叶家山111号墓出土 西周早期罍，酒器，在西周早期高等级贵族墓葬中较为常见。这件罍的盖顶上有一圆雕蟠龙，盖面饰云雷纹。器物的肩部立有一个圆雕的牛首，牛首左右各饰一组相对的卷尾龙纹，水牛状的粗角上翘，目视前方。这种带有高浮雕装饰的罍只见于周文化边缘地区，如四川彭县竹瓦街和辽宁喀左等地。牛气满满——曾侯谏盉（西周早期）曾侯谏铜盉 2013年随州叶家山28号墓出土 西周早期这件青铜盉兼具水器和酒器的双重功能。盉腹部的三组主题纹饰为牛角形兽面纹，颈部为三组两两相向的牛纹。器盖兔形钮两侧也饰两组牛角兽面纹，其颈部的牛形纹构图在西周早期中原文化周边地区多见。整件器物以牛作为主题图案，与流口的龙，盖顶的兔虚实相印，充满神秘威严之感。不负韶华，砥砺前行——曾侯谏铜盘（西周早期）曾侯谏铜盘 2013年随州叶家山28号墓出土 西周早期铜盘为浅腹高圈足,盘底装饰有席纹，盘腹以耳间的高浮雕兽首为中心装饰有两组半浮雕的牛形纹,每组牛相向分布，一共有六头牛，每头牛均前肢下跪，作匍匐状。五谷丰登，六畜兴旺——玉琀（战国）玉琀 1978年曾侯乙墓出土 战国早期曾侯乙口中的玉琀，采用圆雕法制作成牛、羊、猪、狗、鸭、鱼的形状，一共有21件，可谓是“六畜”具全。这些小动物只有黄豆大小，其中有三头黄牛和三头水牛，它们身形壮硕，牛角卷曲，细节刻画入微。曾侯乙墓中出土的玉琀可谓是微雕技术的鼻祖。回首过往，皆是序章——牛形钮盖鼎（战国）牛形钮盖鼎 1978年曾侯乙墓出土 战国早期鼎，是古人祭祀活动中用于烹煮肉食的器皿。这件牛形钮铜盖鼎出土时鼎内尚存有牛的骨骼。盖面外等距离铸有3只铜牛，牛作回首状，它们形体健硕，神态憨厚，线刻的牛毛细微生动，为庄重的鼎身增加了活泼的意趣。俯首甘为孺子牛——青瓷牛车（三国）三国青瓷牛车 1997年鄂州市百子畈旅游局工地2号墓出土 三国这件青瓷牛车，牛作站立状，昂头目视前方，张口卷舌，尾巴甩起，好象正等着主人上车。车轮宽大，轮径15厘米；车厢呈长方形，前面敞开；有卷棚式的车顶，具遮雨、防晒之功效；车厢内十分宽敞，可见当时牛车的舒适程度，难怪当时的古人对牛车喜爱有加。鼠趁三更去，牛驼五福来——青瓷俑（含牛俑） （隋）青瓷鼠、牛、猴俑 1955年湖北省武汉市武昌桂子山出土（现藏于中国国家博物馆）隋这是十二生肖俑中的3件，分别为鼠俑、牛俑和猴俑。均为人身、兽首、着衣、持笏、盘坐，形象逼真，釉色青黄，制作精致，具有较高的艺术价值。早在秦简中已出现十二生肖的记载，而以十二生肖为造型的俑类的出现，则始于隋朝。不待扬鞭自奋蹄——彩绘牛马鸟纹漆扁壶（秦）彩绘牛马鸟纹漆扁壶 1978年湖北云梦睡虎地 44 号墓出土 秦扁壶为盛水器，由两半木胎分别挖制再粘合而成。通体髹黑漆，一面用红、褐色漆绘并肩前进的奔马和飞鸟，另一面则绘有雄壮有力的牛，牛后腿微蹲，形象栩栩如生。编辑/楚小游审核/博物馆与社会文物处-END-【来源：湖北文旅之声】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "曾侯乙编钟、越王勾践剑...湖北省博物馆十大“镇馆之宝”正式揭晓→",
        "content": "12月13日，湖北省博物馆新晋十大“镇馆之宝”正式揭晓，在曾侯乙编钟、越王勾践剑、郧县人头骨化石、元青花四爱图梅瓶原有“镇馆之宝”基础上，新增曾侯乙尊盘、云梦睡虎地秦简、虎座鸟架鼓、彩绘人物车马出行图、石家河玉人像、崇阳铜鼓等6件文物珍品。新晋十大“镇馆之宝”为：1、曾侯乙编钟2、越王勾践剑 3、曾侯乙尊盘 4、云梦睡虎地秦简 5、虎座鸟架鼓6、郧县人头骨化石7、元青花四爱图梅瓶8、彩绘人物车马出行图9、石家河玉人像10、崇阳铜鼓本次评选今年11月份启动，共吸引200多万公众投票，最终采用网络投票和专家投票权重各占50%的方式，从选出20件候选文物中，产生了湖北省博物馆“十大镇馆之宝”。新当选的十大“镇馆之宝”，不仅类型丰富、器物精美，具有极高的历史价值和艺术价值，也充分体现湖北省博物馆馆藏特色。△图为曾侯乙编钟湖北省博物馆馆长方勤介绍，新晋“镇馆之宝”基本上以考古发掘出土为主，是长江文明非常有代表性的一些文物，比如有一百万年的郧县人头盖骨化石，石家河的玉人像，商代的崇阳铜鼓，曾侯乙编钟、曾盘这些青铜器，还有代表楚国文化的车马出行图、虎座鸟架鼓（漆木器）。湖北省博物馆新馆开放后，希望游客们来观赏文物珍品，领略荆楚文化的魅力和长江文明的灿烂辉煌。△图为曾侯乙尊盘作为中央与地方共建的八家国家级重点博物馆之一，湖北省博物馆被誉为荆楚文化的殿堂，馆藏文物达24万余件（套），其中一级文物945件（套）、国宝级文物达16件（套）。近年来，湖北的文物考古硕果累累，重大发现也不断丰富馆藏。湖北省博物馆三期工程预计明年全新开放，新当选十大“镇馆之宝”将得到重点展示，以发挥文物瑰宝代言中国文化、讲好中国故事的作用。（总台央视记者 佘利霞 王波涛）（编辑 赵羽祺）举报/反馈"
    },
    {
        "title": "湖北省博物馆:网上收费预约、收费讲解非我馆所为",
        "content": "近期有商家囤积湖北省博物馆参观门票在网上售卖，也有人假冒博物馆讲解员，在网上招募观众开展收费讲解。湖北省博物馆微信公众号11日发布声明称，博物馆门票以预约方式免费发放，请各位观众在博物馆官方微信、官方网站等正规渠道预约。收费预约非博物馆所为，请各位观众谨慎处理，以免上当受骗。为保障观众权益，维护博物馆声誉，博物馆正在对某些不良行为进行处理，同时也对侵害博物馆利益的当事人保留进一步追究法律责任的权利。举报/反馈"
    },
    {
        "title": "...还有越王勾践剑、睡虎地秦简……“舌尖上的湖北省博物馆”惊艳...",
        "content": "“越王勾践剑”是芒果口味的太好吃了！当文物珍宝遇上甜品、饮品会碰撞出怎样美味？“舌尖上的湖北省博物馆”系列文创在湖北省博物馆咖啡厅正式亮相酸奶口味“元青花梅瓶”芒果口味“越王勾践剑”慕斯红丝绒口味“鹿角立鹤”蛋糕“虎坐鸟架鼓”提拉米苏弋射图案蛋糕卷木圭煮红酒樱花气泡水……吸引不少游客尝鲜首批推出的甜点、饮品追求品质、价位亲民受到网友热捧该系列产品系馆方依托馆藏文物资源提出创意由专业团队实施“大编钟”蛋糕尝试了十多个口味最终确定了巧克力口味越王勾践剑造型慕斯系一次成型工序相当复杂为呈现元青花效果专业糕点师对“梅瓶”仔细进行手工修饰秦简蛋糕创意源自云梦睡虎地秦简秦律黑巧克力做成的“简牍”上面的字清晰可见同步推出的几款饮品也花了不少心思颇具楚文化元素的木圭煮红酒源自《楚辞章句》“桂酒，切桂置酒中也。”樱花气泡则让人想到樱花时节英雄武汉这些限定版的文物美食你舍得吃吗？（原标题：“越王勾践剑”是什么味道？）来源：湖北发布微信公众号流程编辑：u022举报/反馈"
    },
    {
        "title": "湖北省博物馆的这两件藏品,见证了董必武“朴诚勇毅”的家风",
        "content": "建党时期戴过的瓜皮帽、早期在汉创办的革命报刊《楚光日报》……中国共产党创始人之一、伟大的无产阶级革命家董必武，在荆楚大地书写了诸多丰功伟绩，留下很多珍贵文物，其中，两件（套）会“变戏法”的衣物，见证了董氏“朴诚勇毅”的家风。▲1962年，董必武夫妇与孩子们在家中合影。（董绍壬供图）破旧衣物打动一代代人▲60岁“高龄”的婴儿服。（湖北省博物馆馆藏）湖北省博物馆珍藏着两件历经沧桑的婴儿服，这两件由蓝布长衫改制成的婴儿服，有着怎样的故事？3月15日，湖北省博物馆社教部讲解员温静饱含深情地介绍，1903年，董必武的母亲一针一线为他缝制了一件蓝布长衫，这件长衫就是馆藏这两件婴儿服的“前身”。青年时代的董必武，穿着这件长衫，为挽救风雨飘摇的中国振臂疾呼，辗转颠沛于艰难的革命岁月。新中国成立后，已身居高位的董必武，依旧保留着这一袭朴素整洁的长衫。眼见衣服褪色残旧，实在不能再穿，于是这件60岁“高龄”的普通布衫经历了最后一次缝改，做成了董必武双胞胎孙子的婴儿服。董必武希望借此告诉子孙，要传承艰苦奋斗、勤俭节约的家风。▲毛裤穿旧改成的背心。（八路军武汉办事处旧址纪念馆馆藏）八路军武汉办事处旧址纪念馆，则珍藏着董必武一件背心。馆方介绍，1979年，董老的夫人何莲芝为祝贺“八办”开馆，将董老当年在汉穿过的背心、用过的公文包送给了纪念馆。这件以墨绿为主、夹杂棕色毛线的鸡心领男式背心，看上去极其平常，前片甚至有两处明显的破洞。何莲芝告诉馆方工作人员，这件毛线织品，伴随董老度过37个春秋。原来，这件背心最初是一条墨绿色的毛裤，是1938年董必武在武汉从事革命斗争时购买的毛线，何莲芝手织而成。后经多次拆洗、编织，最后改成这件背心。由于多次拆洗，在织背心时毛线不够才添了棕色毛线，直到董老逝世前还在穿着。八路军武汉办事处旧址纪念馆馆长袁琳说，这件背心在“八办”纪念馆作为国家级文物珍藏了40多年，董老艰苦朴素的作风打动了一代代前来参观的观众。“朴诚勇毅”是家风也是其一生写照“朴诚勇毅”，是董氏家族的家风，更是董必武一生的写照。前往红安董必武同志旧居参观的人，无不被这家风深深感染。董必武长孙、湖北省董必武思想研究会会长董绍壬回忆说，爷爷在生活上厉行节俭，每一位在他身边工作和生活过的人，都对他的简朴、节约留下深刻印象。但当他把钱花在助力民族振兴、培养下一代时，却异常大方。当年，爷爷怀着唤起民众、打倒列强、铲除军阀的宏图大志，毅然将自己唯一的皮袍拿去典当，将换来的20元钱，充作创办武汉中学的经费。▲董必武戴过的瓜皮帽。（湖北省博物馆馆藏）如今，武汉中学大门口矗立着一尊董必武雕像，雕像背后墙上刻着4个刚劲有力的大字：朴诚勇毅。这是董必武当年亲自拟定的校训，当年，很多学生在他的培养下，成为忠诚无畏的共产主义战士。后来，董必武曾将校训逐字解释：“朴就是艰苦朴素，诚就是忠诚、诚实，勇就是勇敢，毅就是要有恒心和毅力……”“这是爷爷留给我们的宝贵财富。”董绍壬动情地说。董绍壬还介绍，董必武坚决不给家里人“捞好处”，对身边人“约法三章”：不许向地方上要东西，不许假借自己的名义在任何部门搞特殊化，不许接受礼物。新中国成立初期，一些亲友认为他做了“大官”，陆续写信给他提出安排工作、调动工作、照顾生活等请求。对此，董必武一律回信婉言拒绝，同时向他们讲清不能给予照顾的原因。后来，董必武干脆写了一封通函，打印出来，分别寄给家人和亲友，对他们进行事先教育，打“预防针”。湖北省文化和旅游厅可移动革命文物认定专家组成员、省博物馆研究馆员李焱胜认为，董必武之所以能成为党之元老、国之元勋、人之楷模，是因为他具有对共产主义和人民事业忠贞不渝、矢志不移的坚定信念。这些貌不惊人的文物，是他一生高洁品格的直接见证。大成武昌出品 | 中共武昌区委宣传部   武昌区融媒体中心监审 | 邹芬   监制 | 李甜 常玲玲编辑 | 张欣   来源 | 湖北日报 学习强国投稿 | dachengwuchang@qq.com    联系电话 | 027-88930455举报/反馈"
    },
    {
        "title": "没有穿越,活在湖北省博物馆的曾国侯爷乙先生",
        "content": "逛到湖北省博物馆，各种精美的文物就不多说了。我最惊奇的是曾侯乙墓出土文物，那些常常在“国宝”专辑中看到的顶流，居然好几件都来自这个名不见史籍的周朝诸侯小国。曾国，历史上有记载吗？考古界，有关曾国随国之争，持续了很多年。究竟曾国和随国是一而二还是二而一？最后给出的结论是二而一。理由是根据一条曾侯乙墓出土文物编钟上的铭文：“唯王正月吉日甲午，曾侯乙曰：伯适上通，左右文武；挞殷之命，抚定天下；王遣命南公，营宅汭土；君庀淮夷，临有江夏。”外星人泡面尊其意为，曾侯在追溯他的先祖伯适（括），即南公。南公适（括）受到天子重用，辅佐文王和武王，完成了攻打殷商的使命，最后安定了天下；周王派遣南公到南方经营疆土，警戒淮夷，监视江夏的异动。专家考证“伯适”是西周重臣、文王四友之一的南宫适。结论“曾”是国名，“随”为都邑。说完考古，说文物。博物馆，看的不就是文物！我欣赏的第一件是“尊盘”。在古代文物中，“尊”很常见，大中型酒器的一种。可能最为人所知的一件尊，大概是“四羊方尊”。曾侯乙墓的“尊盘”体量巨大，工艺繁杂，内有“曾侯乙作持用终”铭文。青铜尊盘花纹复杂，上面装饰了四十几条龙饰。龙，曾国的图腾。“四龙曾徽”，被专家认为是随国国徽。四条龙纹以阴刻与阳刻的雕刻，分为两组却相互倒影。最巧妙是，无论将“国徽”正放或倒置，都是“曾”字。尊盘用失蜡法造成，据说被印度总理莫迪称为“外星人造的泡面”，多没有想象力的人！那可是四大文明古国的印度啊。我去武汉时，还有朋友和我说起这个哏。曾国，史书少有记载。曾侯乙墓的发现可了不得。这座墓比长沙马王堆大六倍，比发现了越王勾践剑的楚墓大八倍。根据一件楚惠王赠送的青铜镈上铭文，专家们得出曾侯乙死于公元前433年或稍晚，并推断曾侯乙死于4245岁之间，在位约三十年。根据出土文物研究证明，曾侯乙生前兴趣广泛，生活丰富多彩。造型雷不雷一、生活讲究。曾侯的生活包括物质和精神。大尊盘，盛酒器。大墓出土了十三件酒器，含国宝级酒具四套。其中有连禁双壶和两套大尊缶。还有我同样没见过的提链壶、过滤器、铜罐、铜勺等物。还有什么？世界上最早的冰箱。这么多考究的青铜酒具，说明每年酿造了多少高质量美酒！美酒佳肴，与传说中的酒池肉林有没有区别？不知道。因为没有发现食品遗存。有美酒，当然少不了美人。墓葬的棺材里发现二十一具妙龄少女遗骸，很残忍却是当时的现状。美人们是伴奏还是伴舞？五音之美悦耳养心。令人惊诧的整套编钟和编磬，告诉我们曾侯享乐到了何等程度！两组乐器至今依然可用。曾侯乙编钟每个钟对应两个音，锤击中间和锤击两边，发出的是两个不同的半音。编钟能准确的发出五个八度，十二个半音。专家说，曾侯乙在乐理、数学、铸造等方面，全部达到十八世纪现代钢琴水平。很幸运，我不止一次听过复制品演奏。当初刚被发掘，没人相信钟磬能演奏，以为是明器。专家们研究了同时出土的一只“鸭子”，弄懂了鸭肚子上不人不鬼的图案后，才知道是演奏编钟的方法。甚至，现场还出土了两根敲击编钟的大木棍。牛，太牛了！曾侯乙懂得并重视乐器制造与音律研究，需要多大的功力！出土的两套钟磬，奠定了我国是世界上最早拥有交响乐团的地位。连体酒禁二、军事家的曾侯乙。曾侯乙是一位擅长车战的军事家。我们看过很多影视剧，也读过不少古人的诗文。屈原的“国殇”，为我们刻画了一幅惨烈的战争场面。其中的车战，轰轰烈烈。曾侯乙墓中出土了一个军械库，其中有一件奇怪的兵器上面写着曾侯戉阝之用殳。军械库中还发现了战车的车轮刀。车轮刀一出，瞬时破了中国的战车车轮刀从亚历山大传来的说法。其实，吃也好乐也好，战车和车轮刀也好，作为墓葬出土后才被人知道的曾侯乙来说，都没了意义。懂得太多的曾国的乙先生，不但懂得上述种种，还懂得如何更快转世为人。据说他的墓穴颠覆了汉文化的葬制。当然，成熟的葬制源自两晋郭璞的《葬经》。在郭璞之前，王侯将相的安葬，有约定俗成的规矩。譬如，要前后左右对称分布，要远离水源等。曾侯乙的墓地却不然。这便是他奇特的知识积累了。三、阴阳五行高手。曾侯乙墓中，除了众多国宝级青铜器，改变中国兵器史的车轮刀，还有很多今人看来很神秘的阴阳五行、二十八星宿图等，还有一百七十三颗埃及法老最喜爱的蜻蜓眼，一种玻璃珠装饰品。蜻蜓眼今天还有，前些年价格甚高的天珠，便是其中之一种。编钟座头然而，专家们惊诧的是二十八星宿图。墓中出土一个漆盒，上面清楚的刻画了二十八星宿和北斗星位置。这是世界上最早的星宿图，比印度、阿拉伯出土的要早很多年。进一步研究发现，漆盒上貌似潦草的星图，对应了公元前四三三年，农历五月初三下午五点的真实星图天象。这个时间点和考古历史上记载的曾侯乙去世日期非常接近。那么有没有可能，这幅图记录了曾侯乙去世的准确时间？这座墓呈现不对称分布，卜字形。有专家说是一座海眼墓。海眼墓，故意让死者葬在大湖大泽的海眼上，安葬后的墓穴会被海眼浸泡，棺椁漂浮在海眼里。墓穴成了冥河宫殿，墓主人能够通过海眼，经过冥河重回人间。传说秦始皇陵用水银作河，用青铜做穹顶，棺椁漂浮在水银上。他以人工设计了一座海眼，以期达到同样的目的。根据墓中出土文物的铭文，多少知道曾国是周王朝早期的诸侯国。假如这座墓没有被发现，有关曾国的种种，可能永远被湮灭在浩淼的历史长河中。曾侯乙，更是无人得知。今天有关曾侯乙的传说和故事，都是始于一九七八年后。这是一个活在博物馆中的国家和侯爷。湖北省博物馆举报/反馈"
    },
    {
        "title": "“相知无远近 冀楚共为邻” 湖北省博物馆抗疫物资到达河北",
        "content": "1月23日、24日，湖北省博物馆支援河北博物院的抗疫物资相继到达，共计一次性医用外科口罩4000个、一次性防护服100套，并在外包装箱上寄语“相知无远近，冀楚共为邻”。 两家博物馆，一个在长江之北，守护钟灵毓秀的荆楚文明；一个在黄河之北，传承慷慨雄壮的燕赵文化。彼时，湖北省博物馆所在的武汉市突发新冠疫情，河北博物院及时寄送了时下极为紧缺的防疫物资，和长信温饼、长信暖茶等文创产品，以尽绵薄之力。此刻，石家庄市疫情严峻，湖北省博物馆在第一时间拨通电话慰问了身处疫区的河北博物院，并传授经验、支援物资，鼓励河北博物院的同志们从容应对，科学防护。这充分展现了文博人守望相助的深厚情谊、共克时艰的坚定决心。数九寒天、云层厚重，正午时分却依然有暖阳照耀大地。河北博物院驻守人员坚信，我们和你们一样，坚守岗位、坚持到底，必将迎来抗疫的胜利。待春回，佳音必至，新篇盛开。文章来源：微冀河博【来源：河北省文化和旅游厅】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "湖北省博物馆里不可复制的文物——尊盘",
        "content": "中国古代的青铜艺术不像古希腊的雕塑那样具有鲜明的写实特点，青铜艺术的形象，更多的是以“抽象”和“变异”的方式出现，这些神秘诡异的图案承载着强烈的宗教情感，通过美轮美奂的艺术造型体现出“尊卑有序”的阶级观念。呈现在我们面前的这件“镂空”风格的青铜器叫做“尊盘”。尊是一种祭祀用的酒器，它也是花瓶的前身，尊与盘相配，蕴含着“尊者为王，盘者为民”的设计理念。这件镂空青铜尊盘是曾侯乙墓青铜器中的精品。它是由尊和盘两件器物组成。尊的口 沿是多层套合的镂空附饰，远看象云朵，实际是由无数条龙蛇所组成的镂空花纹，它们相互盘旋环绕，宛如在空中游动。尊的颈部攀附四只反首吐舌、向上爬行的豹，豹身也以镂空的龙蛇装饰，尊的腹部和圈足满是蟠螭纹和浮雕的龙，整个尊体共装饰有28条龙，32条蟠螭。盘的制作更为复杂，除口沿有和尊一样的镂空纹饰外，盘身的四个抠手也是由无数条龙蛇组成的镂空花纹。抠手下方有八条镂空的夔龙。盘足为四条圆雕的双身龙，龙口咬住盘的口沿，造型生动、别致。整个盘体装饰龙56条，螭48条。在商周青铜器中，尊是酒器，盘是水器。曾侯乙尊盘出土时，尊置于盘中，两器有统一的风格。古书《仪礼.丧大记》中有记载“大夫设夷盘 ，造冰焉“，表明盘也可以盛冰，用以冰酒。所以古代贵族用尊盘喝酒，尊里放酒，在夏天，盘里放冰，喝冰镇酒，在冬天，盘里放热水，喝温酒。当我们怀着无尽的感叹，细细观赏这件神秘的杰作时，你也许会问：古人没有高科技的帮助，他们如何通过简单的工具来实现这些复杂的“镂空”花纹？回答这个问题，首先要了解一项来自2000多年前的伟大发明——“失蜡法”。失蜡法就是现代的熔模铸造，铸模，它的原理是先将柔软的蜡雕成想要的模型，在蜡膜的外部包裹耐高温的泥或陶，成为范。等范干透后，通过高温使范内的蜡融化并流出，这个时候再向空范内浇注铜液。等到铜液冷却后再将外部的范剥落，这样就可以得到和最初雕刻的蜡膜同样的青铜铸件。这件尊盘共使用了72个部件，通过多达100处的焊点连成一体。尊盘上布满了细小而玲珑剔透的蟠虺纹饰，84条形态不同的龙攀附在尊和盘的主要位置，这些大龙相互注视，仿佛龙腾虎跃的军队，也寓意着生生不息的精神。从造型上看，镂空的设计显然不具有实用功能，它应是一件具有象征意义的礼器。说白了，它不是拿来喝酒的，更像是曾侯乙放在大厅炫富的。因为它的部件都是万里挑一，哪怕是现代工艺的复制品都没有原件精美，更不要谈2400多年前了。  盘的底部有一个秘密印证了曾侯乙舍不得拿它来喝酒。盘的底部同样写着“曾侯乙作持用终”7个字，为曾侯乙专享，但是铭文上有修改的痕迹，乙较其它的字更新，乙的下方还有磨过一个字的痕迹。这说明了什么？说明这件尊盘最初的主人并不是曾侯乙，而是他的先人曾侯甲或者曾侯丙，又或者可以认为这件尊盘是曾侯家族的“祖传宝器”。但是曾侯乙太爱它了，不要传给后代子孙，改了它的归属，跟随自己进入了地下宫殿。这件曾侯乙尊盘代表了青铜艺术在造型观念和铸造工艺方面的伟大成就，是我国古代文明的一个重要标志。它与埃及的金字塔、古希腊雕刻一并堪称人类文化史上的丰碑。举报/反馈"
    },
    {
        "title": "湖北省博物馆,一飞冲天的荆楚文化",
        "content": "#交通攻略：就在东湖岸边，紧邻湖北美术馆，打车前往即可。#亮点特色：商代大玉戈，祭祀礼器，盘龙城商代遗址和墓葬出土。商代铜鼓，打击乐器，崇阳出土，中国最早的皮鼓形铜鼓。战国编钟青铜器群，打击乐器，随县曾侯乙墓出土。春秋越王勾践剑，青铜剑，千年不锈，江陵望山1号墓出土。 战国青铜尊盘，酒器，随县曾侯乙墓出土，特点是口沿的镂空附饰。战国鹿角立鹤，青铜器，随县曾侯乙墓出土，一种想象中的吉祥物。#旅途感受：商周时期的荆楚文化，既有繁复华丽的青铜装饰，也有简约抽象的神兽造型，处处彰显着荆楚文化独立的起源和特殊的发展历程。从另一个维度讲，统一的国家和中原文化的影响反而使后世的荆楚地区逐渐丧失了独特的文化气质。#武汉#举报/反馈"
    },
    {
        "title": "2021中国农谷·屈家岭文化IP全球征集活动在湖北省博物馆启动",
        "content": "11月20日，由湖北省文物考古研究所(湖北省博物馆)、荆门市屈家岭管理区管理委员会主办的以“时空对话·光耀荆楚”——2021中国农谷·屈家岭文化IP全球征集活动在湖北省博物馆正式开启。湖北省荆门市屈家岭管理区的屈家岭遗址是我国长江中游地区最早发现最具代表性的新石器时代大型聚落遗址之一，是“屈家岭文化”的发现地和命名地。此次IP征集活动以屈家岭大遗址文化品牌的发掘、保护和传承为重点，鼓励全球优秀设计师和团队对屈家岭遗址考古和历史研究成果进行创意设计，共同开启中国屈家岭文化创意之旅。活动现场，香港贸易发展局与荆门市人民政府签订战略合作协议，双方将围绕屈家岭文化IP打造、知识产权保护及市场推广运营方面展开共赢合作。温馨提示：收藏最新动态随时看，请关注金投网APP。举报/反馈"
    },
    {
        "title": "阿里巴巴向湖北省博物馆捐赠39件抗疫实物",
        "content": "近日，阿里巴巴向湖北省博物馆捐赠39件抗疫实物，其中，马云给援鄂医护人员送的特殊外卖附带的暖心卡片，阿里云开发的健康码码引擎的第一行代码、达摩院新冠肺炎CT影像辅助诊断AI产品等作为抗疫物证均在收藏之列。10月13日，湖北省博物馆向阿里巴巴集团、蚂蚁集团、阿里巴巴公益基金会和马云公益基金会颁发“抗击新冠状疫情物证资料”捐赠证书。抗疫物证“记录”英雄的城市暖心故事。新冠状疫情爆发以来，阿里巴巴举经济体之力参与抗疫。此次捐赠湖北省博物馆的39件抗疫实物多是发生在武汉，它“记录”着一座英雄的城市的抗疫故事。高德提供的医护专车志愿者签名横幅捐赠清单中，有高德提供的医护专车志愿者签名横幅。据了解，武汉公交停摆后，400多位志愿者成为高德医护专车司机，每天免费接送医护人员上下班，成为疫情期间的城市摆渡人。一位饿了么蓝骑士送患者就医时蹬破的鞋子馆藏中还收藏了一件暖心的抗疫实物：一位饿了么蓝骑士送患者就医时蹬破的鞋子。2020年2月11日上午，饿了么蓝骑士肖唐松在送餐的过程中发现路边有一名男子浑身瘫软、患有胃病需要就医，在送男子去医院后发现对方确诊新冠肺炎，为了紧急送医，这名蓝骑士在送患者途中蹬坏了自己的鞋子。抗疫物证中还有马云给3万多名援鄂医护人员送上的特殊外卖附带的暖心签名卡片。3月2日下午，为了向一线医护英雄表达慰问和敬意，马云给3万多名援鄂医护人员送上了一份特殊的外卖，有奶茶、炸鸡或鸡翅，还附有一张卡片，上面写着“医之大者，亦士亦侠！”阿里健康提供的中日友好医院与非洲22国工作人员和医生1600余人在线学习中国医生们的抗疫经验条幅也被收藏。4月28日，曾在武汉援鄂66天的中国工程院副院长、呼吸病与危重症医学专家王辰院士与北京中日友好医院8位专家面向非洲同行分享了中国抗新冠肺炎十大关键决策，马云通过钉钉在线参会。新冠肺炎CT影像辅助诊断AI产品疫情期间，阿里巴巴调动商业能力和技术能力，积极帮助武汉及全球的公共组织、企业及个人渡过难关。支付宝健康码的第一行代码在捐赠清单中，作为珍稀抗疫物证，阿里巴巴捐出了健康码码引擎的第一行代码。据了解，健康码推出前，全国各地的防疫关卡都是靠“人肉”登记、填表。为了解决全社会的问题，当杭州小区还在封闭管理的时候，阿里巴巴技术团队就开始通宵达旦地工作，从一开始的健康打卡产品，摸索出杭州健康码产品。阿里云的第一行健康码引擎代码随着杭州健康码推广至全国，阿里云与各地合作，为当地度身定做健康码，用数字技术赋能疫情防控和安全复工复产。自3月19日起，湖北省博物馆向社会公开征集抗“疫”过程中形成的具有收藏、研究、展示、纪念价值的代表性实物和资料，并在官方网站、媒体等发布征集信息，以铭记这段在英雄的城市发生的抗“疫”事件。截至目前，共收到5000余件抗疫物证。其中，阿里巴巴集团捐赠的抗疫物证，将首次在武汉公开展出。抗疫物证清单中，阿里巴巴驰援海外的第一单提单和报关单（电子版）也被湖北省博物馆收藏。据了解，2020年新冠疫情发生以来，截至3月31日，阿里巴巴集团累计投入超过33亿元人民币，全力参与国内以及全球的抗疫，并一直持续投入中。截至2020年6月5日，阿里巴巴向包括中国在内的全球150多个国家和地区捐赠了2亿余件医疗物资，涵盖了除南极洲以外的所有大洲。此次阿里向湖北省博物馆捐赠的物品，将成为抗疫故事的珍贵见证，在适当的时侯呈现给公众。举报/反馈"
    },
    {
        "title": "你看!湖北省博物馆变大了|图集",
        "content": "12日，湖北省博物馆三期扩建工程文物展览大楼在秋日阳光下崭露新颜。该楼主体已基本完工，目前正进行内部精装修等收尾施工。省博三期扩建工程全部完工后，建筑面积将达到11万平方米，展陈面积约3万平方米，成为集收藏保管、陈列展演、科学研究、技术保护、教育咨询等功能于一体，兼顾图书资料、影视放映、购物餐饮、休闲游玩等功能，具有荆楚文化蕴涵的现代化、综合性国家一流博物馆，助力打造湖北省和武汉市具有鲜明地域文化特色的文化窗口和地标性文化旅游景区。（长江日报-长江网记者李子云 摄影报道）举报/反馈"
    },
    {
        "title": "湖北省博物馆十大“镇馆之宝”揭晓 荆州有这些 - 荆州广电新媒体",
        "content": "您当前的位置 ：新闻中心>荆州社会正文 来源： 湖北日报 时间：2020-12-14 08:52长江文明的鉴证荆楚文化的精粹湖北省博物馆十大“镇馆之宝”逐个看过来观众近距离观赏十大“镇馆之宝”之一——越王勾践剑。 (湖北日报全媒记者魏铼摄)11月11日至12月11日，湖北省博物馆联合湖北日报开展的十大“镇馆之宝”评选活动，结果于12月13日揭晓。10件珍贵文物何以能从众多馆藏中脱颖而出当选为省博十大“镇馆之宝”？曾侯乙编钟改写世界音乐史1978年出土于湖北随州曾侯乙墓，年代为战国早期。钟架长7.48米、高2.65米。全套编钟共65件，分三层八组悬挂在呈曲尺形的铜木结构钟架上，其中一件钟为楚惠王赠送给曾侯乙的。钟及架、钩上共有铭文3755字，内容为编号、记事、标音及乐律理论。每件钟均能奏出呈三度音阶的双音，整套编钟音域可跨五个半八度，十二个半音齐备，可以旋宫转调。其音列是现今通行的C大调，能演奏五声、六声或七声音阶的乐曲。专家认为，曾侯乙编钟的出土，改写了世界音乐史。越王勾践剑“天下第一剑”1965年出土于湖北江陵望山一号楚墓。剑长55.6厘米，宽5厘米，剑首向外翻卷呈圆盘形，内铸11道精细的同心圆，剑身满饰神秘的黑色菱形花纹，剑格的正面和反面分别用蓝色琉璃和绿松石镶嵌成美丽的纹饰，整个造型显得高贵、典雅。在剑身正面靠近剑格处还写有两行鸟篆铭文，分别是“越王鸠浅自作用剑”，经专家考证，鸠浅就是勾践，八字铭文表明这把剑的身份和地位。这把剑在出土时插在漆木剑鞘里，出鞘时仍然寒光闪闪，耀人眼目，其剑刃薄而锋利，经测试它能够一次轻松地划开20张白纸。这把青铜剑深埋地下2500余年，为何不生锈呢？对于这个问题，专家认为，一是选材用料好；二是墓葬环境好；三是出土时带剑鞘，剑鞘起到了双重保护的作用。越王勾践剑因制作精美，历经2500余年仍纹饰清晰，毫无锈蚀，被誉为“天下第一剑”。虎座鸟架鼓彰显楚文化的浪漫与神奇2002年出土于湖北枣阳九连墩楚墓2号墓，年代为战国中晚期。该器物通高约136cm，宽134cm，两只背向踞坐的卧虎四肢屈伏于六蛇缠绕的长方形底座上，虎背各立一只长腿昂首、引吭高歌的凤鸟。背向而立的鸣凤中间，一面大鼓悬于凤冠之下，两只小虎后足蹬踏凤鸟背脊，前足上托鼓框。该器物通体髹黑漆，饰有红、黄、银白多色彩绘，稳重的虎座与飞扬的凤架彰显了楚文化的浪漫与神奇。郧县人头骨化石填补了古人类演化史的重要缺环1989年和1990年，湖北省郧县青曲镇曲远河口的学堂梁子，发现了两具震撼世界的距今约100万年的完整的古人类头骨化石，被著名的古人类学家、中科院院士贾兰坡先生称为“国宝”，并依据古人类命名的规则，命名为“郧县人”。两具头骨化石保存了完整的脑颅和基本完整的面颅，其面部特征与中国和亚洲已发现的古人类化石一致。经专家研究、鉴定后认为，这是距今100万年左右的直立人。专家认为，郧县人头骨化石的发现，有着非同寻常的意义，其材料的全面性、丰富性、可解决的学术问题可与周口店北京人头骨化石媲美，引起世界古人类学界的广泛关注，填补了古人类演化史的重要缺环。曾侯乙尊盘中国青铜工艺的巅峰之作1978年出土于湖北随州曾侯乙墓，由尊和盘两件器物组成，尊高30.1厘米，口径25厘米，盘高23.5厘米，口径58厘米。尊的口沿是多层套合的镂空附饰，远看像云朵，实际是由无数条龙蛇所组成的镂空花纹，它们相互盘旋环绕，宛如在空中游动。尊的颈部攀附四只反首吐舌、向上爬行的豹，豹身也以镂空的龙蛇装饰，尊的腹部和圈足满是蟠螭纹和浮雕的龙，整个尊体共装饰有28条龙、32条蟠螭。盘的制作更为复杂，除口沿有和尊一样的镂空纹饰外，盘身的四个抠手也是由无数条龙蛇组成的镂空花纹。抠手下有八条镂空的夔龙。盘足为四条圆雕的双身龙，龙口咬住盘的口沿，造型别致。整个盘体装饰龙56条、蟠螭48条。专家认为，曾侯乙尊盘鬼斧神工的工艺，堪称2400余年前的高精密制造，当之无愧是中国青铜工艺的巅峰之作。石家河玉人像史前高超琢玉技艺的代表出土于天门石家河文化遗址，距今4200年至4000年，面庞写实，两眼倾斜呈倒置的八字形，鼻宽阔，口扁方微闭，散发着威严与神秘的气息。石家河文化时期，长江中游地区史前玉器的发展达到高峰，形成了具有鲜明特征的玉文化。专家认为，这件玉人像展现了高超的琢玉技艺，是石家河玉器的典型代表。元青花四爱图梅瓶“陶瓷中的熊猫”2006年出土于湖北钟祥郢靖王墓，通高38.7厘米，口径6.4厘米，底径13厘米。这件梅瓶，小口外撇，短颈丰肩，圈足平底。瓶身的肩部饰有凤穿牡丹图，腹部四个菱形开窗内描绘了四个故事：王羲之爱兰、陶渊明爱菊、林和靖爱梅鹤、周敦颐爱莲。足部绘一圈仰覆莲纹，以卷草纹和锦带纹间隔三层纹饰，层次分明，繁而不乱。该器物整体制作精美，优雅精致，出土时位于王妃棺木脚端棺床下方。青花瓷是我国古瓷中极富特色的品种，它是一种釉下彩瓷器。因釉下的钴料经高温烧制后呈现蓝色。元青花使用的是进口钴料“苏泥勃青”，故色彩青翠艳丽，给人优雅明净的审美享受。这件元青花四爱图梅瓶，被誉为“陶瓷中的熊猫”。云梦睡虎地秦简首次系统发现的秦律1975年出土于湖北云梦，包括大量公元前221年秦统一中国前后的法律文献，是首次系统发现的秦律。秦律涉及农业生产、市场交易、徭役征发、官吏职掌、少数民族关系等各个方面，从中可以看出秦法已经达到了十分细密、详备的程度。秦律对汉代以及其后的中国传统法律产生了深远的影响。睡虎地秦简中有一篇《为吏之道》，论述了官员的行为准则，要求官员忠于君主、清廉公正、严格执法、勤政爱民，不可骄傲犯上、独断专行、贪财好货。崇阳铜鼓目前所见最早的铜鼓1977年发现于湖北崇阳县，通高75.5厘米，鼓面直径39.5厘米，重42.5公斤，由铜鼓身、铜鼓座和铜鼓冠三部分组成。鼓身横铸于长方形鼓座上，上部有弧凹形冠。圆形仿皮质鼓面无纹饰，鼓身、鼓座和鼓冠上均铸有商代后期流行的装饰纹样云雷纹和乳钉纹。这件铜鼓质地厚实古朴，造型奇伟庄重，花纹流畅粗放，代表了我国商代青铜工艺的制作特点与水平。据考证，这面铜鼓是我国目前所见最早的铜鼓，同时也是仅存于世的两面商代饕餮纹铜鼓中的一面，另一面早年流失于日本，现藏于京都泉屋博古馆。(出行图局部)彩绘人物车马出行图中国现存最早的“连环画”1987年出土于湖北荆门包山楚墓，是漆奁外壁一周的漆画，展开全长87.4厘米，宽5.2厘米，描绘了战国时期楚国贵族车马出行的场景。画中用土黄、桔红、海蓝和棕色等颜色，勾勒出一幅色彩艳丽、生动活泼、富有立体感的图画。最为引人注目的是画师别具匠心地用五棵随风摇曳的柳树，将画面巧妙地分隔成五个画段，强化了故事情节。第一和第二画段表现的是出行场面，在画卷的第三段只画了一头狗和一只猪，它们跃身急奔的神态为整幅画卷增添了生机，第四段和第五段表现的是迎宾场景。整幅画人物姿态各异，猪犬腾跃，车马有序，情节首尾连贯、过渡自然，被誉为目前中国现存最早的长卷“连环画”，体现了楚国漆器高超的制作工艺。专家谈“镇馆之宝”——长江畔讲好中国故事的重要载体“新当选的十大‘镇馆之宝’堪称旷世珍藏，它们分则独秀，合则群芳，展现了荆楚大地的历史传统、文化底蕴、精神气质、审美追求。”12月13日，十大“镇馆之宝”线下发布活动现场，与会专家对新当选“镇馆之宝”称赞有加。评选过程中，专家委员会多位专家录制视频，为珍宝代言，向公众推介其价值、内涵。湖北省博物馆馆长、湖北省文物考古研究所所长方勤“站台”为曾侯乙尊盘代言。录制视频当天，身着正装的他早早来到曾侯乙墓展厅，5分多钟的视频，完美一条过，足见其对尊盘了如指掌。他盛赞尊盘是青铜重器中“璀璨的明珠”，是稀世珍宝，是中国青铜工艺的巅峰之作。著名作家刘醒龙斩获大奖的小说《蟠虺》，围绕曾侯乙尊盘展开情节。他说，尊盘不只给了作家灵感，深入了解它前世今生的人，都会凝神屏息，叹为观止。“尊盘至今未有复制件，关于它的未解之谜，是古人智慧及中国古代文明的佐证。”湖北省博物馆党委书记兼常务副馆长、楚文化专家万全文认为，虎座鸟架鼓是楚文化遗存出土的最典型文物，体现了楚文化的精髓。“楚人崇凤，开启了中华民族‘龙凤呈祥’文化渊源的滥觞。随着南北文化相互融合，龙凤共同成为中华民族精神的象征。”瓷器研究专家蔡路武力荐元青花四爱图梅瓶，他称，元青花存世量极少，国内外现存完整器仅400余件，其中200多件在国外。这件元青花四爱图梅瓶，体量大，制作上乘，精致优雅，描述的故事经典，具有丰富的历史文化内涵及很高的艺术价值，被誉为“陶瓷中的熊猫”。北京联合大学教授冯小波说，郧县人头骨化石距今100万年左右，别看“郧县人”这么古老，“智商可不低”，证据是“郧县人”脑容量较大，且使用当时先进的工具——手斧。他称，30年“郧县人”考古研究成果，对人类起源的传统观点提出挑战，与最新考古成果“我国是东方人类的故乡，同非洲并列人类起源最早之地”的观点相吻合。中华世纪坛世界艺术中心编钟研究院院长冯光生认为，这些珍宝的意义绝不限于馆藏和地区，它们是长江畔讲好中国故事的重要载体。其中的代表，如曾侯乙编钟，其实是中华民族共同信仰的文化符号和精神图腾，且在人类文明史上写下辉煌的一页。专家谈评选活动——弘扬荆楚文化的远见卓识之举为保证湖北省博物馆十大“镇馆之宝”评选的严肃性和权威性，本次活动邀请多位文博界专家学者组成专家委员会，全程进行学术把关。12月13日，湖北省博物馆十大“镇馆之宝”正式揭晓，专家委员会成员、“夏商周断代工程”首席科学家李伯谦，对本次评选活动的成功举办表示祝贺。网友火热投票的同时，专家们也通过视频、邮件等方式投票。多位专家表示，“候选文物，件件珍贵，实在难以取舍”“面对省博琳琅满目的文物珍宝，只能忍痛割爱，优中选优”。最终，专家们按照用“镇馆之宝”代言荆楚文化、讲述中国故事的思路，兼顾不同时代、品类，及其重大价值和代表性，进行了投票。本次评选活动得到专家们的高度肯定。湖北省文物考古研究所原所长陈振裕看到现场气氛如此热烈，文物珍宝备受追捧，作为越王勾践剑、云梦睡虎地秦简的发掘者，他很有感触，“这次评选活动很有意义，真正让沉睡的文物活了起来。”中南民族大学文博专业教授庾华说，新博物馆学最重要的一条是，把工作重点从藏品研究转向大众。这也是本次评选活动的意义所在，即通过一场盛大的投票，构建一个与公众密切相连的博物馆，也是对新当选“镇馆之宝”一次有仪式感的集体铭记。评选专家委员会成员、湖北省社科院原副院长刘玉堂表示，湖北省博物馆联合湖北日报开展的评选活动，可以说是远见卓识之举，对于科学保护精品文物，弘扬荆楚文化、长江文明，促进中华优秀传统文化创造性转化和创新性发展，加强文化强省建设，具有十分重要而深远的影响。网友追“镇馆之宝”——改签机票参加发布会12月13日，湖北省博物馆联合湖北日报举办的十大“镇馆之宝”发布活动现场，人头攒动。欢快的排箫独奏，优雅的舞蹈之后，十大“镇馆之宝”正式揭晓，楼上楼下，站着、坐着的观众争睹新当选的“镇馆之宝”风采。从“双十一”到“双十二”，该活动线上线下都受到追捧，公众纷纷为文物珍宝投票、点赞、打卡，省博十大“镇馆之宝”评选成热门话题。一个月来，湖北日报及湖北日报微博、微信、客户端、抖音号等多个平台，持续对活动进行全方位推介，主流媒体、文博专业平台及省内多地政府网站纷纷报道、转发。在评选启动当天，“湖北省博上新啦”就成微博热门话题。十大“镇馆之宝”揭晓后，更是吸引大批媒体聚焦报道。评选活动还从博物馆走向课堂。在中南民族大学、湖北美术学院、湖北大学等高校，文博专业的学子不仅踊跃投票，还纷纷利用专业所学，为十大“镇馆之宝”出炉后如何发挥更大价值献计献策。艺术设计类专业学子，则跟随曾侯乙尊盘、彩绘人物车马出行图等，开启穿越时空的美学之旅。12月11日网络投票截止后，主办方从参与投票的湖北日报官微粉丝中，随机抽取出50名幸运网友。得知自己中奖后，华中农业大学研究生汪琛，兴奋得不得了。她说，自己戴的智能手表测到当时心率“蹭蹭蹭”上升，平时稳定在80左右，那会数值达到100。她当晚跟所有好友分享了这个喜讯，“那个开心劲，不亚于得知考上研究生的那一刻。”学农学的汪琛说，因为看《国家宝藏》《故宫100》等节目，被古老神秘的文物所吸引，从此爱上逛博物馆。“博物馆给人很沉稳的感觉，烦躁时一走进去，整个人就会慢慢静下来。”网友“wen”说，得知今天揭晓省博十大“镇馆之宝”的消息时，她已买好赴西安的机票，认真思考后，她决定把机票改签，赶来参加“镇馆之宝”线下发布活动。她说，对自己喜欢的东西，一定要有仪式感地去对待，更何况是自己一直倾心的精美文物。发布会现场，馆方从50名网友中，又抽取出5名幸运儿，邀请他们2021年新年前后来博物馆，和馆长一起喝咖啡、聊“镇馆之宝”。(记者海冰通讯员黄敏温静孙夏)(供图：湖北省博物馆)举报/反馈"
    },
    {
        "title": "湖北省博在“牵手历史——中国博物馆十佳志愿者之星” 中获殊荣",
        "content": "2020年11月18日，由中国博物馆协会主办,中国博物馆协会志愿者工作委员会承办的第十一届“牵手历史——中国博物馆十佳志愿者之星”推介活动在安徽博物院揭晓，湖北省博物馆馆长方勤同志荣获2020年度“抗击新冠肺炎”个人特殊贡献奖荣誉称号。疫情期间，方勤同志逆行坚守，成为了湖北省博物馆“第一守门人”，用实际行动践行博物馆人的初心与使命。湖北省博物馆76名抗疫勇士获第十一届“牵手历史——中国博物馆十佳志愿者之星”推介活动2020年度“抗击新冠肺炎”团队优秀贡献奖。本次评选活动通过初评、终评两次审核。从94个团队和个人的申报中，评选出“十佳志愿者之星”（个人）4名，“十佳志愿者之星”（团队）6个，“抗击新冠肺炎”个人特殊贡献奖3个，“抗击新冠肺炎”团队特殊贡献奖7个。2020年，新冠肺炎疫情袭来，全国文博人以自己的方式积极投身疫情防控工作。为向社会推介疫情期间做出卓越贡献的文博人，此次推介活动除了“十佳志愿者之星”奖项，还设置了“抗击新冠肺炎”特殊贡献奖，彰显了文博人共克时艰的决心与力量。湖北省博物馆用责任担当，保卫文物安全，为守护荆楚历史文化遗产贡献自己的力量。举报/反馈"
    },
    {
        "title": "文物里的中秋丨明朝如何赏月?湖北省博物馆@你",
        "content": "一部中秋史一部文化史作为国家级非物质文化遗产中秋节的文化习俗经诗文 书画 瓷器 雕刻……流传至今 经久不息央视新闻《文物里的中秋》将带您打卡各地博物馆透过珍藏文物领略古人那些令人无限遐想的中秋场面提起中秋节总离不开月亮的元素祭月赏月拜月的习俗寄托了人们的美好愿望在湖北省博物馆就藏有两件明代梁庄王墓中出土的和月亮有关的文物让我们跟着讲解员崔航一起去听听它们的故事02:57青白玉镂空东升图环饰环内雕刻着双兔望月图“骨朵云”拱托着顶端的一轮圆月下方生长着一棵结有果实的枇杷树树下有一对玉兔抬头仰望着月亮两件纹饰相同但两兔的朝向却正好相反就好像在互相张望充满对称的美感和趣味性古代文化中常用兔子代表月亮 光明是当时流行的玉器形象青花瑶台赏月图瓷锺瓷锺外壁绘有三组人物故事第一组有四个人物其中一位似是老妇侧身坐在石墩上身后站着她的丫环双手持扇老妇对面是一位身形窈窕的年轻女子其右侧伴有一童子第二 三组则各有一年轻女子和丫环天空清高虚远祥云围绕着月亮仿佛洒下了一片皎洁可以看出明代中秋赏月已然成为一件在民间非常盛行的民俗活动“海上生明月”“明月皎夜光”“江畔何人初见月？”“海上明月共潮生……”中国传统文化中对月亮往往寄予了不一样的情思月亮虽有些阴晴圆缺希望大家不管经历过怎样悲欢离合都能找寻到自己人生中的美满与团圆愿得年年常见中秋月监制丨刘鑫制片人丨王宇主编丨李雯婷记者丨顾小慈 孔禄渊摄像丨王波涛 游婧剪辑丨杨青统筹丨凌姝举报/反馈"
    },
    {
        "title": "疫后重振!湖北省博物馆举办首个大型文物特展",
        "content": "9月12日，“华章重现——曾世家文物特展”在湖北省博物馆开幕，这是湖北省博物馆经历疫情重新恢复开放后第一个大型文物特展，我国去年从海外追索回国的“曾伯克父”青铜器群也重磅亮相此次展览。文化和旅游部党组成员，国家文物局党组书记、局长刘玉珠致辞并宣布展览开幕。01:17展览精选了叶家山、文峰塔等重要曾国遗址近10年来出土的丰富而精美文物，是曾国出土文物精品首次大规模在疫后展出。展览共分“始封江汉”“汉东大国”“左右楚王”“华章重现”四个单元，全面呈现西周早期到战国中期的曾国青铜文化面貌。其中最引人注目的是，2019年我国政府从日本追索回来“曾伯克父”青铜器群也首次回到湖北，亮相此次展览。这是中国在国际文物市场成功制止非法交易、通过跨国追索回归祖国的价值最高的一批文物。湖北省博物馆馆长方勤介绍，曾伯克父青铜器群有鼎、甗（yǎn）、簋（guǐ）、盨（xǔ）、壶、霝（líng），共计8件，保存较好，器上均有器主名及“甗”“盨”“霝”等器物的自名，十分珍贵。铭文显示这组青铜器作器者应为同一人，为“曾伯克父甘娄”，“曾”为国名，排行“伯”，字“克父”，“甘娄”为其名。形制、纹饰和铭文等特征契合西周晚期至春秋早期青铜器的时代风格，推测可能出自湖北随枣走廊一带的曾国墓葬。“曾伯克父”青铜器群补充和印证了之前曾国高等级墓葬的考古发现，为春秋时期历史文化、礼乐制度和曾国宗法世系的研究提供了重要材料，对青铜器的断代与铸造工艺也具有重要的学术价值。曾国是西周早期周王室分封至江汉地区的重要诸侯国，始祖为“南公”，可与齐、晋、鲁等大国并列于《史记》中的“世家”，与文献中的“随国”为一国两名。曾国立国七百余年，经历了从王室藩屏到楚国盟友的转变过程，有着深厚的礼乐文明积淀，是我国考古发现中世系最完整、时代跨度最长的两周诸侯国，为研究我国先秦青铜文化和长江中下游地区文明进程提供了宝贵的材料。武汉大学历史学院教授张昌平介绍，无论从叶家山的考古发现，还是“曾伯克父”青铜器群的发现，都印证着两周时期的曾国是非常强大的一个国家。曾国的青铜文明代表就是周代青铜文明的高度，无论是铸造工艺上，还是在表达的艺术水准上，都达到了一个高峰。（总台央视记者 佘利霞 高重）（编辑 陈卓然）举报/反馈"
    },
    {
        "title": "湖北省博物馆原馆长谭维四逝世 曾主持发掘曾侯乙墓",
        "content": "据湖北省博物馆官方微博消息，中国共产党的优秀党员、著名考古学家、武汉大学考古专业的创建人之一、湖北省博物馆原馆长、研究馆员谭维四同志于2020年9月7日7时38分因病医治无效，在武汉逝世，享年91周岁。谭维四同志1930年4月生于湖南长沙，1950年至1952年在湖北人民革命大学工作，1952年至1964年先后在湖北省文物管理委员会、湖北省博物馆、湖北省文化局工作，1954年参加北京大学第三期考古训练班。1964年之后一直在湖北省博物馆工作，历任文物考古队队长、业务秘书、副馆长、馆长，1992年7月退休。他毕生从事文博工作，组织完成多次文物普查，主持发掘或组织领导发掘了随州曾侯乙墓、江陵楚郢都纪南城、凤凰山秦汉墓一系列重要的古文化遗存，为湖北文博事业建设和发展作出了重要贡献。特别是1978年主持发掘曾侯乙墓，任整理小组组长组织编写了《曾侯乙墓》考古报告，该报告荣获“夏鼐考古学成果奖”。主持了曾侯乙编钟复制研究项目。主要学术成果有《20世纪中国文物考古发现与研究丛书·曾侯乙墓》、《古代文明探索之旅丛书·乐宫之王——曾侯乙墓考古大发现》、《中国重大考古发掘记——曾侯乙墓》等。主持的曾侯乙编钟复制项目曾获文化部科技成果一等奖、湖北省社会科学优秀成果二等奖等。先后获湖北省文教方面社会主义建设先进工作者、曾侯乙编钟复制研究工作重要贡献奖等众多荣誉称号，2013年入选湖北文化名家。谭维四同志遗体告别仪式于2020年9月9日上午8点在武昌殡仪馆举行。来源 @湖北省博物馆编辑：李拓流程编辑：王梦莹举报/反馈"
    },
    {
        "title": "“央视新闻”中秋带您云赏湖北省博物馆明代的月亮",
        "content": "2020年9月30日，“央视新闻客户端”以“文物里的中秋｜明朝如何赏月？湖北省博物馆@你”为主题，带领8.4万人次公众通过别样的云端方式欢度中秋。原文转发如下：一部中秋史一部文化史作为国家级非物质文化遗产中秋节的文化习俗经诗文 书画 瓷器 雕刻……流传至今 经久不息央视新闻《文物里的中秋》将带您打卡各地博物馆透过珍藏文物领略古人那些令人无限遐想的中秋场面提起中秋节总离不开月亮的元素祭月赏月拜月的习俗寄托了人们的美好愿望在湖北省博物馆就藏有两件明代梁庄王墓中出土的和月亮有关的文物让我们跟着讲解员崔航一起去听听它们的故事02:57青白玉镂空东升图环饰环内雕刻着双兔望月图“骨朵云”拱托着顶端的一轮圆月下方生长着一棵结有果实的枇杷树树下有一对玉兔抬头仰望着月亮两件纹饰相同但两兔的朝向却正好相反就好像在互相张望充满对称的美感和趣味性古代文化中常用兔子代表月亮 光明是当时流行的玉器形象青花瑶台赏月图瓷锺瓷锺外壁绘有三组人物故事第一组有四个人物其中一位似是老妇侧身坐在石墩上身后站着她的丫环双手持扇老妇对面是一位身形窈窕的年轻女子其右侧伴有一童子第二 三组则各有一年轻女子和丫环天空清高虚远祥云围绕着月亮仿佛洒下了一片皎洁可以看出明代中秋赏月已然成为一件在民间非常盛行的民俗活动“海上生明月”“明月皎夜光”“江畔何人初见月？”“海上明月共潮生……”中国传统文化中对月亮往往寄予了不一样的情思月亮虽有些阴晴圆缺希望大家不管经历过怎样悲欢离合都能找寻到自己人生中的美满与团圆愿得年年常见中秋月本文转自央视新闻客户端举报/反馈"
    },
    {
        "title": "湖北省博物馆001号志愿讲解员胡昇:妙趣横生说历史,结缘文物40年",
        "content": "胡昇为游客做讲解□楚天都市报记者 刘微 通讯员 鄂文旅2020年6月14日，关闭143天的湖北省博物馆恢复开放。当天上午，一楼的曾侯乙展厅内，一位老者驻足在曾侯乙编钟展柜前，对身边的人娓娓道来：“这里有一口与众不同的镈钟，是公元前506年楚昭王被曾侯救下后，儿子楚惠王专门送给曾国后代国君曾侯乙的……”讲话的是湖北省博物馆001号志愿讲解员胡昇。尽管博物馆目前暂不提供人工讲解，但他还是以普通观众的身份预约进来，看看这些阔别许久的“老伙计”。今年73岁的胡昇，家住武汉市青山区，是中国第一冶金建设公司退休职工，在省博从事义务讲解已有42年。冶金工人为何与文物讲解结缘？这和1978年考古发现的曾侯乙编钟有关。得知这套编钟运抵省博，酷爱文史的胡昇立马赶来参观，第一眼就深受震撼。之后他又找来各种资料，遇到熟人来访，就带他们去博物馆讲解一番。2007年，湖北省博物馆开始组建志愿者团队，大家早就听说有位老先生经常为大家义务讲解，后来见到胡昇，他一张口便妙趣横生，发人深省，负责人当即决定：直接上岗！胡昇讲解的最大魅力，源于他深厚的文化积淀、生动的解说和对文物的独特思考。为了研究馆内文物，他广泛翻阅史料，了解背后故事，“讲解词要准确，同时用文学的语言描绘，展现画面感。最后用哲学的思辨性，阐发对文物的思考。”如今，胡昇仍坚持每周到博物馆义务讲解两到三次。郧县人头骨化石、越王勾践剑、曾侯乙编钟、元青花四爱图梅瓶被誉为湖北省博物馆四大镇馆之宝，而知识渊博的胡昇，则被游客称作“第五大镇馆之宝”。举报/反馈"
    },
    {
        "title": "《人民日报》大篇幅报道湖北省博物馆藏品—鹿鹤寓吉祥楚音传天下",
        "content": "2020年10月2日，《人民日报》假日生活版的华夏博物之旅大篇幅介绍湖北省博物馆精品文物。转发全文如下：铜鹿角立鹤古人想象中寓意吉祥的神物鹿角立鹤已被湖北省随州市定为城市标志，第八届中国艺术节的吉祥物“楚楚”就是以鹿鹤为原型。鹿角立鹤为青铜铸制，1978年与青铜编钟一道从湖北随州曾侯乙墓出土。鹤的头、颈及鹿角上饰错金涡云纹、三角云纹和圆圈纹，腹背饰羽毛纹。背上有凸脊，脊上及腹、翅、尾下部镶嵌绿松石。翅上浮雕幡暾螭纹、圆圈纹。腹与翅连接处有蟠龙环绕，龙嘴衔翅。腿上饰涡云纹，爪上饰回纹。全器分8个部分，分铸后连接组装而成。鹿角立鹤身体像鹤，而头上却立着鹿的角，造型奇特。有专家认为，这是古人想象中一种寓意吉祥的动物。中国古代把鹤、鹿看作是神鸟、瑞兽。越王勾践剑精湛的复合金属工艺越王勾践剑，是“卧薪尝胆”故事主角越王勾践使用过的青铜佩剑，被誉为“天下第一剑”。该剑1965年出土于湖北江陵望山楚墓。这把宝剑最神奇的地方，是在地下埋藏了2300多年后依然锋利，寒光逼人，剑身几乎不见锈迹。据在场考古工作者回忆，一名考古队员拿剑时一不留神就将手指划破，血流不止。经无损科学检测，其主要合金成分为铜、锡、铅、铁、硫等。花纹处含硫高，而硫化铜可防锈。有专家认为，越王勾践剑采用了复合金属工艺，即两次浇铸使之复合成一体。这种复合金属工艺，其他国家直到近代才开始使用，我国2000多年前就已掌握这项技术，令人叹为观止。为何越王勾践剑会出现在湖北江陵楚国贵族墓？目前学界主要有两种意见：一种是嫁妆说，勾践曾把女儿嫁给楚昭王为姬，因此，这柄宝剑很可能作为嫁女时的礼品到了楚国，后来楚王又把它赐给了某一个贵族，便成了这位楚国贵族的随葬品。另一种意见是战利品，即公元前309年至前306年间，楚国出兵越国时缴获了此剑，最终成了随葬品。元青花四爱图梅瓶见证爱情的元青花精品青花四爱图梅瓶，是罕见的经科学发掘出土的元青花精品。瓶身肩部饰凤穿牡丹，足部饰仰覆莲纹，腹部四个海棠形开窗内分饰青花“四爱图”，即王羲之爱兰，陶渊明爱菊，周敦颐爱莲，林和靖爱梅、鹤。三层纹样以卷草纹、锦带纹为界。2006年，这件青花四爱图梅瓶出土于湖北钟祥市郢靖王墓。历史上，它是明朝郢靖王妃郭氏珍爱之物。据记载，郭氏是明朝开国功臣郭英之女，自幼与明太祖朱元璋二十三子、郢靖王朱栋青梅竹马，后结为夫妻。后来，朱栋因病去世，郭氏悲痛万分，自尽与其合葬。四爱图梅瓶也成了陪葬品。青花瓷器中，元代青花反映人物图案的器物存世较少，有如此精美四爱图的元青花梅瓶更为罕见。这件梅瓶，为了解元代青花瓷制造工艺提供了重要的实物资料。曾侯乙编钟改写音乐史的稀世珍宝1978年，湖北随州擂鼓墩曾侯乙墓出土的整套编钟，以其高超的铸造技术、良好的音乐性能、完好的保存状态震惊中外。全套编钟共65件，分3层8组悬挂在呈曲尺形的铜木结构钟架上。全套编钟总重近5吨，其中最大钟通高152.3厘米，重203.6公斤。每件钟均能奏出呈三度音阶的双音，全套钟12个半音齐备，可以旋宫转调。曾侯乙墓主是战国早期曾国的国君。2000多年前就有如此精美的乐器，在世界文化史上都极为罕见。曾侯乙编钟的铸成，体现了中国青铜铸造工艺的巨大成就，更证明了我国古代音律科学的发达程度。为研究和传承文物，截至目前，曾侯乙编钟的复制件，曾在新中国成立35周年、香港回归、北京奥运会颁奖礼等重大节庆活动上演奏，还作为中国文化使者，先后在美国、日本、欧洲等20多个国家和地区交流。曾侯乙尊盘尊盘是由尊与盘两件器物组成的一套酒器。尊是盛酒器，盘是盛水器，尊置于盘中，是用来冰酒或者温酒的。曾侯乙墓出土的青铜器以纹样繁缛细密著称，尊盘是集大成者。这件尊盘共饰龙84条（尊28、盘56），蟠螭80条（尊32、盘48），造型美观，极尽奢华。大铜尊缶曾侯乙墓共出土了两件大铜尊缶，形制、大小相同。这两件大铜尊缶是目前考古发现的最大的青铜酒器。两件大铜尊缶的肩部都刻有“曾侯乙作持用终”七字铭文。大铜尊缶最大腹径100厘米，重327.5公斤。金盏盏，用于饮食的器具。这件金盏带盖，出土时盏内还有一把勺子。金勺子一端镂空成变异的龙纹，所以又被称作金漏匕，非常精美。金盏重达2156克，金漏匕重56.4544克。十六节龙凤玉佩全器用5块玉料、1个玉环和一根玉销钉雕成，共16节，可以活动卷折。采用了透雕、浮雕、阴刻等技法，雕成37条龙、7只凤和10条蛇，并饰有谷纹、云纹、斜线纹。“太阳人”石刻1998年秭归县东门头出土，长115厘米、宽20厘米、厚12厘米。石板上阴刻线条简洁的人像。人像腰部两旁分别刻画星辰，头上方刻画有23条光芒的太阳。这是目前在我国境内发现最早的一件新石器时代的太阳崇拜图像。郧县人头骨化石长江中游的人类祖先“郧县人”是长江中游发现的旧石器时代早期的古人类，属直立人类型。1989和1990年，先后在湖北郧县青曲镇曲远河口发现了两具人类头骨化石，故名。其中2号头骨是中国唯一一块人类祖先“直立人”阶段保存最为完好的整块头骨化石。根据科学测定，化石大致距今100万年。科学研究发现，郧县人头骨化石的面部特征与中国和亚洲已经发现的古人类化石相一致，但鼻根点凹陷。“郧县人”使用的石制工具以汉水江滩的砾石为原料，多用锤击法加工而成。郧县人的发现为人类起源“多地区进化论”提供了新证据。举报/反馈"
    },
    {
        "title": "国庆期间,湖北省博物馆每天增加2500张预约门票",
        "content": "国庆假期自今日起省博每天加票2500张：开放期间每2小时为一时间段，9到11时加票1000张，11到17时的其余三个时间段各加票500张。放票时间为每个时间段前半个小时，如明天9到11时的票 8点半开始放，11到13时的票10点半开始放，以此类推。没有预约到门票的可以再次尝试一下！（来源：湖北省博物馆微博）【编辑：张玲】【来源：长江网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "彩陶碗,湖北省博物馆藏",
        "content": "【彩陶碗】湖北省博物馆藏。这件大溪文化彩陶碗，碗口内折，高圈足，可作盛食之用。 从口沿到底部，以黑褐彩绘八道直线，口部与圈足中部各密集分布三条直线。整体造型简洁利落，风格别致。举报/反馈"
    },
    {
        "title": "湖北省博物馆常务副馆长万全文:让文物“活”起来很重要",
        "content": "“人民日报文创会客厅”第一季：“馆长有话说”让我们与各大博物馆馆长一起，解开文博密码，探索历史奥秘。本期做客嘉宾：万全文湖北省博物馆、湖北省文物考古研究所党委书记兼常务副馆所长湖北是楚文化的发祥地，在湖北成长起来的荆楚文化是非常具有特色的地域文化，也是悠久的中华文明的重要组成部分。筹建于1953年的湖北省博物馆就坐落在这片人杰地灵的土地上，其位于武汉东湖之滨，藏品众多，以出土的商周青铜器、战国秦汉漆器、战国秦汉简牍等为馆藏特色。大名鼎鼎的曾侯乙编钟、越王勾践剑，还有郧县人头骨化石、元青花四爱图梅瓶，都是湖北省博物馆的“镇馆之宝”。湖北省博物馆毕业于南开大学博物馆学专业的万全文，是湖北省博物馆、湖北省文物考古研究所党委书记兼常务副馆所长。其一直致力于楚文化研究、中国古代青铜文化研究以及博物馆学研究，出版《文明之光——楚国青铜器》等10余部著作，撰写40余篇论文发表于海内外学术刊物上；主持并策划《楚文化展》《长江之歌 文明之旅》等精品展览；参与“楚国八百年”“国家宝藏”的拍摄，创办并指导湖北省博物馆教育品牌“礼乐学堂”的建设。“让文物‘活’起来非常有必要，所谓‘活’，就是要‘用’。要在确保安全的前提下，呈现给社会，展示给观众，而不是束之高阁。”在万全文看来，举办展览，以互联网为媒介讲述文物的前世今生，或是藏品数字化线上展示，都是文物“活”起来的变现方式。“‘让历史说话，让文物说话’，这才能发挥文物真正的效能。”曾侯乙编钟人民日报文创：湖北省博物馆在传承、传播荆楚文化上，发挥了怎样的作用？万全文：传承、弘扬荆楚文化，是我们的职责、使命，责无旁贷。一是做好文物考古发掘和研究工作，2011年以来，省博物馆考古所的考古发掘工作先后有随州叶家山西周早期曾侯墓地、随州文峰塔东周曾国墓地、枣阳市郭家庙曾国墓地、湖北铜绿山四方塘遗址、湖北天门石家河遗址、沙洋城河新石器时代遗址、随州枣树林春秋曾国贵族墓地等获得“全国十大考古发现”，尤其是通过考古解决了“曾国之谜”。这些考古发掘研究成果，是深入研究荆楚文化的基础。二是做好展览，将荆楚文化展现给观众。三期工程完成后，将有《曾侯乙》《楚国八百年》《曾国之谜》《梁庄王珍藏——海上丝绸之路的见证》《谁与争锋——越王勾践剑特展》《八音和鸣——音乐文物展》《极目楚天——湖北古代文明》《极目楚天——湖北近代风云》《荆楚百年英杰》《热血荆楚——湖北革命史迹陈列》《妙手天工——明清瓷器珍品》《徐行可收藏展》等基本陈列。这些展览将全方位地展示博大精深的荆楚文化。与此同时，将精品展览适时推出去，让省外、海外的观众对荆楚文化有所了解。三是进一步整合湖北的文物资源，充分让文物“活”起来。在以湖北省博物馆为龙头的湖北各大博物馆，要能不断地展示湖北的考古新成果、荆楚文化研究的新收获，让博物馆真正成为展示荆楚文化的窗口，吸引更多的观众走进湖北省各博物馆。越王勾践剑人民日报文创：在新媒体传播、吸引年轻群体、文创开发等方面，湖北省博物馆有什么样的举措呢？万全文：湖北省博物馆已启动“5G智慧博物馆”试点工作，乐·兵主题5G体验、5G智慧博物馆APP、曾侯乙编钟全息投影等多项成果落地。湖北省博物馆从文物复仿制品和旅游纪念品起步，经30余年探索，文创产品数量和种类大大增加，逐步形成了依托馆藏青铜器、漆器、玉器、陶瓷、丝织品等重点文物的复仿制品、衍生品千余种，涵盖日用品、文具、工艺品等多个门类。近年来，文创新品更转向各种兼具观赏、收藏和实用价值的文创衍生品，经营方式更为灵活多样，特别是授权开发获得突破，跨界合作取得进展，同时打造线上传播平台，文创经营收入迈上新台阶。元青花四爱图梅瓶人民日报文创：您觉得数字化技术和新媒体手段，对文博领域起到了什么样的作用，带来了怎样的改变？万全文：博物馆从“以物为本”到“以人为本”，就是要求博物馆为观众提供优质服务。随着科学技术的日新月异，博物馆或主动或被动地应用一些科技手段，其目的就是有利于观众在馆内的参与和互动，有利于观众在线上逛博物馆，这实际上是科技给观众带来的福利。湖北省博物馆出品：人民日报文创鸣谢：中国文物交流中心 新文新旅部分图片来自湖北省博物馆官网、摄图网。“人民日报文创会客厅”合作联系免责声明：以上内容转载自人民日报文创，所发内容不代表本平台立场。全国文化产业信息平台联系邮箱：yaoyanan@rmrbgg.cn，地址：北京市朝阳区金台西路2号人民日报社新媒体大厦举报/反馈"
    },
    {
        "title": "湖北省博物馆:8月8日起恢复编钟乐团演出",
        "content": "本文转自【湖北省博物馆】；省博物馆恢复编钟乐团演出公告各位观众：根据武汉市目前疫情防控工作的情况，我馆在做好各项防疫措施前提下恢复编钟乐团演出，现将相关情况公告如下：1、2020年8月8日起恢复编钟乐团演出。2、演出场次安排：每天上午11点及下午3点各一场。3、实施限流入场措施，按照入场人数不超过演奏厅最大容量30%的原则，每场限流100人；4、观众间隔入座确保安全距离。特此公告。湖北省博物馆2020年8月7日举报/反馈"
    },
    {
        "title": "8件“鄂籍”海归国宝亮相!曾世家文物特展在湖北省博物馆开幕",
        "content": "9月12日，“华章重现——曾世家文物特展”在湖北省博物馆开幕。展览中最引人关注的，是2019年我国政府从日本追索回来“曾伯克父”青铜器群，包括鼎1、甗1、簋1、盨2、壶2、霝1，共计8件珍贵文物。这是我国近年来在国际文物市场成功制止非法交易、实施跨国追索的价值最高的一批回归文物，也是这批来自湖北的青铜组器追索回国后首次重返故土、在京外展出。专家介绍，曾国是西周早期周王室分封至江汉地区的重要诸侯国，始祖为“南公”，可与齐、晋、鲁等大国并列于《史记》中的“世家”，与文献中的“随国”为一国两名。曾国立国七百余年，是我国考古发现中世系最完整、时代跨度最长的两周诸侯国。自1978年湖北随州曾侯乙墓被发现后，尤其是2011年以来，随州叶家山、随州文峰塔、枣阳郭家庙、京山苏家垄、随州枣树林等曾国考古发现，为研究我国先秦青铜文化和长江中下游地区文明进程提供了宝贵的材料。据悉，“华章重现——曾世家文物特展”是湖北省博物馆疫后恢复开放后第一个大型文物特展，展览遴选汇集了曾国遗址近10年来出土的丰富而精美文物，是曾国出土文物精品首次大规模在疫后展出，全面呈现了西周早期到战国中期的曾国青铜文化面貌。展览精选了叶家山、苏家垄、文峰塔等重要曾国遗址出土青铜器，共分“始封江汉”、“汉东大国”、“左右楚王”、“华章重现”四个单元，呈现西周早期到战国中期的曾国青铜文化面貌。2019年，日本拍卖会上出现一组非法从我国出境的“曾伯克父”青铜礼器，国家文物局立即启动流失文物追索行动。在外交努力与刑事侦查合力推动下，这一组珍贵的国宝终于回到祖国的怀抱。据专家介绍，曾伯克父青铜组器组合完整，制作精美，铭文丰富，为书写曾国历史补充了重要的新佐证，既填补了出土曾国文物的重要缺环，又彰显了我国追索流失海外文物的决心和能力。国家文物局党组书记、局长刘玉珠，湖北省委常委、宣传部部长许正中，湖北省副省长张文兵等领导和专家学者出席开幕式并参观展览。举报/反馈"
    },
    {
        "title": "湖北省博物馆有哪八大精彩看点?游玩不可错过",
        "content": "每一次置身于博物馆中，都仿佛有一种时空倒流、穿越千年的感觉……在武汉，最有这种感觉的地方大概就是湖北省博物馆了。如今湖北复苏，来汉玩的游客不妨去体验一把穿越的感觉。湖北省博物馆现有馆藏文物26万余件(套)，以青铜器、漆木器、简牍最有特色，其中国家一级文物945件(套)、国宝级文物16件(套)。越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶为该馆四大镇馆之宝。今天小编为大家整理了，省博物馆最精彩的八大看点，游玩一定要去看！越王勾践剑1965年湖北省江陵县(现荆州市荆州区）望山1号墓出土 ，现藏湖北省博物馆，素有“天下第一剑”、“青铜剑之王”美誉，属于春秋时期的越王勾践所有。当年出土在场文物工作者回忆，一名开采队员一不留神就将手指割破，血流不止。有人再试其锋芒，稍一用力，便将16层白纸划破。夫差矛夫差矛 于1983年十一月在湖北省 江陵县 马山的一座楚国贵族的墓葬中出土，是春秋末期吴国使用兵器。上面刻有： 吴王夫差，自乍（作）用口（矛）的 错金铭文。此矛装饰华美，锋利无比，是春秋时期一件青铜珍品。值得注意的是以后各地多处出土有夫差矛，夫差矛并非吴王夫差专用武器，而是夫差时期所铸青铜矛。夫差矛现藏 湖北省博物馆 楚文化馆。作为吴王专用的兵器，脊背部有血槽，可以提高杀伤力，全器中空，壁薄而刃锋利，对铸造工艺要求很高。纪南城微缩图在勾践剑和夫差矛前面，摆放的便是楚国都城——纪南城的复原图了。纪南城故址位于荆州城小北门外5公里处纪南镇内，楚国的大事几乎都发生在这里，我国最早使用的黄金币、吴起变法都出自这里，孔子、庄子、墨子都曾出入纪南城，屈原曾在这里当过“左徒”（相当于今天的外交部长），它是春秋战国时期南方最大的一座古城。据介绍，省博这一模型是按原址的1:2000的比例微缩的。曾侯乙编钟战国曾侯乙编钟是战国早期曾国国君的一套大型礼乐重器，国家一级文物。战国曾侯乙编钟钟架长748厘米，高265厘米，全套编钟共六十五件，分三层八组悬挂在呈曲尺形的铜木结构钟架上，最大钟通高152.3厘米，重203.6千克。它用浑铸、分铸法铸成，采用了铜焊、铸镶、错金等工艺技术，以及圆雕、浮雕、阴刻、髹漆彩绘等装饰技法。每件钟均能奏出呈三度音阶的双音，全套钟十二个半音齐备，可以旋宫转调。音列是现今通行的C大调，能演奏五声、六声或七声音阶乐曲。 战国曾侯乙编钟的出土改写了世界音乐史，是中国迄今发现数量最多、保存最好、音律最全、气势最宏伟的一套编钟，代表了中国先秦礼乐文明与青铜器铸造技术的最高成就，在考古学、历史学、音乐学、科技史学等多个领域产生了巨大的影响，2002年1月被国家文物局列入《首批禁止出国（境）展览文物目录》。元青花四爱图梅瓶此展品为元代的陶瓷器，腹部主体纹为四个菱形开光，分别绘四爱图，器体较厚重，通体施白釉，釉面泛青，器内无釉。这件文物出土于钟祥的郢靖王墓，瓶身绘有王羲之爱兰图、林和靖爱梅爱鹤图、周敦颐爱莲图、陶渊明爱菊图，故名为“四爱图梅瓶” ，堪称无价之宝。梅瓶通体绘青花纹饰，分三组，肩部饰凤穿牡丹纹。腹下部绘仰覆莲纹和忍冬纹一周。腹部主题纹饰为四个菱形开光，分别绘有中国古代四位高士闲情逸致、恬静自然的场景。其故事取材高雅，即东晋著名书法家王羲之喜爱兰花，兰花为传统寓言纹饰，古人以幽谷兰花喻隐逸之君子；宋代著名理学家周敦颐酷爱莲花，莲花纹饰以象征身居高位，廉洁奉公，运用莲与廉同音，意蕴“一品清廉”之意；人称“梅妻鹤子”的北宋著名诗人林和靖一生未婚，痴爱梅花的高雅和白鹤的飘逸；东晋著名诗人陶渊明深爱菊花的傲霜品性，淡泊名利，向往美好的田园生活。郧县人头骨化石这是湖北省首次发现的最完整的古人类头骨化石。此展品为旧石器时代文物（距今约100万年）。长26 厘米，宽19厘米，高12厘米。郧县人头骨化石是湖北境内首次发现的最完整的古人类头骨化石，证明在早更新世晚期，长江中游流域已有直立人的存在。它的发现对直立人与早期智人的发展关系，及南北文化交流研究提供了重要的实物资料。1989年出土于湖北省郧县学堂梁子。现收藏于湖北省博物馆。睡虎地秦墓竹简睡虎地秦墓竹简，又称睡虎地秦简、云梦秦简，是指1975年12月在湖北省云梦县睡虎地秦墓中出土的大量竹简，这些竹简长23.1～27.8厘米，宽0.5～0.8厘米，内文为墨书秦隶，写于战国晚期及秦始皇时期，反映了篆书向隶书转变阶段的情况，其内容主要是秦朝时的法律制度、行政文书、医学著作以及关于吉凶时日的占书，为研究中国书法、秦帝国的政治、法律、经济、文化、医学等方面的发展历史提供了详实的资料，具有十分重要的学术价值。金镶宝石帽顶此展品为明代文物。高7.5厘米，底径4.8厘米，重76.7克。这件帽顶顶部以拴丝工艺镶嵌一颗近200克拉的橄榄形无色蓝宝石，是目前考古发现最大的无色蓝宝石，金质莲花底座镶有各色珍贵宝石，整件帽顶熠熠生辉。2001年出土于湖北省钟祥市梁庄王墓。这件帽顶由金质底座和宝石顶饰组成。一颗约重200克拉的橄榄形无色蓝宝石，被金线贯穿而过，以拴丝工艺镶嵌在座顶，这是目前考古发现最大的蓝宝石。底座看起来像1朵倒立绽放的莲花，覆盖着5至8层花瓣，花瓣根处分布着5个小孔，分别植入1根小金钉作为花蕊。全器现存红宝石、蓝宝石共10颗。举报/反馈"
    },
    {
        "title": "湖北省博物馆这一瓷器十分罕见,堪称唯一,吸引无数游客驻足观赏",
        "content": "博物馆之旅，历史文物为首要，其次是馆内设计。有人去博物馆，一是看历史，二是看设计。湖北省博物馆的《土与火的艺术》之展厅，有这么一个橱窗隔断设计，让我一见倾心，前后去了三次，仍觉得精妙。《土与火的艺术》 展览分为两个专题，第一专题以出土瓷器为主，介绍元代以前湖北地区的单色釉瓷器的发展脉络；第二专题以馆藏传世瓷器为重点，展示元代以后瓷器的发展面貌。四大镇馆之一的元青花四爱图梅瓶就在这一展厅。令我倾心的橱窗隔断设计就在第一专题中，橱窗内的摆置文物为三国时期的青釉熏笼，主要用途是熏衣服，一般为古代贵族使用。这件熏笼由上下两部分组成，下部是盛放炭火的双耳簋，上部放一件无底的镂空熏笼。这种大型的熏笼在早期青瓷中十分少见。 整套熏笼上下被分开，同置在一个圆形橱窗内，在昏暗射灯下，尤其醒目，隐约还可以看到青瓷人顶灯的身影。面对如此设计，显得这青釉熏笼也格外美丽，每次来都见不少游客被吸引，并驻足观赏。若想拍一张无人空景，还需花点时间去抓拍那一瞬间，或者是非节假日来。我国作为瓷器大国，历史悠久。长江流域、黄河流域，创造无数灿烂文化。每块地区、每个省份、每座城市，都有属于自己的独特历史与文明。湖北不例外，武汉也不例外，荆楚大地，江汉流域，文化渊源悠长。商代中期我国已出现了世界上最早的青釉瓷器，因其工艺不够成熟，被称为原始瓷。不论是胎体上，还是在釉层的烧制工艺上都尚显粗糙，烧制温度也较低，表现出原始性和过渡性。1982年湖北黄冈出土了一件战国时期的原始瓷直线纹罐，这是湖北地区战国楚墓出土的唯一一种原始瓷器，十分珍贵。1993年湖北黄梅出土的一件西周时期的原始瓷豆，也是目前湖北省仅见的一件西周时期原始青瓷。博物馆就《土与火的艺术》，关于中国瓷器的发展在各个朝代背景下都有所展示，最早的展示从商周的青瓷开始，历经1000余年后，粗糙的工艺在东汉时期形成了较为成熟的青瓷工艺，随后是三国时期。这个时期的青瓷也称之为“六朝青瓷”。馆内展示青瓷主要以湖北地区分布为主，曾在鄂城六朝墓葬、武昌隋唐墓葬中发现的大量青瓷文物。不仅是为三国时期湖北地区的青瓷发展历史提供了依据，从而也令后人对于六朝青瓷的认识更为清晰。六朝青瓷在中国瓷器历史上占有特殊地位，它上乘东汉瓷器创造的成就，下为隋唐青釉瓷器鼎盛期奠定了基础。主要分布在长江以南地区。六朝青瓷的造型多为圆器、人物、动物等，如青瓷人顶灯、鸡首壶、五联罐、青瓷虎子、青瓷狮形插座。青瓷人顶灯是一盏油灯，由四个部分组成： 浅盘形灯座、人形圆柱、中层承盘和碗状灯盏。如此人物造型油灯在已出土的两汉魏晋时期的油灯中从未出现过，为三国青瓷中的精品。鸡首壶也称鸡头壶，是六朝青瓷典型器物，最早出现于西晋时期，是浙江地区的越窑首先创制。鸡首壶流行的魏晋南北朝时期正是社会大动荡时代，也是瓷器大发展时期。湖北省博物馆这件鸡首壶青釉纯正，是早期越窑的精品。东汉时期的五联罐是早期越窑青瓷中典型器物，据说魂瓶由它发展而来。有人认为它是随葬用的冥器，后发展成魂瓶。也有人认为这是油灯，它可以日用，也可作墓葬的长明灯。西晋时期的青瓷虎子造型萌态、憨厚，关于它的用途一种说法是盥洗用具，一种说法是溺器。但在博物馆内所有陈列的青瓷中，我最喜欢的要属青釉熏笼。我第一眼见到它，源于橱窗设计，继而被文物所吸引。一开始，不少游客还以为这是古代人吃火锅用的器具，乍看之下，还真有点儿像。你们觉得呢？但该展厅，最精美、最珍贵、最有价值的还是镇馆之宝“元青花四爱图梅瓶”。这是2006年出土于钟祥市郢靖王墓，瓶高38.7厘米，口径6.4厘米，底径13厘米。瓶身肩部饰凤穿牡丹，腹部饰青花“四爱图”，即王羲之爱兰，陶渊明爱菊，周敦颐爱莲，林和靖爱梅、鹤。足部饰仰覆莲纹，以卷草纹、锦带纹为界。它白釉泛青，色彩清脆艳丽，是罕见的元青花精品。历史上，它是郢靖王妃郭氏珍爱之物。据记载郢靖王去世后，郭氏因深爱郢靖王，便对镜梳妆后自尽，与夫君合葬。而她生前最爱的四爱图梅瓶成为其最珍贵的陪葬品 。在其边上，还有一个十分珍贵的青花龙纹梅瓶，与元青四爱图梅瓶一同出土于郢靖王墓。此元青花瓶当时就在郢靖王棺床前。如今，它与元青花四爱图梅瓶相望，就像郢靖王和郭氏之间的爱情，过了数百年，仍缠绵悱恻。 举报/反馈"
    },
    {
        "title": "“云”游湖北省博物馆,感受荆楚历史文化——“亲情中华·为你讲...",
        "content": "由中国侨联主办，湖北省侨联、武汉市侨联承办，美国加州内陆河滨中文学校协办，第五期“亲情中华·为你讲故事”海外华裔青少年网上夏令营期湖北武汉营开营了。本期夏令营为期15天，6月29日开营，7月13日结营。此次活动中，为了能让孩子们亲身体验荆楚历史文化的魅力，弥补孩子们因受疫情影响无法来到武汉的遗憾，武汉市侨联积极与湖北省博物馆沟通协商，决定带着孩子们“云”游湖北省博物馆。此次夏令营的班主任老师，美国加州内陆河滨中文学校的张权老师十分支持，表示这是一次前所未有的新颖体验形式，一定会给孩子们留下难忘的回忆。7月6日，正值24节气的小暑，江城武汉大雨瓢泼，可是再大的雨也阻止不了市侨联与博物馆老师为海外孩子们准备的特殊大礼。北京时间上午10点(美西时间傍晚7点)云端体验荆楚历史文化——“云”游湖北省博物馆活动正式开始。在热情洋溢的欢迎致辞后，孩子们跟着讲解员“云”游了湖北省博物馆最具荆楚文化特色的两大镇馆之宝——越王勾践剑和曾侯乙编钟。考虑到孩子们的中文水平，市侨联特别选用了湖北省博物馆的中英文讲解老师，为孩子们做了生动有趣、简单易懂的讲解，孩子们积极参与互动，提出了许多感兴趣的问题，现场气氛火热。活动最后孩子们热情高涨，纷纷表示明年一定要来武汉切身体会这里的自然景观与历史文化。美国加州的海外青少年们第一次以这种特殊的形式，飞越空间和地域的距离，领略久远的中华文化的智慧。通过这些文物让孩子们了解到中国历史的足迹。历史虽然已经久远，但是我们在古人的智慧里看到华夏文明，历史见证了发展，文物证明了存在。虽然时间短暂，孩子们只是参观了湖北省博物馆里部分展览，但是对于第一次看到这些文物的海外青少年来说，这是一次意义深刻的特殊学习，孩子们不仅提高了中文学习的兴趣，还加深了对中国传统文化的了解，留下了一段特殊又难忘的有趣回忆。希望未来有机会海外的孩子们都能回家参与我们的线下夏令营——“寻根之旅”，亲自去湖北省博物馆领略更多的历史瑰宝。来源：湖北侨之家举报/反馈"
    },
    {
        "title": "明天起,湖北省博物馆、美术馆等文化场馆恢复开放",
        "content": "记者从湖北省文化和旅游厅获悉：6月14日起，湖北省博物馆、省图书馆、辛亥革命武昌起义纪念馆、湖北美术馆、省群艺馆等五家省级公共文化场馆将恢复开放，社会公众可通过预约方式有序进馆参观。6月13日零时起，湖北省突发公共卫生应急响应由二级调整为三级，标志着湖北常态化防控进入新阶段。根据省疫情防控指挥部统一部署，湖北省文化和旅游厅推动图书馆、博物馆、美术馆、文化馆等公共文化场所安全有序恢复开放。此前，省文化和旅游厅认真落实国务院联防联控机制联络组“135”的防控工作要求和文化和旅游部公共文化场所恢复开放指导意见，分类细化出台了湖北省恢复开放工作指南，指导规范恢复开放工作；同时，严格落实恢复开放前的“评估表”和常态化的“检查表”，全力推动公共文化场馆进行单位自查、属地巡查、上级抽查，夯实复工复产的“四方”责任。目前，五家拟恢复开放的省级公共文化场馆公布了预约方式和限流人数，组织了工作人员核酸检测、场馆卫生消杀，配备了扫码、测温等设施设备，建立健全了应急预案和处置机制，专门邀请疾控方面专家进行了现场检查，协调第三方开展了现场严格评估，组织了疫情防控应急演练，做好了恢复开放的相关准备。同时，有针对性地制定了恢复开馆方案，省图书馆特别注意加强书籍管理，归还和借出的书籍将严格进行有效消毒；省博物馆、辛亥革命纪念馆、湖北美术馆明确了参观流程，合理规划参观路线，安排专人疏导，实行分散式参观，坚决防止人员在某一区域密集；省群艺馆恢复线下公共文化服务职能，同时继续做好线上服务。湖北省文化和旅游厅党组书记、厅长雷文洁表示，湖北省省级公共文化场馆的恢复开放，对常态化疫情防控进入新阶段后推动复工复产具有标志性意义，有助于全面恢复生活生产秩序。当前，国务院联防联控机制联络组已抽查了拟开放的省级文化场馆，省文化和旅游厅对拟开放的五家省级文化场馆逐一多次进行了检查，并已协调相关专家、疾控部门进行检测，省级文化场馆已具备恢复开放的条件。下一步，文旅部门将按照相关技术指南，指导文化场馆在严格落实扫码、测温等防控措施的前提下，采取“预约、限流”等方式加快有序恢复开放。(来源:人民日报客户端湖北频道)举报/反馈"
    },
    {
        "title": "湖北省博物馆恢复开放,游客通过提前预约参观、健康看展!",
        "content": "2020年6月14日，湖北武汉，湖北省博物馆恢复接待游客，早上9点众多游客通过提前预约来到湖北省博物馆参观排队，人们有序出示绿码和消毒之后，进入博物馆参观，在展馆内人们保持适当距离，做到健康看展。6月14日，湖北武汉，湖北省博物馆恢复接待游客，早上9点众多游客通过提前预约来到湖北省博物馆参观排队，人们有序出示绿码和消毒之后，进入博物馆参观，在展馆内人们保持适当距离，做到健康看展。6月14日，湖北武汉，湖北省博物馆恢复接待游客，早上9点众多游客通过提前预约来到湖北省博物馆参观排队，人们有序出示绿码和消毒之后，进入博物馆参观，在展馆内人们保持适当距离，做到健康看展。6月14日，湖北武汉，湖北省博物馆恢复接待游客，早上9点众多游客通过提前预约来到湖北省博物馆参观排队，人们有序出示绿码和消毒之后，进入博物馆参观，在展馆内人们保持适当距离，做到健康看展。6月14日，湖北武汉，湖北省博物馆恢复接待游客，早上9点众多游客通过提前预约来到湖北省博物馆参观排队，人们有序出示绿码和消毒之后，进入博物馆参观，在展馆内人们保持适当距离，做到健康看展。6月14日，湖北武汉，湖北省博物馆恢复接待游客，早上9点众多游客通过提前预约来到湖北省博物馆参观排队，人们有序出示绿码和消毒之后，进入博物馆参观，在展馆内人们保持适当距离，做到健康看展。6月14日，湖北武汉，湖北省博物馆恢复接待游客，早上9点众多游客通过提前预约来到湖北省博物馆参观排队，人们有序出示绿码和消毒之后，进入博物馆参观，在展馆内人们保持适当距离，做到健康看展。举报/反馈"
    },
    {
        "title": "湖北省博物馆将于6月14日恢复开放 日限额1000人",
        "content": "北京商报讯（记者 胡晓钰）6月13日，湖北省文化和旅游厅官方微博发布消息称，湖北省博物馆定于6月14日（周日）恢复开馆。该馆将实行限额参观，观众需在官网及官方微信公众号进行网上实名预约，每日限定接待量1000人，分4个时段预约进馆，9点至11点时段400人，11点至13点时段200人，13点至15点时，暂不接待团体参观。根据开放细则，因疫情防控需要，现阶段只开放综合馆曾侯乙、梁庄王、瓷器、盘龙城等4个展厅，综合馆四楼展厅、编钟演奏厅、咖啡屋及文创卖场暂不开放。举报/反馈"
    },
    {
        "title": "博物馆动态|湖北省博物馆恢复接待游客,每日限定1000人",
        "content": "齐鲁晚报·齐鲁壹点记者 曲鹏2020年6月14日，湖北省博物馆恢复接待游客，早上9点众多游客通过提前预约来到湖北省博物馆参观排队，人们有序出示绿码和消毒之后进入博物馆参观，展馆内人们保持适当距离，做到健康看展。据了解，湖北省博物馆开放时间为周二至周日（每天9:00开馆，16:00停止入馆，17:00闭馆），周一闭馆（法定节假日除外）。观众实名预约参观，暂不接待团体参观。每日限定接待量1000人，分4个时段预约进馆，9点至11点时段400人，11点至13点时段200人，13点至15点时段300人，15点至17点时段100人。因疫情防控需要，现阶段只开放综合馆曾侯乙、梁庄王、瓷器、盘龙城4个展厅。1978年在湖北随县（今随州市）城郊擂鼓墩发掘的曾侯乙墓是一座2400年前的诸侯国君的墓葬，墓主人为战国早期曾国国君乙。此墓葬出土多种文物万余件，其数量之大，种类之多，价值之高，保存之好，轰动海内外。梁庄王墓是明仁宗朱高炽的第九子朱瞻垍与魏妃的合葬墓，文物工作者于2001年对其进行了抢救性发掘，出土金器、玉器、瓷器等珍贵文物5300件。在展出的梁庄王墓出土文物中，一件来自“西洋”的金锭是郑和下西洋的重要见证。1954年发现的盘龙城遗址是商代早期城址。城址约建于公元前15世纪，在商代晚期衰落。盘龙城的建筑技术、青铜工艺、埋葬习俗、玉器风格、陶器特征等方面都与商代二里冈上层文化（约1500BC）一致。举报/反馈"
    },
    {
        "title": "国家一级博物馆 湖北省博物馆瓷器陈列厅部分陈列品",
        "content": "湖北省博物馆正门东汉 青瓷五联罐东汉 青瓷五联罐三国 青瓷剖鱼男俑三国 青瓷人顶灯三国 青釉鳄鱼（湖北简称鄂，古同鳄）西晋 青瓷鸡首壶西晋 青瓷褐彩龙首灯西晋 青瓷鸡首壶西晋 青瓷莲花尊西晋 青瓷人骑狮纹唾壶西晋 青瓷人骑狮烛台西晋 青瓷人骑狮烛台唐 白瓷镂空圈足砚唐 白瓷双螭耳瓶唐 青瓷五盂砚唐 青瓷人首飞兽唐 青瓷人首飞兽唐 青瓷生肖坐像湖北省博物馆四大镇馆之宝之一，元 青花 四爱图梅瓶 ，2006年钟祥郢靖王朱栋墓（朱元璋第二十三子），瓶高38.7厘米，口径6.4厘米，底径13厘米。梅瓶腹部设有四个开窗，分别绘制王羲之爱兰、陶渊明爱菊、周敦颐爱莲、林和靖爱梅鹤，故名“四爱图” 此为陶渊明爱菊一面湖北省博物馆四大镇馆之宝之一，元 青花 四爱图梅瓶 ，2006年钟祥郢靖王朱栋墓（朱元璋第二十三子），瓶高38.7厘米，口径6.4厘米，底径13厘米。梅瓶腹部设有四个开窗，分别绘制王羲之爱兰、陶渊明爱菊、周敦颐爱莲、林和靖爱梅鹤，故名“四爱图” 此为周敦颐爱莲一面湖北省博物馆四大镇馆之宝之一，元 青花 四爱图梅瓶 ，2006年钟祥郢靖王朱栋墓（朱元璋第二十三子），瓶高38.7厘米，口径6.4厘米，底径13厘米。梅瓶腹部设有四个开窗，分别绘制王羲之爱兰、陶渊明爱菊、周敦颐爱莲、林和靖爱梅鹤，故名“四爱图” 此为林和靖爱梅鹤一面湖北省博物馆四大镇馆之宝之一，元 青花 四爱图梅瓶 ，2006年钟祥郢靖王朱栋墓（朱元璋第二十三子），瓶高38.7厘米，口径6.4厘米，底径13厘米。梅瓶腹部设有四个开窗，分别绘制王羲之爱兰、陶渊明爱菊、周敦颐爱莲、林和靖爱梅鹤，故名“四爱图” 此为王羲之爱兰一面湖北省博物馆四大镇馆之宝之一，元 青花 四爱图梅瓶 林和靖爱梅鹤 放大图湖北省博物馆四大镇馆之宝之一，元 青花 四爱图梅瓶 王羲之爱兰 放大图湖北省博物馆四大镇馆之宝之一，元 青花 四爱图梅瓶 周敦颐爱莲 放大图元 青花 龙纹梅瓶元 青花 莲花纹玉壶春瓶清 康熙 青花十二月花卉盅清 康熙 青花十二月花卉盅清 康熙 青花十二月花卉盅清 雍正 斗彩缠枝莲盘清 乾隆 鳝鱼黄绶带耳葫芦瓶举报/反馈"
    },
    {
        "title": "湖北省博物馆五一期间加票公告",
        "content": ""
    },
    {
        "title": "湖北省博物馆举办的青铜文物特展,华章重现!",
        "content": "#青铜器文物展#2020年9月12日，“华章重现——曾世家文物特展”在湖北省博物馆开幕。文化和旅游部党组成员、国家文物局党组书记、局长刘玉珠致辞并宣布展览开幕，湖北省委常委、宣传部部长许正中出席开幕式并讲话。刘玉珠致辞指出，此次曾伯克父青铜组器在湖北博物馆展出，是国家文物局助力湖北疫后重振、支持湖北文物工作的重要举措。本次展览遴选汇集了曾国遗址近10年来出土的丰富而精美文物，是曾国出土文物精品首次大规模在疫后展出，全面呈现了西周早期到战国中期的曾国青铜文化面貌。特别是去年从日本成功追索回国的“曾伯克父”青铜组器的参展，为展览的高水平举办给予了有力支撑。本次特展，既能够完整地反映曾国历史文化，为广大人民群众呈现高水平的文化大餐，更能够发挥宣传教育作用，使海内外观众更加广泛关注流失海外文物追索，为以后更多的成功追索凝聚更多社会共识和有生力量。展厅中醒目位置展示的“曾伯克父”青铜组器格外吸引观众。在文化和旅游部、国家文物局的大力支持下，2019年我国政府从日本追索回来“曾伯克父”青铜器群首次出京展出。这是中国在国际文物市场成功制止非法交易、通过跨国追索回归祖国的价值最高的一批文物。“曾伯克父”青铜组器组合完整，制作精美，铭文丰富，为书写曾国历史补充了重要的新佐证，既填补了出土曾国文物的重要缺环，又彰显了我国追索流失海外文物的决心和能力。“曾伯克父”青铜器群有鼎1、甗1、簋1、盨2、壶2、霝1，共计8件，保存较好，器上均有器主名及“甗”“盨”“霝”等器物的自名，十分珍贵。铭文显示这组青铜器作器者应为同一人，系“曾伯克父甘娄”，“曾”为国名，排行“伯”，字“克父”，“甘娄”为其名。形制、纹饰和铭文等特征契合西周晚期至春秋早期青铜器的时代风格。湖北省博物馆馆长、湖北省文物考古研究所所长方勤认为，这8件器物目前虽然未能确定出土地点，但是，器物上均铸有器主人名“曾伯克父甘娄”“伯克父甘娄”或“曾伯克父”。其次，此组器物的锈蚀程度相差无几，且均为泛蓝的锈色，表明其出土前的埋藏条件基本一致。此外，这批春秋早期“曾伯克父”青铜器从器物特征和保存情况等方面来看，与随枣走廊此前在京山苏家垄、随州熊家老湾、枣阳郭家庙出土的曾国有铭器物较为接近。据此推测，这组青铜器当出自湖北随枣走廊一带的曾国墓葬。这组“曾伯克父”青铜器群补充和印证了之前曾国高等级墓葬的考古发现，为春秋时期历史文化、礼乐制度和曾国宗法世系的研究提供了重要材料，对青铜器的断代与铸造工艺也具有重要的学术价值。自1978年随州曾侯乙墓被发现后，曾国考古不断取得新进展。尤其是2011年以来，随州叶家山、随州文峰塔、枣阳郭家庙、京山苏家垄、随州枣树林等曾国考古发现连续获得全国十大考古新发现，引起学界广泛关注。在考古工作者的不懈努力之下，丰富而精美的出土文物，揭示了未为史书所载的曾国七百余年的历史。展览精选了叶家山、苏家垄、文峰塔等重要曾国遗址出土青铜器，共分“始封江汉”“汉东大国”“左右楚王”“华章重现”四个单元，呈现西周早期到战国中期的曾国青铜文化面貌。  曾国是西周早期周王室分封至江汉地区的重要诸侯国，始祖为“南公”，可与齐、晋、鲁等大国并列于《史记》中的“世家”，与文献中的“随国”为一国两名。曾国立国七百余年，经历了从王室藩屏到楚国盟友的转变过程，有着深厚的礼乐文明积淀，是我国考古发现中世系最完整、时代跨度最长的两周诸侯国，为研究我国先秦青铜文化和长江中下游地区文明进程提供了宝贵的材料。今年，新冠肺炎疫情发生后，国家文物局坚决贯彻落实习近平总书记重要指示批示和党中央、国务院决策部署，全力响应习近平总书记“搭把手、拉一把”号召，火线驰援，迅速组织全国文博系统捐赠物资支援湖北，开展“文物系荆楚祝福颂祖国”文物传递祝福接力活动，利用文博平台广泛宣传湖北抗疫的典型事迹。特别是在抗击疫情的关键时期，国家文物局指导开展的“英雄武汉英雄城，革命精神永传承”武汉革命文物线上展示月活动，大力弘扬了英雄之城的革命精神，凝聚了英雄人民的无畏气概。“华章重现——曾世家文物特展”是湖北省博物馆开放后第一个大型文物特展，是发挥文旅行业带动作用，放大文旅业消费效能，助力疫后重振和经济复苏的具体举措。举报/反馈"
    },
    {
        "title": "国庆游湖北省博物馆",
        "content": "因为疫情，一年多没有回家，突然很想去看看湖北省博物馆。湖北省博物馆是国家一级博物馆。曾侯乙编钟、越王勾践剑、元青花四爱图梅瓶、郧县人头骨化石为该馆四大镇馆之宝。曾侯乙编钟，是从曾侯乙墓出土。全套编钟共六十五件，分三层，八组悬挂在呈曲尺形的铜木结构钟架上，代表了中国先秦礼乐文明与青铜器铸造技术的最高成就，改写了世界音乐史。越王勾践剑，是从江陵县望山楚墓群1号墓出土。长55.7厘米，柄长8.4厘米，剑宽 4.6厘米，正面有“越王鸠（勾）浅（践）自作用剑”的铭文，被誉为“天下第一剑”，可惜1994年在新加坡展览中不慎损伤。元青花四爱图梅瓶，是从明代郢靖王墓出土。四爱图，即王羲之爱兰，周茂叔爱莲，林和靖爱梅鹤，陶渊明爱菊。可谓元代青花瓷中的精品。郧县人头骨化石，发现于湖北郧县，根据头骨特征，属于直立人类型，距今100万年。这一发现，修正了关于人类仅起源于非洲和非洲迁徙的传统观点。其他珍贵的文物，也值得细细品味:举报/反馈"
    },
    {
        "title": "湖北省博物馆恢复开放",
        "content": "中国日报6月14日电 2020年6月14日，游客戴着口罩在湖北省博物馆参观。当天，湖北省博物馆、省图书馆、辛亥革命武昌起义纪念馆、湖北美术馆、省群艺馆等五家省级公共文化场馆恢复开放，社会公众通过预约方式有序进馆参观。游客戴着口罩在湖北省博物馆参观曾侯乙编钟。（柯皓 摄）游客戴着口罩在湖北省博物馆参观曾侯乙编钟。（柯皓 摄）游客戴着口罩在湖北省博物馆参观。（柯皓 摄）游客戴着口罩在湖北省博物馆参观。（柯皓 摄）游客戴着口罩在湖北省博物馆参观。（柯皓 摄）游客戴着口罩在湖北省博物馆参观。（柯皓 摄）观众在湖北省博物馆入口处消毒通道接受体温检测。（柯皓 摄）观众经过消毒通道。（柯皓 摄）来源：中国日报网举报/反馈"
    },
    {
        "title": "湖北省博物馆十大“镇馆之宝”出炉,你中意哪件?",
        "content": "00:5112月13日，备受期待的湖北省博物馆十大“镇馆之宝”揭晓，除曾侯乙编钟、越王勾践剑、郧县人头骨化石、元青花四爱图梅瓶现有四大“镇馆之宝”外，曾侯乙尊盘、云梦睡虎地秦简、虎座鸟架鼓、彩绘人物车马出行图、石家河玉人像、崇阳铜鼓等6件文物瑰宝新晋“镇馆之宝”。湖北省博物馆馆藏文物24万余件（套），其中一级文物945件（套），国宝级文物达16件（套）。湖北省博物馆日前开展“十大镇馆之宝”评选活动，将原来的四大“镇馆之宝”扩容为十大“镇馆之宝”，以便更好地发挥文物瑰宝代言荆楚文化、讲好中国故事的作用。本次评选活动，自“双十一”启动一个月来，读者、网友通过博物馆官网、官微，为心仪的“镇馆之宝”投票。据统计，活动投票总数达268万余票，投票页面访问总量高达821万余次。新当选的十大“镇馆之宝”，不仅类型丰富、器物精美，具有极高的历史价值和艺术价值，也充分体现湖北省博物馆馆藏特色。湖北省博物馆三期工程预计明年全新开放，扩建后的博物馆建筑面积达11.3万平方米，展陈面积2.8万平方米，比现在扩大一倍。下一步，馆方将在省博三期建成开放后，对十大“镇馆之宝”予以重点展示。01曾侯乙编钟：改写世界音乐史曾侯乙编钟，1978年出土于湖北随州曾侯乙墓，年代为战国早期。钟架长7.48米、高2.65米。全套编钟共六十五件，分三层八组悬挂在呈曲尺形的铜木结构钟架上，其中一件镈钟为楚惠王赠送给曾侯乙的。钟及架、钩上共有铭文3755字，内容为编号、记事、标音及乐律理论。每件钟均能奏出呈三度音阶的双音，整套编钟音域可跨五个半八度，十二个半音齐备，可以旋宫转调。其音列是现今通行的C大调，能演奏五声、六声或七声音阶的乐曲。专家认为，曾侯乙编钟的出土，改写了世界音乐史。02越王勾践剑：“天下第一剑”越王勾践剑，1965年出土于湖北江陵望山一号楚墓。剑长55.6厘米，宽5厘米，剑首向外翻卷呈圆盘形，内铸11道精细的同心圆，剑身满饰神秘的黑色菱形花纹，剑格的正面和反面分别用蓝色琉璃和绿松石镶嵌成美丽的纹饰，整个造型显得高贵、典雅。在剑身正面靠近剑格处还写有两行鸟篆铭文，分别是“越王鸠浅 自作用剑”，经专家考证，鸠浅就是勾践，八字铭文表明这把剑的身份和地位。这把剑在出土时插在漆木剑鞘里，出鞘时仍然寒光闪闪，耀人眼目，其剑刃薄而锋利，经测试它能够一次轻松地划开20张白纸。这把青铜剑深埋地下2500余年，为何不生锈呢？对于这个问题，专家认为，一是选材用料好；二是墓葬环境好；三是出土时带剑鞘，剑鞘起到了双重保护的作用。越王勾践剑因制作精美，历经2500余年仍纹饰清晰，毫无锈蚀，被誉为“天下第一剑”。03曾侯乙尊盘：中国青铜工艺的巅峰之作曾侯乙尊盘，1978年出土于湖北随州曾侯乙墓，由尊和盘两件器物组成，尊高30.1厘米，口径25厘米，盘高23.5厘米，口径58厘米。尊的口沿是多层套合的镂空附饰，远看像云朵，实际是由无数条龙蛇所组成的镂空花纹，它们相互盘旋环绕，宛如在空中游动。尊的颈部攀附四只反首吐舌、向上爬行的豹，豹身也以镂空的龙蛇装饰，尊的腹部和圈足满是蟠螭纹和浮雕的龙，整个尊体共装饰有28条龙、32条蟠螭。盘的制作更为复杂，除口沿有和尊一样的镂空纹饰外，盘身的四个抠手也是由无数条龙蛇组成的镂空花纹。抠手下有八条镂空的夔龙。盘足为四条圆雕的双身龙，龙口咬住盘的口沿，造型别致。整个盘体装饰龙56条、蟠螭48条。专家认为，曾侯乙尊盘鬼斧神工的工艺，堪称2400余年前的高精密制造，当之无愧是中国青铜工艺的巅峰之作。04云梦睡虎地秦简：首次系统发现的秦律云梦睡虎地秦简，1975年出土于湖北云梦，包括大量公元前221年秦统一中国前后的法律文献，是首次系统发现的秦律。秦律涉及农业生产、市场交易、徭役征发、官吏职掌、少数民族关系等各个方面，从中可以看出秦法已经达到了十分细密、详备的程度。秦律对汉代以及其后的中国传统法律产生了深远的影响。睡虎地秦简中有一篇《为吏之道》，论述了官员的行为准则，要求官员忠于君主、清廉公正、严格执法、勤政爱民，不可骄傲犯上、独断专行、贪财好货。05虎座鸟架鼓：彰显楚文化的浪漫与神奇虎座鸟架鼓，2002年出土于湖北枣阳九连墩楚墓2号墓，年代为战国中晚期。该器物通高约136cm，宽134cm，两只背向踞坐的卧虎四肢屈伏于六蛇缠绕的长方形底座上，虎背各立一只长腿昂首、引吭高歌的凤鸟。背向而立的鸣凤中间，一面大鼓悬于凤冠之下，两只小虎后足蹬踏凤鸟背脊，前足上托鼓框。该器物通体髹黑漆，饰有红、黄、银白多色彩绘，稳重的虎座与飞扬的凤架彰显了楚文化的浪漫与神奇。06郧县人头骨化石：补写人类发展史1989年和1990年，湖北省郧县青曲镇曲远河口的学堂梁子，分别发现和出土了两具震撼世界的距今约100万年的完整的古人类头骨化石，被著名的古人类学家、中科院院士贾兰坡先生称为“国宝”，并依据古人类命名的规则，命名为“郧县人”。两具头骨化石保存了完整的脑颅和基本完整的面颅，其面部特征与中国和亚洲已发现的古人类化石一致。经专家研究、鉴定后认为，这是距今100万年左右的直立人。专家认为，“郧县人”的发现，有着非同寻常的意义，其材料的全面性、丰富性、可解决的学术问题几乎仅次于周口店“北京人”，引起世界古人类学界的广泛关注，是补写人类发展史的重要物证。07元青花四爱图梅瓶：“陶瓷中的熊猫”元青花四爱图梅瓶，2006年出土于湖北钟祥郢靖王墓，通高38.7厘米，口径6.4厘米，底径13厘米。这件梅瓶，小口外撇，短颈丰肩，圈足平底。瓶身的肩部饰有凤穿牡丹图，腹部四个菱形开窗内描绘了四个故事：王羲之爱兰、陶渊明爱菊、林和靖爱梅鹤、周敦颐爱莲。足部绘一圈仰覆莲纹，以卷草纹和锦带纹间隔三层纹饰，层次分明，繁而不乱。该器物整体制作精美，优雅精致，出土时位于王妃棺木脚端棺床下方。青花瓷是我国古瓷中极富特色的品种，它是一种釉下彩瓷器。因釉下的钴料经高温烧制后呈现蓝色。元青花使用的是进口钴料“苏泥勃青”，故色彩青翠艳丽，给人优雅明净的审美享受。这件元青花四爱图梅瓶，被誉为“陶瓷中的熊猫”。08彩绘人物车马出行图：中国现存最早的“连环画”彩绘人物车马出行图，1987年出土于湖北荆门包山楚墓，是漆奁外壁一周的漆画，展开全长87.4厘米，宽5.2厘米，描绘了战国时期楚国贵族车马出行的场景。画中用土黄、桔红、海蓝和棕色等颜色，勾勒出一幅色彩艳丽、生动活泼、富有立体感的图画。最为引人注目的是画师别具匠心地用五棵随风摇曳的柳树，将画面巧妙地分隔成五个画段，强化了故事情节。第一和第二画段表现的是出行场面，在画卷的第三段只画了一只狗和一只猪，它们跃身急奔的神态为整幅画卷增添了生机，第四段和第五段表现的是迎宾场景。整幅画人物姿态各异，猪犬腾跃，车马有序，情节首尾连贯、过渡自然，被誉为目前中国现存最早的长卷“连环画”，体现了楚国漆器高超的制作工艺。09石家河玉人像：史前高超琢玉技艺的代表石家河玉人像，出土于天门石家河文化遗址，距今4200至4000年，面庞写实，两眼倾斜呈倒置的八字形，鼻宽阔，口扁方微闭，散发着威严与神秘的气息。石家河文化时期，长江中游地区史前玉器的发展达到高峰，形成了具有鲜明特征的玉文化。专家认为，这件玉人像展现了高超的琢玉技艺，是石家河玉器的典型代表。10崇阳铜鼓：目前所见最早的铜鼓崇阳铜鼓，1977年发现于湖北崇阳县，通高75.5厘米，鼓面直径39.5厘米，重42.5公斤，由铜鼓身、铜鼓座和铜鼓冠三部分组成。鼓身横铸于长方形鼓座上，上部有弧凹形冠。圆形仿皮质鼓面无纹饰，鼓身、鼓座和鼓冠上均铸有商代后期流行的装饰纹样云雷纹和乳钉纹。这件铜鼓质地厚实古朴，造型奇伟庄重，花纹流畅粗放，代表了我国商代青铜工艺的制作特点与水平。据考证，这面铜鼓是我国目前所见最早的铜鼓，同时也是仅存于世的两面商代饕餮纹铜鼓中的一面，另一面早年流失于日本，现藏于京都泉屋博古馆。(来源:湖北日报)举报/反馈"
    },
    {
        "title": "「50秒速看湖北省博物馆十大镇馆之宝「憧憬」你想去看哪个?」",
        "content": "13日，#湖北省博物馆十大镇馆之宝#揭晓：①曾侯乙编钟 ②越王勾践剑 ③曾侯乙尊盘 ④云梦睡虎地秦简 ⑤虎座鸟架鼓 ⑥郧县人头骨化石 ⑦元青花四爱图梅瓶 ⑧彩绘人物车马出行图 ⑨石家河玉人像 ⑩崇阳铜鼓。其中，6件为新晋“镇馆之宝”。（来源：人民日报）举报/反馈"
    },
    {
        "title": "湖北省博物馆典藏高清文物精品",
        "content": "曾侯乙编钟.战国彩陶杯.新石器时代粉彩三果纹碗黄地粉彩碗.清黄地粉彩折枝兰纹盘青花瓷瓶青花龙纹瓷锺青花瑶台赏月图瓷锺陶簋.战国元青花四爱图梅瓶越王勾践剑考叔父铜簠镶嵌龙凤纹樽举报/反馈"
    },
    {
        "title": "湖北省博物馆要上新啦!谁是“镇馆之宝”?你来定!",
        "content": "02:38湖北省博物馆馆长方勤湖北省博物馆 三期预计2021年全新开放，扩建后的博物馆建筑面积达11.3万平方米，展陈面积2.8万平方米，比现在大一倍，“镇馆之宝”也将随之扩容。省博联合湖北日报 推出十大“镇馆之宝”评选活动，以更好地发挥明星文物代言博物馆、推介荆楚文化的作用。此次评选旨在让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来,这是博物馆人不断探索的问题。为保证评选的广泛性、公正性和权威性，本次评选活动由文博业界、学界多位资深专家组成专家委员会，经专家委员会反复商榷，从该馆众多精品文物中选出20件作为候选“镇馆之宝”。20件候选“镇馆之宝是怎样选出来的11月10日，湖北省博物馆党委书记、常务副馆长万全文接受采访时称，湖北省博物馆馆藏丰富，加之近年考古硕果累累，重大发现不断丰富馆藏。目前馆藏文物三大系列：屈家岭、石家河为代表的史前文化系列；盘龙城、楚国、曾国出土文物为代表的青铜文化系列；梁庄王墓、郢靖王墓、武当文物为代表的明代精品文物系列。已完整建立了长江中游江汉地区从旧石器时代到明清时期的考古文化序列。现有四大镇馆之宝：郧县人头骨化石发现于郧县青曲镇曲远河口的学堂梁子，距今约100万年，其完整程度极为罕见，引起国际古人类学界广泛关注。曾侯乙编钟出土于随州曾侯乙墓，战国早期，钟架长7.48米、高2.65米。全套编钟共65件，钟及架、钩上共有铭文3755字，内容为编号、记事、标音及乐律理论。每件钟均能奏出呈三度音阶的双音，整套编钟音域可跨五个半八度，十二个半音齐备，可旋宫转调。其音列是现今通行的C大调，能演奏五声、六声或七声音阶的乐曲，曾侯乙编钟的出土改写了世界音乐史。越王勾践剑出土于荆州望山楚墓，剑长55.6厘米，宽5厘米，剑首向外翻卷呈圆盘形，内铸11道精细同心圆，剑身满饰黑色菱形纹，镶嵌有蓝色琉璃和绿松石，整个造型高贵、典雅。上有两行鸟篆铭文，为“越王鸠浅 自作用剑”。此剑制作精美，历经2500余年仍纹饰清晰精美，寒光闪闪，毫无锈蚀，被誉为“天下第一剑”。  元青花四爱梅瓶出土于钟祥郢靖王墓，通高38.7厘米，口径6.4厘米，底径13厘米，腹部描绘四个小故事：王羲之爱兰、陶渊明爱菊、林和靖爱梅鹤、周敦颐爱莲。整个器物制作精美，优雅精致，出土时位于王妃棺木脚端棺床下方。新增文物珍宝：经反复商榷，本次评选活动专家委员会从众多精品文物中遴选20件列入十大“镇馆之宝”候选名单。新增加的候选文物，均为器物精美、学术价值高、能体现馆藏特色的精品文物。石家河玉人像出土于天门石家河文化遗址，距今4200至4000年，其面庞写实，纵目，宽鼻，口扁方微闭，展现了高超的琢玉技艺，同时散发着威严与神秘气息。大玉戈出土于黄陂盘龙城遗址，厚0.5厘米，长94厘米，透闪石，是目前所见商代早期最大的玉戈，被誉为“玉戈之王”，被列入首批禁止出国（境）展览文物。大铜钺出土于黄陂盘龙城遗址，长41.4cm、刃宽26.7cm，制作精湛，纹饰绮丽，肩及两侧各饰夔纹，夔纹尾部为细蝉纹，应为当时军事统帅权的象征物。崇阳铜鼓发现于崇阳，通高75.5厘米，鼓面径39.5厘米，重42.5公斤，其质地厚实古朴，造型奇伟庄重，花纹流畅粗放，代表了我国商代青铜工艺的制作特点与水平。这是我国目前所见最早的铜鼓，同时也是仅存于世的两面商代饕餮纹铜鼓中的一面。曾侯谏铜盉出土于随州叶家山西周早期墓地，全器满饰多层次花纹，充满豪华感，腹部、隆盖兔形钮两侧饰有牛角形兽面纹。盉的流上为一镂空双角爬兽，兽嘴与流口巧妙结合。曾侯谏系曾侯乙先辈，约早500年。楚王媵随仲芈加鼎器内底铸有铭文：“唯王正月初吉丁亥，楚王媵随仲芈加食繁，其眉寿无期，子孙永宝用之”。此鼎应是楚王为嫁到随国的女子芈加所作。本件是罕见的“随”字铭文铜器，但并非科学发掘出土。芈加墓出土铜器铭文证明芈加为曾侯宝夫人。此鼎为破解“曾随之谜”，证实曾随一国两名添铁证。曾仲斿父壶出土于京山苏家垅，通高66厘米，宽23.8厘米。其造型庄重雄伟，器盖内与壶口内均铸“曾仲斿父”铭文，曾运往北京展出，郭沫若亲自为其铭文释文，是研究古代曾国重要器物，也是著名两周青铜器。曾侯乙尊盘出土于随州曾侯乙墓，尊高30.1厘米，口径25厘米，盘高23.5厘米，口径58厘米。尊体共饰28条龙、32条蟠螭，盘体饰龙56条、蟠螭48条，其鬼斧神工的透空装饰令人惊叹。经专家鉴定，此器物系采用了熔模铸造等多种铸造工艺，是春秋战国时期最复杂、最精美的青铜器之一。曾侯乙金盏出土于随州曾侯乙墓，重2156克，约四斤三两多，是目前我国发现的先秦金器中最大最重的一件容器。其制作讲究，纹饰、器形美观，是一件难得的艺术珍品。彩绘漆雕小座屏出土于荆州望山楚墓，通高15厘米，长51.8厘米，主体由27个动物组成，为8只凤，4只鹿、15只蛇，动物形象剔透繁复，逼真生动，是战国时期透雕彩绘漆器的代表作。错金银铁带钩出土于荆州望山楚墓，全器长46.2厘米，宽6.5厘米，高0.5厘米，钩头采用生铁鍒化处理技术，经煅打而成。这件宽大而制作精美的错金银铁带钩迄今所仅见，应是楚国贵族在重大祭祀或宴飨场合使用的礼器。彩绘人物车马出行图（局部）出土于荆门包山楚墓，绘于漆奁上，展开全长87.4厘米，宽5.2厘米，描绘了战国时期人物车马出行的场景，被誉为是中国现存最早的长卷“连环画”。虎座鸟架鼓出土于枣阳九连墩楚墓，战国中晚期，通高135.9厘米，宽134厘米。两只昂首卷尾、四肢屈伏、背向踞坐的卧虎为底座，虎背上各立有一只长腿昂首、引吭高歌的凤鸟。背向而立的凤鸟中间，一面大鼓，悬挂在凤冠之上。两只小兽，后足蹬在凤鸟背脊，前足托住鼓腔。器身通体髹黑漆，饰有红、黄色彩绘。稳重的虎座与飞扬的凤架彰显了楚文化的浪漫与神奇。云梦睡虎地秦简出土于云梦秦墓，其中包括大量公元前221年秦统一中国前后的法律文献，是首次系统发现的秦律，涉及农业生产、市场交易、徭役征发、官吏职掌、少数民族关系等各个方面，从中可看出秦法已达到十分细密、详备的程度。青瓷莲花尊出土于武汉武昌钵盂山墓地，高43.7cm、口径12cm、腹径27.3cm、底径10.6cm厘米。其造型线条起伏流动，轮廓柔和，装饰华美，集雕刻、堆贴、模印、贴花工艺于一身，是南朝时期青瓷中不可多得的珍品。金锭出土于明梁庄王墓，金锭的正面铸有“永乐十七年四月 日西洋等处买到/八成色金壹锭伍拾两重”铭文。永乐十七年是1419年，是郑和第五次下西洋归来时，从铭文可知，这件金锭是郑和船队用在西洋所买的一批黄金制作的。该金锭的发现意义重大，是考古发掘并有铭文实证与郑和下西洋有关的文物，为明朝与西洋各国的贸易补充了宝贵材料。上面20件宝贝件件来历不凡哪些是你心目中的“镇馆之宝”？快来投票吧！举报/反馈"
    },
    {
        "title": "蛋壳彩陶杯,湖北省博物馆藏",
        "content": "【蛋壳彩陶杯】湖北省博物馆藏。蛋壳彩陶杯，长江中游屈家岭文化代表性器物之一。屈家岭文化在陶质方面有很大发展，突出地表现在堪称一绝的胎壁薄如蛋壳的制陶工艺上。陶杯外壁上半部绘黑彩一圈，器内壁绘冲向底部的纹饰。内彩一般多见于陶杯，反映了彩陶纹饰与器物存在一定的固定对应关系。举报/反馈"
    },
    {
        "title": "湖北省博物馆的四大镇馆之宝,每一件都足够震撼你的心灵!",
        "content": "1965年湖北省江陵县(现荆州市荆州区）望山1号墓出土 ，现藏湖北省博物馆，素有“天下第一剑”、“青铜剑之王”美誉，属于春秋时期的越王勾践所有。当年出土在场文物工作者回忆，一名开采队员一不留神就将手指割破，血流不止。有人再试其锋芒，稍一用力，便将16层白纸划破。此展品为元代的陶瓷器，腹部主体纹为四个菱形开光，分别绘四爱图，器体较厚重，通体施白釉，釉面泛青，器内无釉。这件文物出土于朱元璋儿子的墓葬中，瓶身绘有王羲之爱兰图、林和靖爱梅爱鹤图、周敦颐爱莲图、陶渊明爱菊图，故名为“四爱图梅瓶” ，堪称无价之宝。战国曾侯乙编钟是战国早期曾国国君的一套大型礼乐重器，国家一级文物。战国曾侯乙编钟钟架长748厘米，高265厘米，全套编钟共六十五件，分三层八组悬挂在呈曲尺形的铜木结构钟架上，最大钟通高152.3厘米，重203.6千克。这是湖北省首次发现的最完整的古人类头骨化石，经科学测定为距今100万年的直立人。今天在湖北省博物馆，看到一百万年前人类祖先的头骨，瞬间有种难以表述的感觉，沧海桑田，世事变迁太大了。举报/反馈"
    },
    {
        "title": "“青花古剑”、“遗骨编钟”——湖北省博物馆四大“镇馆之宝”",
        "content": "湖北地处荆楚故地，人杰地灵。“惟楚有才，楚地文化有别于中原文化，有其自身的独特气质。这里是中华古文明发祥地之一，而华夏远祖也曾在这里留下印记。要了解独具特色的“楚文化”，自然要参观一番湖北省博物馆。徜徉于古朴厚重的古物之间，感受着这片土地上百万年件的人类文明印记。湖北省博物馆有四大“镇馆之宝”。”青花古剑“——元青花四爱图梅瓶、越王勾践剑。”遗骨编钟“——郧县人头骨化石、曾侯乙编钟。一、元青花四爱图梅瓶”青花瓷“产生于唐代，到元代则达到成熟时期。这件瓷器是“元青花”的代表之作，出土于钟祥郢靖王墓。所谓的“四爱图”是指王羲之爱兰图，陶渊明爱菊图，周敦颐爱莲图，林和靖爱梅、鹤图。二、越王勾践剑此剑即是闻名天下的”天下第一剑“。越王勾践“卧薪尝胆”的故事也是举世皆知。宝剑出土于荆州江陵县望山楚墓群1号墓。从剑身上的铭文中，专家认定此件为越王勾践所有，但是却被埋藏于楚国贵族墓之中，具体原因早已深藏于漫漫古史之中了。三、郧县人头骨化石发现于湖北郧县（现已改名为郧阳区，仍隶属于十堰市）。1989年和1990年共发现两具。经测定距今100万年左右。它证明了人类不仅起源于非洲，而且证明古老的亚洲也是人类的早期发源地之一。四、曾侯乙编钟湖北省博物馆最为人熟知的便是这套“曾侯乙编钟”。馆中还成立了专门的古乐团，每天有三到四场的演出。当然演出时所用的是编钟的复制品。据说，编钟自出土之后，真品也曾场在一些重要场合被奏响过。这套编钟出土于湖北随县曾侯乙墓。是个庞大的乐器组合，全套乐器有六十五件，长7.48米，宽3.35米，高2.73米，整套器物重打4吨，是世界上最大最重的乐器，真正的“乐器之王”。举报/反馈"
    },
    {
        "title": "湖北省博物馆的十大镇馆之宝,你有何看法?",
        "content": "我觉得湖北省博物馆的十大镇馆之宝肯定是非常价值连城的宝物，并且也象征着我国悠久的历史文化遗产，有着很大的收藏研究价值，这十个宝物成为了湖北省博物馆的十大镇馆之宝也证明了在这一方面相当的珍贵，并且博物馆也加强了相应的措施保护。这些“镇馆之宝”分别是：曾侯乙编钟、越王勾践剑、郧县人头骨化石、元青花四爱图梅瓶、曾侯乙尊盘、云梦睡虎地秦简、虎座鸟架鼓、彩绘人物车马出行图、石家河玉人像、崇阳铜鼓。湖北省博物馆馆长方勤表示该馆三期预计明年全新开放，扩建后的博物馆面积将达到了现在的一倍之大。并且联合湖北日报开展十大“镇馆之宝”评选活动，邀请网友们进行网上投票评选，此次评选结果采用公众网络投票和专家投票各占50%权重的计算方式确定。令人激动的是网络投票数据显示的前十名与专家投票结果相当一致，湖北省博物馆新当选的“镇馆之宝”，体现了馆藏特色，并且有着极高的艺术价值和研究价值。举报/反馈"
    },
    {
        "title": "湖北省博物馆的十大镇馆之宝到底什么来头?个顶个的惹不起!",
        "content": "前段时间，湖北省博物馆开展了“镇馆之宝”评选活动，在馆内珍藏的24万余件（套）文物中选出十件镇馆之宝，这引起了网友们的热烈参与，那么有哪些候选文物当选了呢？仔细一看原来一个比一个有来头。一、曾侯乙编钟与尊盘曾侯乙编钟上共刻有铭文3755字，每个字都有着其内涵意义。全套编钟共六十五件，每件都可以旋宫转调，奏出三度音阶的双音，该编钟的出土填补了中国历史上对音乐乐理记载方面的空白，意义深远。曾侯乙尊盘其中尊的口沿以镂空附饰，无数条蛇相互环绕，在颈部有四只豹，每只豹的身上缠绕着龙蛇装饰，极致精巧的工艺和细节代表了古时青铜技艺的成熟，曾侯乙尊盘可以说是中国青铜工艺巅峰时期的集大成之作，堪称2400余年前的高精密制造。二、云梦睡虎地秦简云梦睡虎地秦简上记录了大量秦朝时期的法律文献，其中涉及官吏、市场、农业等各个方面，是我国历史上首次系统发现的秦律。从中可以看出秦朝时期的法律已经达到十分详细、严谨的程度，同时秦律也为后世法律产生了深远的影响。三、越王勾践剑越王勾践剑剑长55.6厘米，宽5厘米，称得上是当之无愧的“天下第一剑”，剑身刻满了菱形花纹，正面还刻着两行表明这把剑身份地位的鸟篆铭文，蓝色琉璃和绿松石镶嵌在剑格，当考古工作人员把剑出鞘时，发现剑刃上仍然毫无锈蚀的痕迹，刃薄而锋利。四、彩绘人物车马出行图该画以鲜明的色彩描绘出了历史上贵族出行时的壮观场面，画中人物表情细致入微，故事情节连贯，可以说是中国现存最早的“连环画”。该画展开全长87.4厘米，宽5.2厘米，画面多采用红、橘、蓝、黄等色彩鲜艳的颜色勾勒，其中最引人注目的是第三段里描画的猪狗，为整幅画卷增添了勃勃生机，同时也体现出了楚国漆器高超的制作工艺。同样列入到“十大镇馆之宝”的还有石家河玉人像、郧县人头骨化石、崇阳铜鼓、虎座鸟架鼓、元青花四爱图梅瓶，每一件都足够震撼你的心灵，这些都是最宝贵的历史文化遗产，历经了风风雨雨向我们诉说着千百年前的故事。不管到哪里旅游，博物馆都是一定要去看一看的，荆楚文化在中华文明的发展进程中熠熠生辉，如果你对荆楚文化感兴趣，湖北博物馆更是不能错过。举报/反馈"
    },
    {
        "title": "湖北省博物馆发布十大“镇馆之宝”,六件新晋文物入选",
        "content": "12月13日湖北省博物馆发布十大“镇馆之宝”，除曾侯乙编钟、越王勾践剑等国宝级文物当选外，还有彩绘人物车马出行图、石家河玉人像、崇阳铜鼓等6件文物新晋“镇馆之宝”当选。曾侯乙编钟越王勾践剑曾侯乙尊盘湖北省博物馆被誉为荆楚文化的渊薮殿堂，馆藏文物达24万多件（套），其中一级文物945件（套）、国宝级文物16件（套）。十大“镇馆之宝”的候选文物上到旧石器时代、下到明代，囊括了青铜器、漆木器、金器、玉器、瓷器、古文献、古绘画等门类，其中不乏近年来湖北考古发现的重要成果。不论是年代跨度还是文物种类，其涉及广泛，全面展现出了湖北省博物馆馆藏实力。湖北省博物馆馆长方勤：“十大‘镇馆之宝’评选活动，将原来我们的四大‘镇馆之宝’扩容为十大‘镇馆之宝’，以更好地发挥文物瑰宝代言荆楚文化、讲好中国故事的作用。”云梦睡虎地秦简虎座鸟架鼓本次评选活动，自“双十一”启动一个月来，线上线下反响强烈，活动共吸引235万余人投票，投票总数达268万余票。在参与投票的专家中，有“夏商周断代工程”首席科学家、考古界泰斗李伯谦，著名历史学家冯天瑜及北京大学、武汉大学的多位专家教授。湖北省社科院副院长刘玉堂：“如果说湖北省博物馆是荆楚文化的客厅，那么馆藏的精品文物就是这座客厅里面的经典陈设，而十大‘镇馆之宝’更是这些经典陈设中的旷世珍藏。他们分则独秀合则群芳，体现了荆楚大地的历史传统、文化底蕴、精神气质、艺术风韵和审美追求。”郧县人头骨化石元青花四爱图梅瓶为保证评选的广泛性、公正性和权威性，本次评选活动公众网络投票和专家投票权重各占50%。令人惊喜的是，网络投票数据显示的前十名与专家投票结果高度一致。来自中南民族大学文物与博物馆专业的高睿泽对省博文物十分喜爱，毫不犹豫的将他的第一票投给了元青花四爱图梅瓶：“我和这件文物的首次邂逅是在大一的一个周末，见到它的第一眼，我就被它上面精画细绘的图案吸引住了。它是现存极其稀少的元青花，整个器物不仅体量大，而且造型优雅，纹饰精致，具有丰富的历史文化内涵和极高的艺术价值。”彩绘人物车马出行图石家河玉人像崇阳铜鼓据了解，作为“湖北客厅”展现大国文明风范的湖北省博物馆，目前正在紧张扩建，三期工程计划于2021年全新开放，扩建后的博物馆建筑面积达11.3万平方米，展陈面积2.8万平方米，比现在扩大一倍。省博物馆在三期建成开放后，将对十大“镇馆之宝”予以重点展示。 （记者：刘成璐、李慧 通讯员：孙夏 编辑：王伟）举报/反馈"
    },
    {
        "title": "课本上见过!湖北省博物馆十大“镇馆之宝”正式揭晓!",
        "content": "12月13日经广大网友和专家委员会历时一个月的评选湖北省博物馆十大“镇馆之宝”正式揭晓！新当选十大“镇馆之宝”曾侯乙编钟、越王勾践剑、曾侯乙尊盘、云梦睡虎地秦简、虎座鸟架鼓、郧县人头骨化石、元青花四爱图梅瓶、彩绘人物车马出行图、石家河玉人像、崇阳铜鼓。作为“湖北客厅”展现大国文明风范的湖北省博物馆，是2018年中印领导人非正式会晤的首站。在参观精品文物展时，习近平总书记指出，荆楚文化是悠久的中华文明的重要组成部分，在中华文明发展史上地位举足轻重。湖北省博物馆被誉为荆楚文化的渊薮殿堂，馆藏文物达24万余件（套），其中一级文物945件（套）、国宝级文物16件（套）。13日，十大“镇馆之宝”发布会现场火爆湖北省博物馆馆长方勤称，湖北省博物馆三期工程预计明年全新开放，扩建后的博物馆建筑面积11.3万平方米，展陈面积2.8万平方米，比现在扩大一倍。为更好地发挥文物瑰宝代言荆楚文化、讲好中国故事的作用，湖北省博物馆联合湖北日报开展了十大“镇馆之宝”评选活动，对原有四大“镇馆之宝”进行扩容。本次评选活动，自11月11日启动，线上线下反响强烈，公众通过博物馆网站、微信，湖北日报微信为心仪的“镇馆之宝”投票。活动还走进中南民族大学、湖北美术学院等多所高校，广大学子踊跃投票。据统计，活动共吸引235万余人投出268万余票，投票页面访问总量达821万余次。为保证评选的广泛性、公正性和权威性，本次评选活动公众网络投票和专家投票权重各占50%，从20件候选“镇馆之宝”中，最终产生十大“镇馆之宝”。令人惊喜的是，网络投票数据显示的前十名与专家投票结果高度一致。刚刚当选的省博十大“镇馆之宝”都是啥来头？一起来看看！曾侯乙编钟：改写世界音乐史曾侯乙编钟，1978年出土于湖北随州曾侯乙墓，年代为战国早期。钟架长7.48米、高2.65米。全套编钟共六十五件，分三层八组悬挂在呈曲尺形的铜木结构钟架上，其中一件镈钟为楚惠王赠送给曾侯乙的。钟及架、钩上共有铭文3755字，内容为编号、记事、标音及乐律理论。每件钟均能奏出呈三度音阶的双音，整套编钟音域可跨五个半八度，十二个半音齐备，可以旋宫转调。其音列是现今通行的C大调，能演奏五声、六声或七声音阶的乐曲。专家认为，曾侯乙编钟的出土，改写了世界音乐史。越王勾践剑：“天下第一剑”越王勾践剑，1965年出土于湖北江陵望山一号楚墓。剑长55.6厘米，宽5厘米，剑首向外翻卷呈圆盘形，内铸11道精细的同心圆，剑身满饰神秘的黑色菱形花纹，剑格的正面和反面分别用蓝色琉璃和绿松石镶嵌成美丽的纹饰，整个造型显得高贵、典雅。在剑身正面靠近剑格处还写有两行鸟篆铭文，分别是“越王鸠浅 自作用剑”，经专家考证，鸠浅就是勾践，八字铭文表明这把剑的身份和地位。这把剑在出土时插在漆木剑鞘里，出鞘时仍然寒光闪闪，耀人眼目，其剑刃薄而锋利，经测试它能够一次轻松地划开20张白纸。这把青铜剑深埋地下2500余年，为何不生锈呢？对于这个问题，专家认为，一是选材用料好；二是墓葬环境好；三是出土时带剑鞘，剑鞘起到了双重保护的作用。越王勾践剑因制作精美，历经2500余年仍纹饰清晰，毫无锈蚀，被誉为“天下第一剑”。曾侯乙尊盘：中国青铜工艺的巅峰之作曾侯乙尊盘，1978年出土于湖北随州曾侯乙墓，由尊和盘两件器物组成，尊高30.1厘米，口径25厘米，盘高23.5厘米，口径58厘米。尊的口沿是多层套合的镂空附饰，远看像云朵，实际是由无数条龙蛇所组成的镂空花纹，它们相互盘旋环绕，宛如在空中游动。尊的颈部攀附四只反首吐舌、向上爬行的豹，豹身也以镂空的龙蛇装饰，尊的腹部和圈足满是蟠螭纹和浮雕的龙，整个尊体共装饰有28条龙、32条蟠螭。盘的制作更为复杂，除口沿有和尊一样的镂空纹饰外，盘身的四个抠手也是由无数条龙蛇组成的镂空花纹。抠手下有八条镂空的夔龙。盘足为四条圆雕的双身龙，龙口咬住盘的口沿，造型别致。整个盘体装饰龙56条、蟠螭48条。专家认为，曾侯乙尊盘鬼斧神工的工艺，堪称2400余年前的高精密制造，当之无愧是中国青铜工艺的巅峰之作。云梦睡虎地秦简：首次系统发现的秦律云梦睡虎地秦简，1975年出土于湖北云梦，包括大量公元前221年秦统一中国前后的法律文献，是首次系统发现的秦律。秦律涉及农业生产、市场交易、徭役征发、官吏职掌、少数民族关系等各个方面，从中可以看出秦法已经达到了十分细密、详备的程度。秦律对汉代以及其后的中国传统法律产生了深远的影响。睡虎地秦简中有一篇《为吏之道》，论述了官员的行为准则，要求官员忠于君主、清廉公正、严格执法、勤政爱民，不可骄傲犯上、独断专行、贪财好货。虎座鸟架鼓：彰显楚文化的浪漫与神奇虎座鸟架鼓，2002年出土于湖北枣阳九连墩楚墓2号墓，年代为战国中晚期。该器物通高约136cm，宽134cm，两只背向踞坐的卧虎四肢屈伏于六蛇缠绕的长方形底座上，虎背各立一只长腿昂首、引吭高歌的凤鸟。背向而立的鸣凤中间，一面大鼓悬于凤冠之下，两只小虎后足蹬踏凤鸟背脊，前足上托鼓框。该器物通体髹黑漆，饰有红、黄、银白多色彩绘，稳重的虎座与飞扬的凤架彰显了楚文化的浪漫与神奇。郧县人头骨化石：补写人类发展史1989年和1990年，湖北省郧县青曲镇曲远河口的学堂梁子，分别发现和出土了两具震撼世界的距今约100万年的完整的古人类头骨化石，被著名的古人类学家、中科院院士贾兰坡先生称为“国宝”，并依据古人类命名的规则，命名为“郧县人”。两具头骨化石保存了完整的脑颅和基本完整的面颅，其面部特征与中国和亚洲已发现的古人类化石一致。经专家研究、鉴定后认为，这是距今100万年左右的直立人。专家认为，“郧县人”的发现，有着非同寻常的意义，其材料的全面性、丰富性、可解决的学术问题几乎仅次于周口店“北京人”，引起世界古人类学界的广泛关注，是补写人类发展史的重要物证。元青花四爱图梅瓶：“陶瓷中的熊猫”元青花四爱图梅瓶，2006年出土于湖北钟祥郢靖王墓，通高38.7厘米，口径6.4厘米，底径13厘米。这件梅瓶，小口外撇，短颈丰肩，圈足平底。瓶身的肩部饰有凤穿牡丹图，腹部四个菱形开窗内描绘了四个故事：王羲之爱兰、陶渊明爱菊、林和靖爱梅鹤、周敦颐爱莲。足部绘一圈仰覆莲纹，以卷草纹和锦带纹间隔三层纹饰，层次分明，繁而不乱。该器物整体制作精美，优雅精致，出土时位于王妃棺木脚端棺床下方。青花瓷是我国古瓷中极富特色的品种，它是一种釉下彩瓷器。因釉下的钴料经高温烧制后呈现蓝色。元青花使用的是进口钴料“苏泥勃青”，故色彩青翠艳丽，给人优雅明净的审美享受。这件元青花四爱图梅瓶，被誉为“陶瓷中的熊猫”。彩绘人物车马出行图：中国现存最早的“连环画”（局部）彩绘人物车马出行图，1987年出土于湖北荆门包山楚墓，是漆奁外壁一周的漆画，展开全长87.4厘米，宽5.2厘米，描绘了战国时期楚国贵族车马出行的场景。画中用土黄、桔红、海蓝和棕色等颜色，勾勒出一幅色彩艳丽、生动活泼、富有立体感的图画。最为引人注目的是画师别具匠心地用五棵随风摇曳的柳树，将画面巧妙地分隔成五个画段，强化了故事情节。第一和第二画段表现的是出行场面，在画卷的第三段只画了一只狗和一只猪，它们跃身急奔的神态为整幅画卷增添了生机，第四段和第五段表现的是迎宾场景。整幅画人物姿态各异，猪犬腾跃，车马有序，情节首尾连贯、过渡自然，被誉为目前中国现存最早的长卷“连环画”，体现了楚国漆器高超的制作工艺。石家河玉人像：史前高超琢玉技艺的代表石家河玉人像，出土于天门石家河文化遗址，距今4200至4000年，面庞写实，两眼倾斜呈倒置的八字形，鼻宽阔，口扁方微闭，散发着威严与神秘的气息。石家河文化时期，长江中游地区史前玉器的发展达到高峰，形成了具有鲜明特征的玉文化。专家认为，这件玉人像展现了高超的琢玉技艺，是石家河玉器的典型代表。崇阳铜鼓：目前所见最早的铜鼓崇阳铜鼓，1977年发现于湖北崇阳县，通高75.5厘米，鼓面直径39.5厘米，重42.5公斤，由铜鼓身、铜鼓座和铜鼓冠三部分组成。鼓身横铸于长方形鼓座上，上部有弧凹形冠。圆形仿皮质鼓面无纹饰，鼓身、鼓座和鼓冠上均铸有商代后期流行的装饰纹样云雷纹和乳钉纹。这件铜鼓质地厚实古朴，造型奇伟庄重，花纹流畅粗放，代表了我国商代青铜工艺的制作特点与水平。据考证，这面铜鼓是我国目前所见最早的铜鼓，同时也是仅存于世的两面商代饕餮纹铜鼓中的一面，另一面早年流失于日本，现藏于京都泉屋博古馆。评选“镇馆之宝”，专家怎么看？为保证湖北省博物馆十大“镇馆之宝”评选的严肃性和权威性，本次活动特邀请多位文博界专家学者组成专家委员会，全程进行学术把关。专家委员会名单中，除馆方专家外，有“夏商周断代工程”首席科学家、考古界泰斗李伯谦，著名历史学家冯天瑜，以及北京大学、武汉大学的多位专家教授等。在评选过程中，多位专家就珍宝价值、内涵进行深入挖掘，并录制代言视频，向公众推介。多位专家表示，“候选文物，件件珍贵，实在难以取舍”“面对湖北省博物馆琳琅满目的文物珍宝，只能忍痛割爱，优中选优”。最终，专家们按照用“镇馆之宝”代言荆楚文化、讲述中国故事的思路，尽可能顾及不同时代、不同品类，兼顾其代表性和重大价值，进行了投票。●专家委员会成员、“夏商周断代工程”首席科学家李伯谦，对活动的成功举办表示祝贺：新当选的“镇馆之宝”，类型丰富、器物精美、意义重大，具有极高的艺术价值和历史价值，既体现了馆藏特色，也是长江文明的重点代表。●著名历史学家冯天瑜：“活动很有意义”，是博物馆和媒体发挥公共教育功能、提升公众文化自信的有益尝试。●曾侯乙尊盘是首批永久性禁止出境展览的国宝级文物之一，湖北省博物馆馆长、湖北省文物考古研究所所长方勤“站台”为曾侯乙尊盘代言：尊盘是青铜重器中“璀璨的明珠”，是举世无双的稀世珍宝，是中国青铜工艺的巅峰之作。●著名作家刘醒龙斩获多个大奖的小说《蟠虺》，故事就是围绕曾侯乙尊盘展开。刘醒龙接受湖北日报全媒记者采访时说：尊盘不只给了作家灵感，深入了解它前世今生的人，都会凝神屏息，叹为观止。在他心目中，“尊盘是国宝中的国宝，至今未有复制件。关于它的未解之谜，也是古人智慧及中国古代文明的佐证。”●楚文化学者万全文：虎座鸟架鼓是楚文化遗存出土的最典型文物，很好地体现了楚文化的精髓。“在楚人眼里，凤不仅是象征祥瑞的神鸟，还是楚族、楚国尊严的象征。楚人崇凤，开启了中华民族‘龙凤呈祥’文化渊源的滥觞。随着南北文化相互融合，龙凤共同成为中华民族精神的象征。”●长期研究瓷器的研究员蔡路武力荐元青花四爱图梅瓶，他称：元青花存世量极少，国内外现存完整器仅400余件，其中200多件在国外。湖北省博物馆馆藏的元青花四爱图梅瓶，体量大，制作上乘，精致优雅，描述了四个经典故事，具有丰富的历史文化内涵及很高的艺术价值。这樽梅瓶在国家博物馆参展“大美亚细亚——亚洲文明展”时，习近平总书记向外方领导人介绍说：“元代的青花瓶保存下来非常少，这件藏品可以说是陶瓷中的熊猫。”●作为郧县人头骨化石发现者之一和主要研究者，北京联合大学教授冯小波凌晨5点多录制视频，为郧县人头骨化石代言。他介绍：郧县人头骨化石距今100万年左右，别看郧县人这么古老，“智商可不低”，证据是郧县人脑容量较大，且使用当时先进的工具——手斧。30年郧县人考古研究成果，对人类起源的传统观点提出挑战，与总书记提到的“最新考古成果表明，我国是东方人类的故乡，同非洲并列人类起源最早之地”相吻合。举报/反馈"
    },
    {
        "title": "湖北省博物馆四大镇馆之宝",
        "content": "相比欢乐谷的欢快与黄鹤楼的壮观，湖北省博物馆带给人一种历史的厚重感。来到这里，可以了解到湖北省的古代历史。湖北省博物馆位于武汉市东湖风景区，是全国八家中央地方共建的国家级博物馆之一，是湖北省唯一的省级综合性博物馆，也是全省最重要的文物收藏、研究和展示机构，属于国家旅游局5A级游览景区。其中，湖北省博物馆有四大“镇馆之宝”，包括越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶。越王勾践剑在地下埋藏了两千多年，现在依旧锋利无比。剑身呈紫黄色，寒光逼人，剑身上刻有八个鸟篆文字，译为“越王勾践，自作用剑”。在春秋战国时期，越国位于浙江一带，考古学家却在湖北楚国贵族墓地里发现越王勾践剑。目前考古学界认为主要有两种可能：一是说越王勾践把女儿嫁给楚王，将这把剑作为嫁妆带到楚国。二是说当年强大的楚国出兵越国时缴获了此剑带回楚国，最终作为陪葬品进了墓地。曾侯乙编钟为东周时期，周王族诸侯国中姬姓曾国的一套大型礼乐重器。它体现了周王朝治国基础的礼乐制度。曾侯乙编钟是考古所见最大、最重、音乐性能最完好的打击类乐器。全套编钟重5吨，共65件钟，十二律齐备，每件合瓦形钟均能演奏呈3度音阶的2个音。编钟上的铭文记录了一部金光闪烁的乐律经典。郧县人头骨化石是湖北省境内首次发现的最完整的古人类头骨化石，被专家确认为距今已100多万年前的远古人类化石，这一发现，改变了人类起源非洲说，证明在早更新世晚期，长江中游流域已有直立人的存在。它的发现对直立人与早期智人的发展关系及南北文化交流研究提供了重要的实物资料。青花瓷是中国瓷器的主流瓷器之一，在世界陶瓷史上占有十分重要的地位，元代青花瓷以其精湛的工艺而享誉世界，又因其存世稀少而成为价值连城的艺术珍品。其中湖北省博物馆中的元青花四爱图梅瓶就是其中之一，它腹部设有四个开口，分别绘制王羲之爱兰、陶渊明爱菊、周敦颐爱莲、林和靖爱梅鹤，故名“四爱图”。梅瓶釉色白中泛青，色彩青翠艳丽，为元青花瓷器中的精品之作。举报/反馈"
    },
    {
        "title": "湖北省博物馆十大“镇馆之宝”揭晓",
        "content": "中新网武汉12月13日电 (梁婷 孙夏)湖北省博物馆十大“镇馆之宝”13日正式揭晓，除现有的曾侯乙编钟、越王勾践剑、郧县人头骨化石、元青花四爱图梅瓶四大“镇馆之宝”外，曾侯乙尊盘、云梦睡虎地秦简、虎座鸟架鼓、彩绘人物车马出行图、石家河玉人像、崇阳铜鼓等6件文物瑰宝新晋为“镇馆之宝”。民众参观湖北省博物馆。梁婷 摄湖北省博物馆是中央与地方共建的八家国家级重点博物馆之一，馆藏文物达24万余件(套)，其中一级文物945件(套)、国宝级文物达16件(套)，是展现荆楚文化、中华文明的重要载体。元青花四爱图梅瓶。梁婷 摄湖北省博物馆馆长方勤介绍，随着省博物馆三期扩建工程即将竣工，“镇馆之宝”随之扩容，以更好发挥文物瑰宝代言荆楚文化、讲好中国故事的作用。此次评选自11月11日启动，为期一个月，采用网络投票和专家投票权重各占50%的方式，从20件候选“镇馆之宝”中，产生“十大镇馆之宝”。活动还走进多所高校。揭晓仪式现场，中南民族大学文物与博物馆专业学生高睿泽分享了自己与“镇馆之宝”元青花四爱梅瓶的故事。他认为，参与“镇馆之宝”评选，拉近了博物馆与普通公众的距离。湖北省博物馆展出的越王勾践剑引起民众围观。梁婷 摄湖北省博物馆党委书记、常务副馆长万全文介绍，近年来，湖北省文物考古研究所考古硕果累累，重大发现不断丰富馆藏。目前，湖北省博物馆馆藏文物形成了三大系列，以屈家岭、石家河为代表的史前文化系列，以盘龙城、楚国、曾国出土文物为代表的青铜文化系列，以梁庄王墓、郢靖王墓为代表的明代精品文物系列，完整建立了长江中游江汉地区从旧石器时代到明清时期的考古文化序列。他表示，新当选的十大“镇馆之宝”，不仅类型丰富、器物精美，具有极高的历史价值和艺术价值，也充分体现湖北省博物馆馆藏特色。湖北省博物馆展出的曾侯乙编钟。梁婷 摄据了解，湖北省博物馆三期工程预计明年全新开放，扩建后的博物馆建筑面积达11.3万平方米，展陈面积2.8万平方米，比现在扩大一倍。馆方将在三期建成开放后，对十大“镇馆之宝”予以重点展示。(完)举报/反馈"
    },
    {
        "title": "湖北省博物馆馆长住馆60天 常被市民当成看门大爷",
        "content": "住在博物馆80天从2月13日到5月1日,湖北省博物馆馆长方勤在馆里住了80天。和他在一起的有75位同事,但出于安全起见,他们不常见面——见面也是“不露真容”,戴着口罩,间隔1.5米。和方勤一起的“伙伴”,还有8只巡逻犬和一池金鱼。1月23日,武汉封城,湖北省博闭馆。从那天起,馆里便建立了“临期战时机制”微信群,确认全馆人员安全,成了后来数月方勤每天醒来的第一件事;1月27日,湖北省博封馆,进入完全意义的全封闭管理,留守的75人吃住全在馆中,不能进出。方勤是第76个。很多人不明白,一座封闭的博物馆,为什么还需要那么多人守在里面,一关了事不行吗?“文物是不可再生资源,必须把风险降到零。文物在展厅,我们需要24小时保障它的安全。尽管现在科技发达有了监控设施,但监控室里仍需24小时值班。监控设施有报警功能,一旦发生异常,我们要第一时间赶到现场。此外,还要杜绝消防隐患、维护一个场馆运转的物业设备……”方勤说,“仅博物馆四角的4个岗楼,每一个就需要3班倒,一班3人,这就是36个人。原先馆中工作人员有150人左右,压缩到一半,已是极限。”方勤本可以不用来的,但就像他在3月4日日记中写的:“你是船长,就得最后一个下船,这是风度,也是职业操守。”住在博物馆,对普通观众来说像是一个新鲜有趣的体验;对方勤来说,却像一位船长守护着一艘在波涛中飘摇的海上邮轮,和大家一起上船,平安靠岸后,最后一个下船。从封城到封馆,一切都发生得很突然,得知消息的方勤一时间顾不上太多。作为一名曾经的野外考古专家,他立刻开始规划“极限生存”,带上枕头被子、电饭煲烧水壶、红薯鸡蛋……带这些都有讲究,方勤解释:“以前在野外,鸡蛋丢到烧水壶里一煮就行,实在不行红薯削了皮也能吃……”他甚至做好了长期住在车上的准备,连停车位置都想好了——馆里正好有块建筑工地,一进馆得先去找插座,把车停在插座边上。不过,事后回想,方勤还是觉得自己有疏漏:首先应该带几本书,其次应该带一把刮胡刀。2月13日,准备好行李的方勤,从汉口家中开车前往位于武昌的省博。过长江时,双向六车道的桥上只有他一辆车,逆行。前一日,湖北将临床诊断病例数纳入确诊病例数,新增病例14840例。方勤载着一车“装备”赶到馆里,意外地发现大门口竟然空着一间门房,就住了下来,当时他并不知道自己要在这儿住多久。2月16日,下了一夜雪的湖北省博一片白色,早上起来,方勤戴着口罩和博物馆自拍合影,“希望这样的合影方式以后都不再有”。从1月20日起,方勤开始写日记,有时候寥寥数语,有时候洋洋洒洒。在“馆长日记”中,主要出场的人物大概可以分为三类:外面的人、馆里的人、他自己。封馆期间,博物馆同仁纷纷向湖北省博伸出了援助之手,口罩、酒精、消毒用品、药品……每一笔捐助都被方勤明明白白地写在日记里,“兄弟馆基本都伸手了”。除此之外,“吃”也是一个重要的记录项目:一个人的元宵节,他吃了圆圆的鸡蛋和圆圆的糍粑,为没吃上肉略感遗憾;听说方勤想吃鱼,外地的朋友特地去超市买了10盒豆豉鲮鱼想寄给他,因快递停发作罢——后来,首都博物馆捐赠了792盒豆豉鲮鱼罐头,方勤高兴得当天就给大家分了;天津博物馆馆长发来问候,说“疫情过去我一定带着狗不理包子、大麻花去慰问方兄”,方勤说,“现在就可以快递呢”……“有媒体写我在馆里从来不洗澡,报道出来后很多朋友打电话问我怎么回事。我的确没洗过淋浴,因为馆里的浴室条件不好,没暖气、漏风,还可能停水,万一着凉感冒怎么办。但我还是每天用热水擦身的!”直到4月29日晚,全馆人员的核酸检测结果出来,全部阴性,喜出望外的方勤当天就去冲了个热水澡,“管他呢!”家人起初并不知道方勤住进了博物馆。在武汉封城前夕,妻儿已经回了乡下老家,方勤原定晚几天与他们会合,一起过年。于是,封馆期间,方勤只说一个人住在家中,每天只在固定时间与家人视频,以一面白墙为背景,让人分不清他在哪儿。直到媒体曝出了他的“馆长日记”,妻子对儿子说:“你爸到底是跟媒体说谎呢,还是跟我们说了谎……”穿着一身长羽绒衣住进博物馆,随着武汉春天的到来,眼看实在穿不住了,方勤惊喜地发现,网购恢复了,赶紧买了新衣新鞋。疫情逐渐稳定,3月22日,闭馆60天的湖北省博第一次打开展厅,举办了一场直播。尽管每天都通过监控看着展厅,但毕竟没见面,重逢之下,方勤又激动了。他把展厅全都走了一遍,把每件文物凝视了一遍,轻声向它们问候:“你们好吗?”这一场直播,有近800万人观看了首播。一个人住久了,方勤很愿意跟人说话。因为住在门房,经常有路过的市民把他当成一个“面色黝黑的看门大爷”,问博物馆什么时候能开放。方勤总是很热情地隔着铁门和他们打招呼,“在这个困难的时候,博物馆还能被人惦记,我很自豪”。4月8日,武汉解除封城的第一天。早晨6点许,方勤就出门了,一直守到太阳露头,在博物馆展露第一缕阳光时,他又自拍了一张合影,尽管也是戴着口罩,但与上一次拍的心情已经截然不同。5月1日,闭馆值守了100天、住在博物馆寸步不离80天的方勤,终于第一次离开馆区回家。那天离开时,天已经快黑了,但方勤开了车就往城外跑,“看到绿色的草,就已经特别享受”。翌日,武汉风险等级由一级降为二级。看着街上的人多了起来,尽管人人都还戴着口罩,但方勤能感觉到,快递小哥的步伐都轻快了起来。“当城市的细胞活了起来,城市就在慢慢复苏。我只是在馆里住了80天,其实是一个很简单的事儿”。湖北省博馆藏26万余件(套)文物,越王勾践剑、曾侯乙编钟等更是家喻户晓的国宝兼网红。但现在,方勤特别想推介一件也许大众不太熟悉的文物——云梦秦简,1975年出土于湖北睡虎地秦墓,主要记录了秦朝时的法律制度、医学著作等。“秦简中写到,当时如果发生疫情,就把病人隔离起来;也写到春天不能去打猎,体现了古人对自然的尊重。”方勤说,“在人类的进程中,洪水、战争、瘟疫,这些灾难其实从来没有避免过。文物不能说话,但它一直默默地在这里,让我们看到它就想起来我们曾经走过的历程。”来源：中国青年报举报/反馈"
    },
    {
        "title": "“国宝”守护人的非常战“疫”——湖北省博物馆“休眠”60多天后...",
        "content": "4月16日,方勤馆长（前）同当日值守在博物馆内的安保人员合影（无人机拍摄）。本报记者李贺摄新华社北京4月17日电(记者喻珮、皮曙初)4月17日,《新华每日电讯》刊载题为《“国宝”守护人的非常战“疫”》的报道。4月14日，记者踏进许久不曾迈入的湖北省博物馆。为春节布置一新的红色灯笼依旧高高悬在入口的两侧，落下无人打理的灰尘。平日里被踏平的地砖，缝隙里生出绿色的杂草，有的竟长出几寸高，还开出粉紫色花苞。从未见过如此冷清的博物馆，除了满目熟悉的景物，不见人烟。2020年初，一场未知病毒的侵袭突如其来，一座期待团圆的大城市陡然“暂停”——为了遏制疫情蔓延，1100万人口、“九省通衢”的武汉宣布“封城”。与这座城市同时“休眠”的，还有林立在这座历史文化名城的数百个旅游文化景区、公共文化服务场馆。湖北省博物馆馆长方勤从疫情之初开始写抗“疫”日记，记录他与这座城市密不可分的感情，记载着他和同事们作为“国宝”守护人的日日夜夜。（小标题）为了24万件文物安然无恙方勤坐在馆内广场正中间，60多天没有淋浴、穿着近日网购的深蓝色薄外套、“辟邪”的红色棉袜，脚边放着一个酒精喷壶……这位馆长好像又回到了记者初识他时忙碌于考古工地上皮肤黝黑的模样。过去的60多天，他守候在拥有24万余件文物的博物馆身边，如同曾经守候在刚刚出土的视如珍宝的每一件文物的身边。抗疫、闭门、守馆……和每一位普通的武汉市民一样，这是一个需要做出巨大牺牲和奉献的艰难决定。“我与这个城市患难与共：她病了，我无安！”在2月10日的日记中，方勤如是说。“难，当然难。风险未知、情况紧急，压力非常大。”作为曾侯乙编钟、越王勾践剑等国宝的“守门人”，方勤从1月20日开始写“抗疫日记”，有时上千字，有时只言片语。“1月23日。武汉封城。湖北省博物馆闭馆。早上起来都快9点了，慢悠悠地刷牙、洗脸，吃早饭，再一看微信，封城，半天没反应过来，明白过来也就懵了……我赶紧交代做好封展厅等闭馆工作……我提出能不能就地安置？就是说，由保安食堂供饭，在岗人员值班？建一个群，有事好商量，群名就叫‘临期战时机制’。”在这座疫情“风暴眼”的城市里，最大型的文化场馆宣布进入“临战”状态。1月27日，为了应对越来越严峻的疫情，“战时”管理升级，进入完全封闭状态：馆区值班人员不能出来，外面的人也不许进去，完全阻隔，以减少任何与外界接触带来的感染风险。75位工作人员吃住全在馆中。湖北省博物馆制定了严格的防疫措施，所有驻馆人员必须戴口罩；每日早餐、中餐、晚餐三次体温检测、盐水漱口及酒精消毒，并登记入册；每天安排专人定时定点消毒处理，上下午各一次的执勤区域酒精消毒，全区域的消毒液消毒；午餐和晚餐时间段各宿舍打开门窗通风半小时，生活区域保持卫生干净，最大限度做好自我防护……“看到一切安好，才觉得踏实了一些。”方勤说，博物馆监控室24小时有人值守实时监控文物安全。尽管博物馆封闭，但是安防值守与平时并无二致，每天的巡查一丝不能松懈，馆区的每个角落都要检查一遍。湖北省博物馆占地面积123亩，现有建筑面积11.3万平方米，藏品24万余件，其中国家一级文物近千件。以屈家岭文化、石家河文化为代表的史前陶器，盘龙城和曾侯乙墓为代表的青铜器，春秋中期楚墓到汉墓出土的大量漆器，曾侯乙墓、郭店楚墓、望山楚墓、包山楚墓、云梦秦墓出土的大量竹简，梁庄王墓、郢靖王墓出土的藩王文物最具特色，是馆藏文物的代表。其中郧县人头骨化石、越王勾践剑、曾侯乙编钟和元代青花四爱图梅瓶被誉为湖北省博物馆的四大“镇馆之宝”。记者走进湖北省博物馆监控室，这里10余块大屏可即时调取全馆426个摄像头的实时画面。曾侯乙展厅、梁庄王墓、郧县人厅、库房西、库房东……馆内每一个角落、每一件文物都在密切的监控下。2月13日，疫情仍胶着。方勤带上两床被子、两个床垫、一床床单、一个枕头，驶向省博物馆的方向。那天，武汉长江二桥仅有他的车和另一辆轿车通行。两岸高耸的大厦入云，像一座巨大的城市森林，寂寥、空旷。他说，那天一路畅通，却一点没有行驶畅通的愉悦，心里升起一种异样的感觉，这是武汉吗，是那个千万人口的喧嚣城市吗？“做好了在自己车上先隔离14天的打算，没想到还有一个小房子。”博物馆正门口有间空着的保卫室，方勤正式成为博物馆的“看门人”，成为与75位值守“卫士”并肩作战的战士，编号76。从那天起，直至现在，60多天里，方勤一直留在馆区，一步没有离开。“我自2013年5月任馆长，8个年头了，也是第一次这么长时间与博物馆朝夕相处。”（小标题）“与子同袍”文博人疫情骤发，让人猝不及防。在封馆之初，湖北省博物馆防疫物资短缺，文博系统各单位得知后，纷纷伸出援手，口罩、消毒液、酒精、食物、药品带着各地的深情厚谊源源不断地涌来，有效纾解了防疫物资短缺的困难。各方的倾情援助，方勤记录得最为详尽——“国家文物局发来了慰问物品：连花清瘟胶囊360盒；消毒片（一万粒）1桶；KF94医用口罩2000只；84消毒液（4L）20桶。”“国家博物馆的5000只口罩到了！上海博物馆的第二批2000只医用口罩到了！感谢国博！感谢上海！”“首都博物馆捐的豆豉鲮鱼罐头到了，共33件，计792盒。当天就给每个人一盒，大家可开心了！”“台湾星云大师并星云文化教育公益基金会、佛光寺佛陀纪念馆、大觉寺捐赠的600只口罩到了。”……在方勤的日记里，一批博物馆的名字一一出现。陕西历史博物馆、首都博物馆、河北博物院、广东省博物馆、中国博物馆协会、中国文物交流中心、中国古迹遗址保护协会文化遗产防灾减灾专业委员会、四川博物院、重庆中国三峡博物馆、浙江省博物馆、浙江自然博物院、天津博物馆、云南省博物馆、青海省博物馆……捐赠的一笔笔物资，一份份情谊也刻在了他的心里。日记中记载，国家博物馆馆长王春法回信说：“方勤馆长，来函收悉，不客气。我们大家都是一家人。你们在一线作战，国博除了道义上的声援外，也应该在力所能及的范围内提供一些物质支援！话不多，情义在；东西不多，心意在。全国团结如一人，试看天下谁能敌！”“韩国博物馆协会捐赠的口罩到了，感恩！”2月11日，封馆16天了，方勤写道：“一场突如其来的病毒袭来，韩国同仁伸出援助之手，充分体现了韩国人民的大爱情怀，我们感动不已。在此，我向韩国博物馆界同仁表示衷心的感谢和深深的敬意！中韩友谊源远流长，希望我们今后进一步加强合作交流，共同促进博物馆事业发展，造福两国人民！”2月26日，封馆31天了！四川博物馆志愿者通过义卖的方式，筹集资金给湖北捐赠口罩等物资。方勤给韦荃院长去函表达敬意：“四川同仁危难之中的倾情关爱，谱写了一方有难、八方支援的中华大爱情怀，以及湖广填四川手足情谊的新篇章！……江汉春风起，冰霜昨夜除。我们携手迎接即将到来的春天，以高质量的对外开放，更好地服务广大人民群众！”3月底，一辆8轮的重型卡车满载海南博物馆捐赠的10吨水果蔬菜抵达武汉。海南省博物馆馆长陈江在信中写道：“君住长江头，我居南海中，无百川之流，岂有南海之大。”守护文明，一座城市得以与她的人民分享绵延千年的美的历程；延续文脉，一座城市终将向世界展示对话古今的璀璨光辉。“今天做了一件一直想做的事。”3月25日，意大利疫情更加严重，方勤联合浙江、三峡、山西等几个馆，倡议给意大利博物馆界捐赠口罩，“表达心意和应急为主”。没想到一呼百应，短短一个小时，就募集到个人捐款5000元。方勤代拟了一封信：“亲爱的意大利朋友们：相知无远近，万里尚为邻！意大利的疫情时刻牵动我们的心，让我们携起手来，共克时艰！”在信中，他特地非常郑重地把每个人的名字写上。这是一份越加越长的名单，不仅是一个个名字，更代表着一份份浓浓的心意。3月12日，植树节。博物馆迎来一支特殊的英雄队伍：“豹变志愿者”。这支志愿者团队17人，其中还有一个法国人。他们在广场东侧的小树林里，植下一棵茶树苗，以作纪念。“他们让我即席讲几句，不知怎么就感动了，说感谢他们，他们是逆行者，是战士，向他们致敬；今天植树节，很有意义，让我们铭记这段难忘岁月；疫情发生后，全世界全中国支援武汉，让一千万英雄的武汉人民不孤单！”（小标题）“云观赏”让国宝“活起来”“3月16日（周一）。封馆50天了！我也进馆33天了！今天公布新增4例！太好了，连续5天个位数！看来已取得阶段性成果了！……武汉市封城是人类历史上的奇迹，湖北省博物馆封馆恐怕在博物馆历史上也是没有的，整整50天！而这50天是历经了恐慌、坚毅、平静的历程。今天，抗击取得了阶段性成果，通过50天完全封闭，我平安地度过来了……”在当天的日记中，方勤接连用了几个感叹号表达喜悦的心情，写下了“迎接新的篇章！拥抱春天的到来！”这样的期盼。他热切地想念着那些展厅里、库房里的宝贝。3月22日是方勤一直铭记于心的日子，“春天里的武汉”直播走进湖北省博，他也跟着收看直播的观众一起走进了久违的展厅。“上午9点开馆了，打开了曾侯乙展厅、楚文化展厅、瓷器展厅、梁庄王展厅。自1月23日闭馆后，第60天，第一次开展厅。尽管闭馆后每天通过监控24小时观察展厅及文物，但毕竟没见面，类似视频电话；而今天，是重逢，见面了。那种激动还是不可言喻的，我把展厅全部走了一遍，把每件文物凝视了一遍，轻声向他们问候了一声，你们好吗？60天没来看你们，受委屈了。”方勤动情地记录当天的心情。当天下午的统计数据显示，796．6万人次观看了直播。“原来有这么多人对它们关注和想念。”方勤有些受宠若惊。为了让更多足不出户的观众“云逛展”“涨知识”，湖北省博在疫情期间推出“荆楚国宝”助力战疫的网上社教活动，深挖馆藏文物内涵，结合疫情防控工作，适时推出系列微课堂助力战“疫”。例如，在“秦代的疫情防控方法”微课堂中，介绍了秦代防疫方法的三大步骤：首先是发现，接着是确认，最后是隔离。以此为切入点引导大家树立信心，听指挥、不出门、不聚餐、戴口罩。疫情防控中，如何正确洗手至关重要。湖北省博物馆围绕古人“沃盥之礼”，借助馆藏文物曾侯乙的盘和匜讲述古人衍生出的一套洗手礼：一人执匜浇水，另一人捧盘接弃水。洗手完毕，再递上一条擦手巾，通过介绍先民用流水洗手的卫生观念引导人们学习正确的洗手方法。湖北省博物馆以“浴火重生的凤凰”为例，结合“凤舞九天”楚文化展厅中的虎座鸟架鼓、凤鸟双联杯等精品文物，让观众感知楚文化蕴含的筚路蓝缕、自强不息精神，坚定众志成城共同打赢疫情防控阻击战的信心。“面对灾害，人类确实变得很渺小。先民的做法往往能在这种特殊时刻，给予我们启示。”方勤感慨，当初封馆确有必要，杜绝了感染风险，也让他重新思考现代化博物馆发展的方向。3月26日，湖北省博物馆与中国文物报、假日博物馆联合举办《文物不言》湖北省博物馆专辑在网上与观众见面，首播越王勾践剑，网上浏览量700万人次。刚上这个项目时，有人赞成，也有人的反对，但方勤坚信：“信息化时代的博物馆文化推广，我们不能再用老经验想问题，许多东西我们要学习。”他说，疫情也带来更多思考，让文物“活起来”，要更多借助现代信息技术，让更多人在家里就能感受文物魅力，领略文物价值。猝不及防的风雨过后，4月的武汉暖风习习，万物迎着朝阳进入生长的旺盛期，爱和希望在绝处逢生中降临。4月8日，武汉“解封”。“早晨6：06出门，一直守着太阳露出头了，我自拍了一张和她的合影！4月8日在湖北省博物馆露出的第一缕阳光！我贪婪地深吸了一口气！”“除了门口这几棵常青树，我当初来的时候都是枯叶，光秃秃的。”方勤指着博物馆进门处右边一片繁茂的小树林说：“你看，现在绿意葱葱，它们都是向上的生命力。还有这地面上冒出的小草，也不要清理，我觉得挺好看的。”博物馆门外，马路上的车辆开始增多，甚至有些许堵车。繁茂的春色，提醒着这座英雄的城市、这些英雄的人民重新振作、重新出发，迎接崭新的生活。（完）举报/反馈"
    },
    {
        "title": "...川博志愿者线上“义拍”,筹款给湖北省博物馆“空投”防疫物资",
        "content": "00:30封面新闻记者 曾洁2月26日下午，一批防疫物资从四川博物院以航空件快递形式寄出，目的地是位于武汉的湖北省博物馆。为武汉抗疫尽一份力，四川博物院志愿者委员会主任贺宏组织川博志愿者团队义拍活动，将义拍筹得善款用于购买防护医疗物资，定向捐赠到武汉，支持武汉抗击疫情。川博首席专家魏学峰研究员的书法作品《行书苏轼定风波》四川博物院志愿者团队合影义拍里的临摹《飞天》义拍征集通知立即得到广大志愿者的积极响应，近百名志愿者报名参加，不吝拿出自己珍藏多年的宝贝。经过层层筛选，最终确认了字画类、文创类、工艺品类、纪念币类和小家电类五大类共计44件套拍品，包括《“同一个世界，同一个梦想”第29届奥林匹克运动会纪念邮票专集邮册》、川博文创“双禽对杯”、攀枝花苴却砚、《世纪伟人毛泽东纪念像章珍藏集》、白石后人齐灵根画作、吟东轩《古瓦当12品册页》等藏品。川博首席专家魏学峰研究员也捐出个人书法作品，为此次义拍助力。2月24日晚7点，“驰援武汉”义拍活动在川博志愿者微信群拉开帷幕。第一件戴大庆老师捐赠《“同一个世界、同一个梦想”第29届奥林匹克运动会纪念邮票专集邮册》起拍价100元，经过轮番出价，最终以680元成交；丁雨禾绘《张大千敦煌飞天临摹》作品从300元一路加价，到1200元落锤。历时4个小时，42件拍品以高溢价成交，共筹得善款28100元。加上志愿者的捐款，最终，川博志愿者们筹得善款33840元，全部以川博志愿者团队的名义，购买口罩等防疫物资，定向捐赠给湖北省博物馆。川博工作人员张凯在寄送物资上写下“抗击疫情，川博有情”举报/反馈"
    },
    {
        "title": "湖北省博物馆多项5G应用落地 曾侯乙编钟全息投影亮相",
        "content": "中新社武汉9月5日电 (梁婷 王政 杨理胜)由湖北省博物馆和中国移动湖北公司联合打造的“5G智慧博物馆”应用5日正式落地。此次展示的5G应用中，以曾侯乙编钟原件打造的全息投影亮相馆区，将成为第七届世界军人运动会期间的固定展示面向观众开放。2018年11月，湖北省博物馆与湖北移动开始合作打造“5G智慧博物馆”。目前，该馆已实现5G网络全覆盖，并推出了乐·兵VR体验、5G智慧博物馆APP、360度全景直播等一系列5G应用的阶段性成果。围绕两件镇馆之宝曾侯乙编钟和越王勾践剑所设计的乐·兵主题5G体验，将通过高科技形式一展楚文化风采。在湖北省博物馆综合馆大厅体验区，观众手持钟锤凌空敲击，显示在LED屏中的编钟通过专门的感应装置跟随敲击而摆动，并发出对应乐音。在APP展示区，观众可以操作5G手机体验三种观览方式，现场游客只需手机轻松一拍，文物即可自动识别并呈现相关信息；对于不在现场的游客，亦可通过360度全景画面，身临其境游览博物馆。在VR互动体验区，游客通过佩戴VR眼镜、手持VR终端，近距离和文物互动。博物馆还给游客准备了口袋博物馆文物卡片，正反印有精致的文物高清图片，游客可使用APP的AR导览功能，了解文物背后的故事。湖北移动总经理范秉衡介绍，军运会将于10月在武汉举行，湖北省博物馆作为“湖北名片”将迎接来自全世界的游客。5G智慧博物馆利用5G技术挖掘博物馆信息化成果，丰富游客观览方式，提升观览体验，实现自主化、智慧化观览，用最先进的技术成果，展现荆楚文化，体现湖北魅力。据介绍，截至目前，湖北移动已在全省建设开通5G基站1500余个。同时，还积极推动5G产学研合作，在武汉设立5G联创实验室，牵头筹组成立了湖北省5G产业联盟，探索形成了一系列5G技术应用。(完)举报/反馈"
    },
    {
        "title": "湖北省博物馆馆长回应收藏网红窗帘,提到这个原因,网友都同意",
        "content": "近日，武汉网红窗帘将被湖北省博物馆收藏受到网友关注。湖北省博物馆馆长方勤确认，网红窗帘已收到博物馆。他说：“把它收来是考虑到这是一个非常难得的记忆，也是全国人民关心关爱湖北人民的一个美好记忆。”5月17日，湖北省博物馆工作人员将王先生家中历经风雨的“网红窗帘”取下，窗帘将被作为抗击新冠肺炎特展物件永久收藏。疫情期间，这条飘出窗外的窗帘被拍成“连续剧”，被全国千万网友围观。王先生说，有些不舍，但非常荣幸，这是它最好的结局。网友评论网友：以后看到一定会很有趣吧。武汉窗帘的故事虽然告一段落了但那段抗疫的时光被永远记录了下来窗帘里有故事故事里有历史一切都是有意义的来源：北晚新视觉综合 荔直播 头条新闻 网友评论 中国之声流程编辑：TF021举报/反馈"
    },
    {
        "title": "湖北省博物馆暂停编钟演奏,除夕初一闭馆",
        "content": "官网截图1月22日，湖北省博物馆在官方网站发布春节期间开放时间。湖北省博物馆除夕、大年初一闭馆，即日起至大年初六编钟演奏暂停。【编辑：戴容】举报/反馈"
    },
    {
        "title": "海外华文媒体走进湖北省博物馆触摸荆楚文化",
        "content": "参观元青花四爱图梅瓶　胡传林　摄中新网武汉10月16日电 (胡传林 郭晓莹)“湖北有着灿烂的文化遗产，其馆藏文物让人炫目，令人震撼！”来自加拿大枫桥网CEO贾建军15日参观湖北省博物馆时说。当日，“海外华文媒体荆楚行”采访活动走进湖北省博物馆，近距离触摸悠久、灿烂的荆楚文化。在讲解员带领下，海外华文媒体先后参观了曾侯乙编钟、越王勾践剑、郧县人头骨化石、元青花四爱图梅瓶等珍贵文物，以上文物被称作该馆的四大镇馆之宝。参观曾侯乙编钟 胡传林 摄在曾侯乙墓展厅，大量珍贵的青铜器吸引了华媒的目光。展厅中，出土的曾侯乙编钟等珍贵文物，更是让嘉宾叹为观止，流连忘返。大家纷纷拿出相机，拍照留念。贾建军说，他以前只在学术刊物上看到过相关资料，只知道曾侯乙编钟很神奇，能敲打出奇妙的原声音乐。真正看到实物，感觉还是不一样，令人震撼。参观湖北省博物馆 胡传林 摄《英中时报》主编王冬蕾告诉记者，编钟音乐享誉全球，以前只在电视上看过，今天终于有机会现场一睹芳容。除此之外，她还对元青花四爱图梅瓶及梁庄王墓出土的金簪等金银首饰特别感兴趣。湖北地处长江中游，华夏腹地，历史悠久，是古人类的发源地之一，楚文化发祥地，三国文化之乡。参观湖北省博物馆馆 胡传林 摄湖北省博物馆筹建于1953年，占地面积81909平方米，展厅面积13427平方米，有中国规模最大的古乐器陈列馆。该馆现有馆藏文物26万余件(套)，以青铜器、漆木器、简牍最有特色，其中国家一级文物945件(套)、国宝级文物16件(套)。本次“海外华文媒体荆楚行”活动由中国新闻社、中共湖北省委宣传部主办，以报道湖北“新战略 新发展 新成就”为主题，来自美国、英国、德国等11个国家，以及中国港澳地区的17家华文媒体高层人士参与。(完)举报/反馈"
    },
    {
        "title": "预约更快了,队伍更短了!湖北省博物馆正式全面启动网上预约",
        "content": "省博门前排队入馆的队伍短了  记者冯爱华摄长江日报-长江网8月31日讯8月31日起，湖北省博物馆正式全面启动网上预约。当天下午3时，网上预约系统已显示当日门票可预约数为零。“有预约请走预约通道，没有预约请扫码预约……”下午2时，博物馆入口前的工作人员举着小喇叭不停喊话。长江日报-长江网记者在现场看到，不少游客还不知道这一新规。南京游客苏先生与朋友拿出手机扫码预约，“还挺方便的，输入身份证、手机号、联系人，花了不到两分钟吧”。市民高女士一家则是提前几天就预约了门票，“经常带小孩、亲戚来，感觉今天排队的人少多了”。据介绍，省博门前排队入馆的队伍，与往常周末相比，短了不少。据介绍，湖北省博物馆推出网上预约系统，旨在提升观众游览体验，做好观众分流及错峰参观，提高馆区综合管理能力。该系统于8月9日就开始上线试运行，经过反复修改，不断优化，最终成型。从8月31日起，观众入馆全部实行预约，每日限额1万人，不再接待未预约观众。观众可以提前7天通过湖北省博物馆官方网站、微信等途径提前预约入馆参观时段及参观人数，到馆后可直接刷身份证进馆。 目前，省博网上预约系统仅针对观众个人使用二代身份证进行预约，团体观众所有成员同样需要在预约系统录入二代身份证，人证符合才能入馆；持有港澳居民来往内地通行证、台胞证、护照的观众，在预约通道排队进馆；持有军官证、残疾人证等证件的观众，当天到馆后由大门口绿色通道入馆。预约门票仅在预约时段内进馆时有效，不在预约时段内无法通过闸机入馆，如观众3次预约无故失约，则取消网上预约资格。（记者冯爱华 通讯员杨理胜 孙夏）【编辑：朱曦东】举报/反馈"
    },
    {
        "title": "好消息!市民可通过长江日报APP预约参观湖北省博物馆",
        "content": "长江日报-长江网8月30日讯（记者杨荣峰）长江日报APP再升级，市民可以预约参观湖北省博物馆了。8月31日，湖北省博物馆正式实行网上预约，未预约者无法进馆参参观，市民除了通过湖北省博物馆官方网站，还可通过长江日报客户端进行预约。为了保障馆区观众及文物安全，提供更优质的旅游服务体验，做好观众分流及错峰参观，8月31日，湖北省博物馆网上预约系统正式开放，市民前往湖北省博物馆参观须提前网上预约。长江日报记者获悉，除了湖北省博物馆官方网站和官方微信，长江日报客户端也开放了湖北省博物馆网上预约系统的入口，为市民提供便捷渠道。长江日报APP上的预约入口截图。市民进入长江日报客户端后，点击进入页面下边栏依次进入“我”——“办事大厅”——“文体”栏目，点击“省博参观预约”即可进入湖北省博物馆网上预约系统。长江日报记者了解到，湖北省博物馆每日限额1万人，观众入馆实行全预约，不接待未预约观众。门票预约每天共分3个时段，其中9:00——11:00预留门票4000张，11:00——13:00预留门票3000张，13:00——16:00预留门票3000张。观众可提前7天通过系统预约参观当天入馆时段。预约观众参观当日到达场馆后，持身份证，从湖北省博物馆大门东侧“预约通道”刷身份证入馆。长江日报记者注意到，办事大厅文体栏目中，除了省博参观预约外，还有湖北剧院、武汉剧院、琴台大剧院和琴台音乐厅等服务项目。市民可点击进入查看相关演出和票务信息。预约注意事项1、湖北省博物馆的开放时间为周二至周日 09:00—17:00（16:00后停止入馆），周一（法定节假日除外）、除夕当日闭馆，请您注意安排时间。2、湖北省博物馆预约系统目前仅针对二代身份证进行预约。团体观众的所有成员需要在预约系统录入二代身份证，人证符合才能入馆；3、持港澳居民来往内地通行证、台胞证、护照等证件的观众，请在预约通道排队进馆。4、持有军官证、残疾人证等证件的观众，请在大门口的绿色通道入馆。5、门票预约系统每个用户每天最多可预约5张参观门票（可携带2名6岁或1.3m以下儿童参观），请认真填写身份证信息，选择参观日期、参观时段、联系方式，确认信息无误后提交；6、预约门票仅在预约时段内进馆时有效，过时无法通过闸机入馆；3次预约后无故失约者，取消网上预约资格；【编辑：金鑫】举报/反馈"
    },
    {
        "title": "湖北省博物馆8月31日起实行网上预约 3次预约无故失约者取消预约资格",
        "content": "人民网武汉8月9日电 （肖璐欣）8日，湖北省博物馆发布公告称，该馆网上预约系统将于2019年8月31日正式向游客开放，8月9日至8月30日为测试阶段。游客可通过湖北省博物馆官方网站、微信公众号以及招商银行APP进行在线预约入馆门票以及中文讲解服务。持港澳通行证、军官证、学生证等其他证件游客暂不支持网上预约。湖北省博物馆将对每日入馆人流量进行限流。8月31日以前，每日限额8000人，其中网上预约限额5000人，未预约人工通道限额3000人。从8月31日开始，每日限额1万人，游客入馆实行全预约，不再接待散客。测试期间，门票预约每天共分3个时段：（1）9:00—11:00（2）11:00—13:00（3）13:00—16:00游客可提前7天通过系统预约参观当天入馆时段，参观当天如预约名额未满，仍可通过系统进行预约，如名额已满，则无法在线预约。预约游客参观当日到达场馆后，持预约时预留的二代身份证，从湖北省博物馆大门左侧“预约通道”刷身份证即可直接过闸机入馆。未预约游客参观当日到达场馆后，持本人二代身份证，从湖北省博物大门左侧“人工通道”排队入馆，超过每日限额3000人后无法再入馆。游客可最早提前7天、最晚提前1天通过系统预约中文讲解员服务，可按以下到馆时段预约，每日共提供4个时段、8个批次的中文讲解服务，约完即止：9:15—9:30到馆，共2批次；10:15—10:30到馆，共2批次；13:45—14:00到馆，共2批次；14:45—15:00到馆，共2批次。湖北省博物馆提醒，博物馆开放时间为周二至周日 09:00—17:00（16:00后停止入馆），周一（法定节假日除外）、除夕当日闭馆。预约系统目前仅针对二代身份证进行预约，团体游客的所有成员同样需要在预约系统录入二代身份证，人证符合才能入馆；门票预约系统每个用户每天最多可预约5张参观门票，门票预约和讲解员预约暂未统一，3次预约后无故失约者，取消网上预约资格。(责编：关喜艳、张隽)举报/反馈"
    },
    {
        "title": "湖北省博物馆要推行预约制了 8月31日开始每日限额1万人",
        "content": "【转发提醒！湖北省博物馆要推行预约制了 8月31日开始每日限额1万人】湖北省博物馆8月8日在其官网宣布，从8月31日开始，游客入馆实行全预约，每日限额1万人，不再接待散客。每人每天最多可预约5张参观门票。游客可凭本人二代身份证，通过湖北省博物馆官方网站、官方微信号及招商银行手机银行app在线预约入馆门票及中文讲解服务，持港澳台通行证、军官证、学生证等其他证件游客暂不支持网上预约。游客可提前7天通过系统预约参观时段。参观当天如预约名额未满，可通过系统进行预约，如名额已满，则无法在线预约。预约游客参观到达场馆后，持预约时预留的二代身份证，从“预约通道”刷身份证即可入馆。（湖北日报全媒记者王晶）举报/反馈"
    },
    {
        "title": "复原遗址被当成许愿池 湖北省博物馆回应:已清理",
        "content": "复原遗址被当成许愿池！湖北省博物馆：已清理，呼吁尊重文物中新网客户端4月15日电(记者 宋宇晟)日前有媒体报道，湖北省博物馆的青山窑考古工地局部复原遗址两个坑道中散落着不少硬币和纸币，部分游客将其当成了许愿池。4月15日，湖北省博物馆对此回应，工作人员利用周一闭馆时间清理展厅游客乱丢的钱币、各种垃圾，钱币已投放入捐款箱。博物馆同时呼吁大家文明参观，尊重文物。举报/反馈"
    },
    {
        "title": "肯德基携手湖北省博物馆讲述楚人的故事",
        "content": "致敬传统文化 全国首家“楚文化”主题餐厅亮相武汉天时人事日相催，冬至阳生春又来。冬至这一天，除了吃饺子，古代人是怎么度过冬至的?在武汉汉街的“楚文化”主题肯德基餐厅里，一场有关冬至的“礼乐学堂”教育活动吸引了众多消费者前来观摩。近日，在武汉城市名片汉街内，由湖北省博物馆联合肯德基共同打造的“楚文化”主题餐厅正式与广大市民见面。湖北省博物馆馆长方勤先生授予该主题餐厅“楚文化青少年科普基地”称号，以弘扬民族“文化自信”，致敬传统文化，致敬改革开放40周年。方馆长表示，青少年是祖国的未来和希望，向青少年传播中华优秀传统文化，培养他们的文化自信和爱国情怀是博物馆和企业的使命和责任，基于共同的文化责任感，我们与肯德基携手，讲好中国故事，让文物活起来。这家以“楚文化”为主题的肯德基餐厅，墙壁画着延绵不绝的丝绸金粉刺线条，用云雾背景的方式衬托，现代感与楚风的融合，让餐厅氛围显得飘逸而自然。餐厅内随处可见“编钟”、“车马出行图”等极具楚文化特色的装饰元素，高大的虎座鸟架鼓让许多消费者纷纷拿出手机拍照发朋友圈，凤与虎的组合形象，气宇轩昂、反映了楚人崇鸣凤、向往安详的意识和征服猛兽、不畏强暴、勇于创新的精神。全器逼真造型，彩绘绚丽辉煌，为消费者们营造出“吃着炸鸡，穿越楚国”的奇妙体验。活动现场，湖北省博物馆的老师还给小朋友们展示了小编钟演奏，为大家展示了楚国编钟的风采，引来了许多消费者驻足围观。编钟的声音空灵曼妙，余音绕梁。来武汉旅游的田女士说：“上午我还特地带着孩子去博物馆，了解了楚文化，下午逛汉街又碰巧看到肯德基‘楚文化’餐厅揭幕，第一次听编钟的声音，感到很新奇，餐厅布置的非常考究，尤其是那个‘虎座鸟架鼓’，卧虎和凤鸟相得益彰，俏丽优雅，让孩子对传统文化产生了浓厚的兴趣。”“楚文化”主题餐厅揭幕授牌后，湖北省博物馆“礼乐学堂”的老师以《楚人的饮食文化》为主题，给现场的小朋友上了一堂别开生面的“礼乐学堂”课程，让大家感受到传统文化的魅力。“穿着古人的衣服在‘楚文化’餐厅听楚人的饮食文化，感觉自己一下子就穿越了。之前只知道冬至吃饺子，通过老师的讲解，才知道楚人饮食文化很讲究，吃的东西丰富多彩，酸甜苦辣咸，五味俱全呢!回去我要跟爸爸妈妈分享，学习楚人在冬季进食温补的智慧。” 来自育才二小的小旎同学感叹道。楚文化是历久弥新的文化高地。今年4月27日，习近平主席和印度莫迪总理参观了湖北省博物馆精品文物展，习近平总书记对莫迪总理说，上次我们在西安看的是汉唐黄河文明，这次在荆楚看的是长江文明。在省博物馆里转了转，自豪感又增长了!可见楚文化是悠久的中华文明的重要组成部分，在中华文明发展史上地位举足轻重。2018年初，肯德基“国宝耀中华”系列活动中，湖北省博物馆与肯德基一同向广大青少年介绍了“曾侯乙青铜冰鉴”这件国宝，让广大青少年充分感受到中华文明的魅力和传统文化的内涵。而此次湖北省博物馆联合肯德基共同打造的“楚文化”主题餐厅，是博物馆和企业在坚定“文化自信”上一次成功尝试。据悉，今后，肯德基与湖北省博物馆将共同打造该主题餐厅为 “青少年楚文化科教基地”，并定期在该主题餐厅举办面向青少年的公益楚文化科教活动.双方也将从2019年开始，在湖北省各地级市以武汉“楚文化”主题餐厅为模式，复制更多的“楚文化”主题餐厅，实现“中心开花”，并将这些主题餐厅打造成各地新兴的城市文化名片，为湖北省的文化和旅游发展添砖加瓦。肯德基进入中国三十多年，一直致力于弘扬传承中国文化。此次，为了进一步贯彻落实十九大精神，肯德基携手湖北省博物馆，倾力打造“楚文化”主题餐厅，让楚文化不再只是沉默的存在于教科书、展厅中、屏幕前，而是走入人们的餐饮环境中，潜移默化的让大家更好的了解楚文化和历史，感受楚文化的内涵与魅力，践行文化传承，讲好“中国故事”。让中华文明的恒久之光，温暖当代人的生活时空。举报/反馈"
    },
    {
        "title": "【热点】别出心裁!为湖北省博物馆“第五件镇馆之宝”打造专属书香...",
        "content": "如今，有越来越多的人走进博物馆，爱上博物馆，更有成千上万满怀热情的博物馆志愿者尽己所能为观众讲解每件文物背后的故事与历史。图：胡昇作为湖北省博物馆的001号志愿者讲解员湖北省博物馆“001号志愿者讲解员”胡昇就是其中一位，他在这平凡的工作岗位上做出了不平凡的贡献，被誉为“湖北省博物馆的第五件镇馆之宝”。8月11日，央视财经频道《秘密大改造》走进湖北省博物馆“001号志愿者讲解员”胡昇的家，特邀擅长融合东西方文化、亚洲设计界极具影响力的设计师梁景华，为这位传承中国传统文化的老者打造一个书香之家。三十余年坚守文化志愿工作，从普通工人到专业历史学者“1978年，曾侯乙文物来到湖北省博物馆，我第一时间就来参观，从此我就一发不可收拾。”提起当年留在湖北省博物馆做文物志愿者的原因，他的脸上又浮现出自豪之情，这一切都源于他对国家文明及其厚重历史的热爱。在胡昇三十余年的义务传播工作中，他力求创新、与时俱进，声情并茂的讲解让观众获得“不一样”的参观体验。图：胡昇为观众讲解文物历史让人意外的是，这件“镇馆之宝”并不是专业历史学者出身，从普通工人到专业知识过硬的历史研究者，胡昇付出了巨大的时间和精力。已经71岁的他在担任文化志愿者期间，一边伏案备课、研究历史知识，一边将历史知识再加工，用富有故事性和趣味性的解说为观众讲解。据统计，胡昇每年服务时长超1000小时，累计听众达50万人次，从业十一年来始终如一推广中国传统文化。因为对文化传播工作认真负责、兢兢业业，所以胡昇无暇顾及家庭生活，家中的房门坏了，胡昇也没舍得花70块钱换一个新的。为这位坚守在一线的文化志愿者打造一个舒适的家居环境是节目组和设计师最大的心愿。看设计师如何巧妙打造“书香之家”？图：设计师梁景华到胡昇家了解情况不仅胡昇对文化传播有着不懈的坚持，本期为胡昇秘密改造房屋的设计师梁景华对房屋设计也有着自己的追求和坚持。在节目组的安排下，两人在博物馆进行初次见面。相仿的年龄、对文化与艺术共同的执着与坚持，让两人一见如故，酷似多年未见的老朋友。在讲解过后，胡昇还主动邀请梁景华到自己的家中感受当地人的生活。在短暂的房屋勘察后，设计师发现胡昇家中杂物堆积过多，缺乏整洁的收纳空间，如何创造更多的收纳空间成为此次改造的关键。梁景华将利用何种巧妙方法打造“书香之家”？改造中又会遇到哪些困难？8月11日晚19：30央视财经频道播出的《秘密大改造》第二季。“今晚19：30，不见不散！转载请注明“央视财经”你会喜欢【揭秘】中国这个市场爆发式增长！企业纷纷布局一片大“蓝海”【关注】电商平台卖家找《焦点访谈》自曝家丑 怎么回事？来源：央视财经《秘密大改造》本文编辑：张爽觉得不错，欢迎点赞举报/反馈"
    },
    {
        "title": "网络红幕将由湖北省博物馆收集,邻居们已经制作了近两个月的视频",
        "content": "屏风红帘系列中也有彩蛋：武汉屏风红帘将由湖北省博物馆收集。5月17日，湖北武汉，湖北省博物馆工作人员举办了新型冠状病毒性肺炎，并从王先生家中风化的“网红窗帘”中选出帷幕。疫情爆发期间，飘出窗外的窗帘被拍成“连续剧”，全国上千万网民观看。“武汉窗帘连续剧”终于迎来了一个幸福的结局——4月12日，我得知自己的窗帘登上了热搜武汉市敏王先生回家求证，说房子打扫通风后忘了关窗户，而我和父母最近住在郊区，一直没回家。事件的起因是王先生家的窗户没有关上，窗帘正飘出窗外，好邻居拍了近两个月的视频，无数人担心房主和安危的情况——幸好，结局是暖心。窗外飘着一幅窗帘，见证了武汉的风雨，终于迎来了春暖花开。无数网友被故事的结局所感动，也祝贺窗帘主人的平安。湖北省博物馆工作人员正在收集一种新型冠状病毒肺炎标本，作为“网红窗帘”的永久标本。一些不舍，但非常荣幸，这就是最好的结局。举报/反馈"
    },
    {
        "title": "武汉网红窗帘迎来最美结局:这一次,为湖北省博物馆点赞",
        "content": "5月17日。那条在疫情期间，被全国千万网友围观的“网红窗帘”终于迎来了它最好的归宿。湖北武汉，湖北省博物馆把这条窗帘作为抗击新冠肺炎特展物件永久收藏。疫情期间，这条飘出窗外的窗帘，被邻居拍成“连续剧”，这一刻，全国人民都见证了它最美好的“全剧终”。这条窗帘，之所以万众瞩目，让万千国人魂牵梦萦，因为它已经不是一条普通的窗帘。它是一面旗帜，一种精神。武汉“封城”两个多月，它跟武汉人民一起历经了几十个日日夜夜。从清晨到黄昏，从风雪寒冬到明媚初春。栉风沐雨，披星戴月，见证了这座城市的苦难，坚韧不拔，还有充满热忱的希望。那么多义无反顾，勇敢担当，以身试险的白衣人。为了避免交叉感染，也为了节约穿脱防护衣帽的时间，很多护士剪掉了自己秀美的长发。由于长时间超负荷工作，一线医护人员的脸被口罩、护目镜压得伤痕累累。不需要滤镜跟美颜，她们的脸是便是这个世间最美的容颜。还有很多的医护工作人员，在这场战役中牺牲，换来此刻我们的现世安稳。而那些用自己的行动，竭尽所能，默默无闻贡献自己力量的普通人也会被记得。浙江湖州 83 岁的林大爷，靠收废品养活自己跟瘫痪的老伴。为了抗击疫情，他捐了 1 万块钱。捐款的时候，他强调不要写他名字，也不要报道。他说：国家有难，我要出份力。任何时候，我们国家跟民族都需要这样的精神，由此贯穿始终，经久不衰。它是一种关怀，一份温暖。这面窗帘的一举一动，或静默，或飘扬，牵动着万千网友的心。大家都在日日夜夜，时时刻刻担心它背后的主人。他在哪里？现在怎么样了？一切可安好？跟这条窗帘一样，所有人都在焦急的等待这条窗帘的主人主人安全归来。这是一份深入人心的温暖跟关怀。疫情期间，大家足不出户，但是互相鼓励，互相扶持。武汉人民自己在努力加油，全中国人民在鼓励，帮助。温暖关怀源源不断地输入到这座伟大的城市里来。正因为有这样的温暖在，人流稀少，街道冷静的城市也从来没有觉得萧条，冷漠，冰凉。这份暖心跟关怀渗入到空气里，阳光里，雨水中。飘扬在大街小巷，树木花草间在每个坚毅的脸庞间，眼神里，背影上。正因为如此。整座城市充满力量，信心，战无不胜的勇气。有一对躺在病床上，承受痛苦却满怀希望，相互鼓励，跟病毒抗争的相伴了近六十载的老夫妻。两个人住院近一个月之后顺利出院。医护人员称：见到了爱情最美好的模样。大年初一凌晨2时，在将136名来自上海的医护人员送达武汉时，乘务长韩雪一个人默默地在客梯车上，一边竖起了大拇指，一边喊着：“武汉加油！”为什么，我们总会泪流满面！因为当灾难来临时，每个人都不会孤单。总有人在牵挂你，担忧你，为你祈祷，为你，正在默默无闻贡献绵薄之力。人间有大爱，生命才会生生不息。它是一份记忆，一段历史。这条窗帘不仅仅是一条普通的窗帘，它承载的是一份记忆，一段历史。即便历经痛苦却情真意切！即便时间短暂却意义深沉！这一年，国人经历了很多，武汉人民经历了更多。所有人都是历史的亲历者，见证者。而我们所有经历过的痛苦，磨难定会让大家变得更加坚强。所有坚韧不拔，锲而不舍的精神，都会成为明灯，指引后来者前进的道路。历史会记得苦难，更加会铭记英雄。很久以后，这条躺在博物馆的窗帘，它仍然会满含感情，向人娓娓述说我们经历的这一年。2020年的这一年，很多事，很多人。记住，是为了更好的砥砺前行，不忘初心。4月12日，大家等来了这条窗帘的主人，他是武汉市民王先生。原来是王先生打扫完房子，通风后忘记关窗，然后去和父母住在城郊，疫情期间一直没回家。无数人为房主担忧的心才终于落下。暖心的结局。5月17日，这条窗帘被收藏于湖北省博物馆。又是一个最暖心的大结局。愿这个人世间的所有，都是完美开头，结局暖心！举报/反馈"
    },
    {
        "title": "全剧终!湖北省博物馆收藏武汉“网红窗帘”",
        "content": "还记得那条被拍成“连续剧”的武汉“网红窗帘”吗？一月初，房主王先生打扫卫生后，窗户没关，窗帘飘出窗外，由于疫情原因，他本人一直在别处隔离。好心的邻居将这一幕拍下，发布到了网上，因为窗户始终没有关上，邻居拍下了整整近2个月的视频，把它拍成了“连续剧”，引起全国千万网友围观，无数人为房主的安危担忧。庆幸的是，4月12日，房主终于回家关上了窗户。这条窗帘，不仅见证了武汉的风雨，同时，在疫情期间，它还传达了全国数万网友对武汉人民的关心，代表着全体中国人民风雨同舟相互守望。如今这连续剧迎来最美好的结局，全剧终！5月17日，湖北省博物馆工作人员将屋武汉市屋主王先生家中历经风雨的“网红窗帘”取下，被作为抗击新冠肺炎特展物件永久收藏。举报/反馈"
    },
    {
        "title": "湖北省博物馆收藏武汉“网红窗帘”!网友:这回是真的飘了",
        "content": ""
    },
    {
        "title": "武汉网红窗帘,大结局,“飘”向湖北省博物馆",
        "content": "你是否还记得，遍全网的武汉网红窗帘，“邻居家的窗户大开，暗红色窗帘在风中飞舞，没有人收。”这条不经意间闯入镜头、走红网络的红窗帘，成了铭刻新冠肺炎疫情的连续剧。图片来源网络视频截图制作2月到3月，好心邻居拍了近两个月，下雨了，下雪了，夜深了，天晴了，这部“连续剧”时刻牵动着全国网友的注目。“可能欢笑，也可能哭泣，有出生，也有可能离去”网友评价说。图片来源网络截图4月8日，武汉解封，窗帘依然没人收走，图片来源网络4月12日，王先生专程回家关窗，他说，年前打扫通风没关窗，不料窗帘跑了出来。对网友的关心，王先生很感动更由衷地感谢这段时间以来全国各方面对武汉的支持。图片来源网络5月17日，迎来了大结局，湖北武汉，湖北省博物馆工作人员，将王先生家中历经风雨的“网红窗帘”取下，作为抗击新冠肺炎特展物件永久收藏。图片来源网络疫情期间，这条飘出窗外的窗帘被拍成“连续剧”，被全国千万网友围观。王先生说，有些不舍，但非常荣幸，这是它最好的结局.注：图片来源网络剧情是牵动人心的，结局是美好了。窗帘本身没有多大意义，在全国人心中现在确实一种记忆，见证着疫情的胜利。举报/反馈"
    },
    {
        "title": "还记得武汉的那条窗帘吗?它有了最终归宿,将被湖北省博物馆收藏",
        "content": "还记得武汉的那条窗帘吗？它有了最终归宿，将被湖北省博物馆收藏。作为一条窗帘，你的职责不是就是遮光挡阳吗？可是这一次，备受万千网友关注的武汉窗帘，即将完成最辉煌的使命，被湖北省博物馆收藏。武汉作为疫情爆发最严重的地区，时时刻刻都牵动着全国人民的心，在抗疫末尾的阶段，这条窗帘再次将这种深切的关心体现的淋漓尽致。从寒冬凛冽到树木逢春，从大雪纷飞到艳阳高照，邻居每天拍摄的那条透过窗户飞舞摇曳的窗帘在网上爆红，数百万人在时刻关注着窗帘的情况，多少人留言希望看到房主亲自回来关上窗户收回窗帘。可是数月已过，疫情已经稳定，树木也葱郁起来，但还是不见房主归来，于是全网寻找武汉窗帘主人的话题再次燃爆网络。原来人们关心的不是窗帘，而是真切的希望，窗帘背后的武汉人能平安健康，战胜疫情。还好，庆幸的是房主有了回复，原来疫情发生后他们夫妻二人就搬到父母那边住了，而自己的这套房子因为通风的关系忘记了关窗户才导致窗帘事件的发生。自己和妻子目前都很健康，也感谢了网友们的关心。至此，武汉窗帘的故事有了一个完美的结局，而这条承载着无数人关心的窗帘也不再是普通的窗帘。不仅仅是窗帘，还有那小区停车位上长满杂草的小汽车和落满灰尘的电动车，这一幕幕记录的都是湖北人民，武汉人民在疫情肆虐期间所经历的艰难和危险。待到穿暖花开，待到疫情结束，我们希望看到的就是“你”亲手关上忘关的窗户，再次发动已停数月的汽车，重新出发。武汉窗帘的房主在对媒体描述时候说到，自己本来准备好好收藏这条“不一样”的窗帘，但是有很多网友建议他把这条窗帘捐给博物馆收藏，本来房主自己也觉得会不会不太够级别，可是这条窗帘对这次武汉抗击疫情还是有一点纪念意义的，代表了全国人民对武汉和武汉市民的关心，所以还是决定捐给了博物馆。湖北省博物馆收到这次的捐赠后也是派专人去窗帘房主家取走了窗帘，送进行博物馆的收藏操作。这次武汉窗帘故事的“彩蛋”也是引发了不少网友的争论。有些人对博物馆收藏持反对意见，“我真的无法理解 这个窗帘其实就是网红的产物 最大的意义就是主人平安归来这很好 但是我不觉得它足以去省博 如果想要纪念抗疫 医生护士或者说使用过的医疗器械等等 这个窗帘并没有那么大被收藏的价值。”当然很多人也是非常支持这次的收藏行为，“我觉得挺有意义的，就是通过这一点点小事去见证历史的吧，当时这个窗帘确定承载了许许多多的关心与问候，不是窗帘本身的意义，是背后故事的意义。它在疫情最严重的那段时间里就是飘扬的一面旗帜，之后人们去了博物馆看到这个窗帘，也会想起那个“窗帘连续剧”也会想起2020的初春吧”不管你对这次收藏行为是否支持，我都相信大家真切的是关心2020年春发生的这次疫情，关心疫情区的受灾市民们。这种浓浓的中华民族情感也一定会承载在一草一木，一花一叶之上，这次的窗帘只是最起眼的那个罢了，它摆在博物馆里或许是挺好的归宿。举报/反馈"
    },
    {
        "title": "湖北省博物馆云游会——凤舞九天",
        "content": "没事的时候，我喜欢逛逛博物馆，一来可以看一看历史上的真实存在的过去，二来可以感受一下让自己更有眼界。历史很遥远，我们无法经历，但是看着那些历史上曾经使用过的物品，我总觉得如果时间可以穿越，也许我们在参观的时候就已经穿越了。历史这个东西，说不清道不明，所以我就不说历史了，只说一说我在省博的感受。很多人会疑惑省博是可以拍照的吗？答案是肯定可以的。湖北省博物馆里的小展馆很多，基本上大部分的小展馆都可以拍照，但是有一些特殊的展馆以及短期展厅里的展馆，如果不能拍照会在入口处直接说明。比如有的是完全不能拍，有的是不能开闪光灯拍，因此参观的时候自己注意一下门口的提示是最好的。省博参观建议工作日，毕竟周末的情况人都会相对比较多一些。人一多，参观的时候就会发现有很多的比较有名的展品之前，完全没有机会靠近看。这是人的通性，遇到比较有名气的都会看得更久一点，拍照留念发圈得瑟也是在所难免。因此，如果可以，选择工作日，早上最好，毕竟这个世界还是懒人比较多嘛。窃曲纹铜盘，塞公孙（弓言）父铜匜铜迅缶，先说缶。缶是楚国的特色青铜器产物，是一种大肚子小口儿的盛酒瓦器。需要注意的是，缶虽然不是乐器，但是却可以敲击出声音。总的来说就是，古代的楚人喝得开心了，便一边敲击着缶一边把酒当歌吧。缶是食器，可以作乐器，亦可以作军器！所以，在《孙子兵法 · 行军篇》里面是这样说的：“粟马肉食，军无悬缻，不返其舍者，穷寇也。”太夸张了有木有！铜编钟虎座鸟架鼓琴瑟和鸣的瑟铜剑秦律十八种越王勾践剑越王勾践剑每次去的时候越王勾践剑这里的人都比较多，也许是因为越王勾践，也许是因为别的原因。每一次想要好好地拍它，都会觉得个子小的我成为了一个很难过的事情。因为面对着玻璃展外的人头，我压根就找不到一个最好的拍摄点！认真的说，越王勾践剑真的好帅有木有~透雕龙形玉佩，玉璧与龙形玉佩凤舞九天展馆，属于楚文物精品展，其实我一点都不懂，只知道看到这些历史留存的产物会觉得实在是太厉害的存在了。好在，每一个展馆入口之后，都会有一个说明，了解一下展馆的相关知识，也是挺不错的。就比如：楚既是族名又是国名，楚人芈姓。看到芈是不是觉得特别眼熟啊，芈月就是了，嘿嘿。不过从资料来看，楚贵族是来自北方中原的。我觉得比较厉害的地方在于，楚人到江汉地区之后，融合了南方土著的文化因素，开始了各方面的神奇发展，然后这些神奇发展下的产物便被我们的考古学家挖了出来放在展馆里供我们欣赏。得了，没有艺术细胞的我，看到这所有的一切都只能发出两字感慨：“卧槽！”如果没有解说，我就只认为这是一种铜器，没办法我不懂啊。博物馆最好的地方在于，对于想要学习的人来说，资料都是有的，每一个展品面前，都会有解说说明。有的地方甚至直接提供语音二维码，扫码之后就可以听见解说员去讲解这个和历史有关的产物故事了。好了，这一次的凤舞九天展看完了，但是我知道我没有拍完，因为人多人多人多我凑不进去拍！历史是过去了，但是历史并没有完结，这里面所有的物品也许在某一天里就和我们在梦里相会了也说不定。下一次，我还想去看，去感受，去拍摄，然后……还是不要然后了吧。举报/反馈"
    },
    {
        "title": "胶丝纹彩陶簋,湖北省博物馆藏",
        "content": "【胶丝纹彩陶簋】湖北省博物馆藏。这件大溪文化的陶簋外层施有一层白色陶衣，在白色陶衣上，以红彩绘制菱形纹及胶丝纹各一周，其间以弦纹间隔。胶丝纹，是指多股丝绸彼此缠绕胶结时产生的纹样。中国在距今 约六千多年前就已经有了养蚕缫丝的技术，胶丝纹的出现应该与此有关。举报/反馈"
    },
    {
        "title": "一眼千年,国家宝藏——这里是湖北省博物馆",
        "content": "很多的景点，当我们第一次去参观的时候，或许没什么感受，但过了很久之后，才发现它们越想越有味道，越看越有味道，比如我们今天要介绍的——湖北省博物馆。No.1“品”字形博物馆已经记不清去过几次湖北省博了，三四次总是有的。湖北省博物馆不仅管理有序，而且馆藏也非常丰富，博物馆内呈“品”字型的分布，这也是令人印象深刻的一点。与其他省份的博物馆相比，湖北省博物馆的藏品之多也是其中的佼佼者。可以在里面同时看到数十个展览，涵盖了从远古时期开始各个阶段的历史文物，一共有14万多件，光是一级文物就达到了千余件。作为湖北省博常年固定的展览——楚文化展占据了整个博物馆的一侧，展现出了先秦时期楚国文化精髓的部分，是先秦时期独立文化有利的佐证。No.2古时遗迹在1989年和1990年，河北的浚县先后发现了2具人类头骨化石，经过鉴定这是属于直立人的头骨化石。这个遗址也展现出湖北省境内长江中下游旧石器时代的遗存，至今已有100万年了。这个展区展示了世界古人类进化的图谱，这里还有1954年发现于湖北京山屈家岭，长江中下游的新石器时代的一些文化的遗存，也展现了江汉地区史前氏族生活的各种各样的风貌。不得不提的还有盘龙城，它是长江中游青铜器时代文明的一种象征，在商代早期，盘龙城就是那个时期的遗址，大约建于公元前15世纪，这里展示的考古发现，也反映了奴隶制社会阶级的分化，对于了解商朝时期的文化的分布，以及商朝城市的性质，宫殿的建筑等等，也都有着重要的价值。No.3再现楚文化湖北是我国出土战国时期和秦汉时期“简牍”最多的地区之一，简牍是当时的竹简以及记录所用的各种各样的器具，这个展区展出了人类书写历史在我国的映射。在这个区域大家还可以看到秦汉时期漆器的艺术，楚国的漆器也一直是非常有名的艺术形式，这个时期的漆器有极高的工艺美术水准，楚地是其中最优秀，有大量经过两千多年秦汉时期的漆器木器，至今都保存得完好无损，足见当时的工艺水平之高。湖北省博物馆还有大量的楚文化纪念品，其中还有越王勾践剑的复制品，虽然是复制品，但是价格还是非常昂贵的。博物馆内还有一处专门观赏丹青笔墨原作的好去处，这里也经常举办各种名家的艺术品展览，比如张大千、齐白石等的回顾展，都是极具参观价值的。No.4游览建议逛博物馆之前，还有一些小小的经验要分享给大家。首先您需要错开所有的周一，因为全世界的博物馆几乎都会在周一闭馆；其次，逛博物馆是件辛苦的事情，合理安排时间很重要，还要穿一双适合自己的鞋子；此外，逛博物馆一定要尽量的少带东西，最好花费一整天的时间去逛完，不管是大博物馆还是小博物馆，去充分的感受和体验，争取在闭关之前撤出来，去好好的休息一下，吃个饭，当天也不要安排其他活动，早点休息，这要才能保证第二天有更好的体力和状态，进行下一站的旅行。熟年广播邝楠的旅游脱口秀——【想走就走】旅行并不复杂而生活并不简单那我们现在就即刻启程吧【想走就走】让洒满阳光让人生处处风景通过主持人讲述对不同旅行目的地的亲身感受，使中老年朋友在寻常的风景中寻找到不一样的体验。再加以不同历史时期和名人轶事的回溯，让“行走”在人们心中变得鲜活，以“陪伴”的方式营造一种“专属导游”的亲切感。主持人：邝楠网络知名节目《出国上大学》及旅游评论节目《邝楠随笔》主持人。美国Rutgers University访问学者，现任北京师范大学中国公益研究院MPA导师，深圳国际公益学院教授。关注【熟年广播】收听本期脱口秀实录，《想走就走》与您不见不散。举报/反馈"
    },
    {
        "title": "疫情中的武汉——湖北省博物馆打卡",
        "content": "湖北省博物馆建于1953年，是国家一级博物馆，也是国家旅游局命名的“AAAAA”级旅游景区。位于美丽的东湖之滨。主体建筑共五幢，呈一主两翼“品”字形格局。目前馆内有藏品24万余件，国家一级文物近千件。以史前陶器、青铜器、漆器和竹简为主，其中曾侯乙编钟、越王勾践剑、元青花四爱图梅瓶、郧县人头骨化石共同誉为四大“镇馆之宝”。当然，最受游客欢迎的，自然就是编钟乐舞。湖北省博物馆编钟乐团以曾侯乙编钟、编磬为核心，组合以多种出土古代乐器的复制件，将古代宫廷歌舞盛况再现于今天的艺术舞台之上。编钟现场表演不错，编钟、琴瑟、埙、排箫相得益彰。但是值得注意的是，节假日需要早一点去买票，不然会买不到票哦。听讲解员说，编钟上清晰记录着音调音域，但凡看着，就能奏乐。古人的奇思妙想和巧构，足以让人惊叹。这是雅库特人的口琴，十分小，但是很精致，很受游客们的喜爱。景点位置：湖北省武汉市武昌区东湖路160号交通：乘坐公交车在省博物馆站下车。门票：免费开放时间：09:00-17:00举报/反馈"
    },
    {
        "title": "以一笔娟秀楷书被特招进湖北省博物馆,这样的硬笔书法如今难见",
        "content": "1980年，张秀以一笔娟秀楷书被特招进湖北省博物馆，从事展览陈列和书画研究工作，与大书法家陈上岷先生共事。陈上岷先生是全国数得上的写小楷的大家，在陈老师的指导下张秀受益匪浅，打下了坚实的书法基础。张秀1962年7月生于武汉，湖北省博物馆副研究馆员，中国书协会员，湖北省书协理事，中国硬协理事，湖北省妇女书协副会长。张秀幼承家学，父亲是中学历史教师，喜欢画画，正所谓书画同源，业余时间她便跟随父亲写字画画，逐渐浸染着艺术的熏陶，慢慢地走上了艺术的道路。张秀五六岁时，随父亲上街，在他勾勒出的字框里，涂抹着红颜料。也许从父亲那里得了“安静”的遗传，岁不满十的张秀写起字来，可以坐一整天不出门。开始，觉得好玩，久而久之，就着了迷。她幼时始学颜书，先后师承书法家周华琴和黄亮先生。作品追求清雅古朴、劲秀逸美的风格。对于书法，张秀有句话说得非常好，一幅作品，一个字，乃至一点一画，都不应是今人对古人机械的临摹，而是书家情感在笔端的自然流泻。自18岁起，张秀即为武当山古建筑磨针井题字，为湖北秭归屈原纪念馆题写山门匾额和为屈原衣冠冢题写对联，并为东湖等名胜古迹书写碑文。梅花香自苦寒来！1985年张秀荣获“全国首届硬笔书法大赛”特等奖，随后六次荣获“银河杯”和“杏花杯”等全国书画大奖赛一等奖。尤其是那次在全国首届硬笔书法大赛上，成为10名特等奖获得者中唯一的女性书法家，正由于这种原因，她迅速走进人们的视野，被人们所熟知。此后，1989年中华书局出版《曾侯乙墓编钟铭文》都是由张秀女士从出土编钟上精心临写下来。如今，张秀女士出版的作品有国家教材“九年义务教育全日制小学课本”——《写字》等毛钢笔书法教材和字帖60余种。张秀已被载入《当代中国书画家辞典》。关注书画类资讯城市书画，文字图片来源于网络！举报/反馈"
    },
    {
        "title": "湖北省博物馆内,为何在棺椁下方有一奇怪的小门?专家:太惊讶",
        "content": "1978年2月底，湖北省随县的一座小山包之上，某空军雷达修理所，正在此处修建厂房，开门炸石后，随着一声巨响，山体中露出一大片褐色的土层，突如其来的异响，令前来视察工作的领导，怀疑山体内可能藏有一座大型的古墓。为此立即将此事通报给了当地文物保护部门，这条消息以后，湖北省文物局立即组成的联合勘测小组，由时任湖北省博物馆副馆长，前考察队队长带队赶到了现场，考察队到了现场之后，立即对该墓穴进行了钻探挖掘。随着挖掘工作的深入，考察队惊奇地发现，古墓的总面积达到了220平方米，仅仅只是主墓室的面积就达到了190多平米，这可比长沙马王堆面积大六倍之多，比出土越王勾践剑的湖北望山一号墓还要大8倍，显然这是一座超级大墓。湖北省博物馆内，为何在棺椁下方有一奇怪的小门？专家：太惊讶！而这座目前在中国南方还是首次发现，墓穴挖开后，这座超级大棺的种种异相，给在场的专家团带来重重谜团，为何在这座墓穴的下方有一个小门？这座超级大棺到底有多大？有多重？远远超过以往任何一个朝代出土的棺木，这让在场的专家都非常的惊叹，由于棺椁实在太重太大，不得不找来八吨的吊车拉抬，然而墓棺却纹丝不动。竟使吊车尾部翘起，原来此棺达九吨，仅棺材盖子就有两吨重，费了好大周折将外棺拉起后，它长3.2米、宽2.1米、高2.19米，分为内外棺，棺体框架以青铜打造，然而又一异相令现场专家疑问重重？只见在这么大的外观下方竟开有一方形的小门，这在考古史上是从未见过的，墓主人为何要开启这样一扇小门呢？而这突如其来的异相令专家深思后，给出了合理的解释。古人研究人在去世后，灵魂可以升天以转世轮回，尤其是古代帝王和王宫贵族，而这座墓穴的主人是曾国的国君，他自然希望被放入棺中后，灵魂可以升天，而这个小门真是灵魂升天的出口。小伙伴们，对于这件事情你们还有怎样看法呢？【本文由牛哥漫步旅行原创，喜欢本文欢迎点赞留言关注我。注：图片来源网络】举报/反馈"
    },
    {
        "title": "武汉这座英雄城市,让我想起湖北省博物馆,想起那一年的热闹烟火",
        "content": "湖北省博物馆现在算起来，已经是整整五年前的旅行了。2015年1月，大二的我利用在学校获得的5000元奖学金和寒假时间，和朋友一行两人来了一场“北方之旅”。我们从广州出发，一路向北，沿途经过武汉、驻马店、郑州、洛阳，返程一路向南经过南京、赣州，最后回到广州，历时一个月，真是一次历久弥新且印象深刻的旅途见闻呢。万万想不到，2020年的春节会让国人如此艰辛，众所周知，一种叫“新冠病毒肺炎”的传染病从武汉发起，两个多月过去了，武汉这个千万人口的大城市，也因为这场疫情封锁了个把月的时间。爱好行走的我，想起了武汉这座城市，要知道，这座城市至今我已经去过三次了，每次路过都有深刻的回忆。2015年的那场旅行是我的第二次武汉之行，走过户部巷、黄鹤楼、武汉大学、楚河汉街，跟朋友的那次游走经历，与这次湖北严重的疫情联系在一起，让我有一种冲动，那就是希望在疫情平复之后，武汉这座“英雄”城市以及湖北的其他城市，必定是要再去一遍的。在湖北省博物馆参观，有一种身在其中，感觉却在两千年前的春秋楚国一般神奇。湖北，这个古荆楚大地的所在，发生了许多知名的历史故事；作为楚文化中心的武汉，虽然在冬日的灰蒙干燥萧条中，那种建筑带来的磅礴气势，还是让游客感到十分震惊。建于1953年的湖北省博物馆拥有广为人知的国宝级文物——越王勾践剑、曾侯乙编钟等，在历史书上刊登的照片，让人实地见证之后，那是会有神奇的观感体验的，而这样的神奇体验也只有你们身临其境之后才能感受到。越王勾践剑曾侯乙编钟越王勾践剑，是因为剑身刻有“越王鸠（勾）浅（践）自作用剑”的鸟篆铭文，铸造工艺展现了当时短兵器的至高成就，被誉为“天下第一剑”，是湖北省博物馆名副其实的镇馆之宝，也是湖北的精品文物之一。而作为当时的国家礼乐重器，曾侯乙编钟是中国迄今发现数量最多、保存最好、音律最全、气势最宏伟的一套编钟，代表了中国先秦礼乐文明与青铜器铸造技术的最高成就，整套下来，竟然有4400多公斤，实属令人瞠目结舌的宏伟青铜礼器。在湖北省博物馆看过的人、甚至听过其演奏的人，应该是一种非常可贵且珍稀的美丽回忆了。当然，湖北省博物馆里面的其它藏品也都非常的精美，拥有极高的观赏和历史价值。没有两三个小时的参观，只能瞥见其皮毛，所以，等疫情结束之后的旅行安排，千万不可错过。这场疫情所带来的旅游业损失，会在之后卷土重来吧，人们会把憋在心里的不安情绪，诉诸在游走的舒缓之中吧。听闻湖北省荆州市的旅游景区在今年以内会对所有广东户籍的人实行免门票政策，所以，待到山花烂漫、春暖花开之际，悠闲时刻终将到来。而我那蠢蠢欲动的旅行心态，还要在路上一一经历。武汉加油！中国加油！举报/反馈"
    },
    {
        "title": "国际收藏|等春暖花开,我们一起去湖北省博物馆吧!",
        "content": ""
    },
    {
        "title": "武汉市内大型剧院取消春节期间演出,湖北省博物馆除夕、大年初一闭馆",
        "content": "1月22日，记者获悉，武汉市琴台大剧院、武汉剧院、武汉京剧院、琴台音乐厅等大型剧院已发布通知，取消春节期间演出。琴台大剧院工作人员将陆续电话联系已购买相关演出的观众，办理退换票事宜。湖北省博物馆除夕、大年初一闭馆，即日起至大年初六编钟演奏暂停。相关新闻春节期间，武汉城际顺风车、市内网约车可免责取消，损失由平台方承担21日晚，滴滴、嘀嗒、哈啰等多家网约车平台宣布，对武汉起终点的顺风车、网约车订单提供无责取消保障，损失由平台方承担。滴滴称，被确诊为新型冠状病毒肺炎的用户和密切接触者预约单、武汉市内（含往返机场、火车站）预约单，1月21日到1月31日期间，乘客可免费取消，应付给网约车司机/顺风车车主的取消费由滴滴承担。嘀嗒出行表示，春节期间，起/终点为武汉的城际订单，平台将提供无责取消保障。同时由于系统调整尚未完成，涉及补偿金订单用户可以自主申诉，平台会第一时间处理并全额退款。车主因订单取消导致的信用分或行为分下降，平台将于2月1日起陆续恢复。哈罗出行则称，“鉴于当前周期用户可能更多选择个体出行方式，我们会尽可能满足城市两轮出行需求”。另外，面向终点或起点设置为武汉的用户，配合城市出行管控，提供免责取消服务。来源：综合央视新闻、北京日报客户端流程编辑：TF107举报/反馈"
    },
    {
        "title": "武汉研学旅,去湖北省博物馆及武汉大学的见闻感受",
        "content": "今天，我们去了湖北省博物馆和武汉大学。先去湖北省博物馆。我们因此知道了，这里在一百万年前便有了人类，那百万年前的人类头盖骨，似乎正在告诉人们:亚洲本就有人，亚洲人不是非洲的移民;这里是仰韶文化的发源地;这里有过曾候乙编钟，曾候用这编钟巧妙化解了楚王的侵犯之心;这里有卧薪尝胆的越王勾践，馆里正静静地躺着他那把秀美锋利的剑。还有那樽元青花梅瓶，让我耳边响起“天青色等烟雨，而我在等你”的歌曲。亚洲1号头盖骨编钟越王勾践剑青花梅瓶到武汉大学，才知道它的前身始建于1893年，才知道樱花大道的樱花已历三世，见证了日本人的野蛮侵犯，以及国人对和平的热爱。才知道大道旁的学生宿舍，早在1934年便有了抽水马桶，和每天24小时的热水供应。我看到了校内连绵的山丘，高大且清新的梧桐树，以及其他朴拙的林木和建筑。而两天的游历给我的感受是:武汉这些年发展得不够，它还在吃着老本，这老本里功劳最大者张之洞，其次是李白和崔颢，再其次是武昌革命者，最后是这里勤劳静默的以武大为代表的一批知识分子。此时，已躺床上，想起归途中所看到的霍山和舒城，突然间想起了几句题外话:相比于霍山那多山的土地，舒城好得多了。然而，舒城经济远不如霍山，真不应该，前两任县领导负有不可推卸的责任举报/反馈"
    },
    {
        "title": "藏在水底2400余年的编钟——湖北省博物馆最震撼人心的历史教科书",
        "content": "世界那么大，我想去看看。看到世界遇到你，这一站我们来到了湖北省博物馆。来湖北省博物馆是提前网上预约好的，门票是免费的，进入检票口时你能听到门口有一个喇叭在一直在循环的播放：请未预约的游客在此处预约。我和几个小伙伴预约的是九点到十点之间的门票，进入博物馆只需刷身份证便可通行，只需要保证你在九点到十点间进入博物馆就行。因此，提醒想要来湖北省博物馆的朋友们一定要做好预约哦！走进博物馆，博物馆的构局是左右两边有两栋比较对称的房子，这两栋房子看着似乎把湖北省博物馆的主楼烘托得更宏伟、气派。特别是博物馆门口的一阶阶楼梯，更是给它增添了几分气势。四处探头探脑的我，注意到了通往博物馆路上的一个有意思的景象。门前的三棵像蘑菇一样的拥有特殊造型的树，它的树状很特别，树干上涂着抗寒的白色混合物。但是我并不知道是它本来就长成这样的还是人工所致的，不过毋庸置疑的是它成功吸引到了我的注意力。来到湖北省博物馆最让我震撼的是曾侯乙墓出土的编钟，没有之一。悄悄靠近这个用玻璃门保护好的编钟，我的气息愈发凝重，脚步也变得沉重。我屏住呼吸悄悄的靠近被一大群游客包围的一侧，一个很年轻的讲解员正在讲述编钟的曾经。讲解员是一个声音嘹亮、感情饱满、气宇轩昂的一个小伙。慢慢的被他生动的讲说吸引力，我开始停下脚步静静地聆听。历史总是留给人们惊喜，77年至78年伴随着战斗声和爆炸声，毁灭的脚步一步步靠近曾侯乙墓。我们永远无法想到，毁灭与它挨得多近，也许战斗在延续个两天我们就可能见不到它了。不过，还好它幸运的被发现了。但是，这个偶然的发现却给人们留下来许许多多棘手的麻烦。首先最大的麻烦便是怎么把曾侯乙编钟从地下挖掘出来。众所周知，湖北靠江，因此它的地下水是十分丰富的，所以把它挖掘出来是很难的。但是无论多大的困难都难不倒我们中国人民，在经历整整两天三夜抽水机的抽水与群众们的集体努力下，最终看到了它的踪影。大家欢呼雀跃之时都在纷纷赞叹，这个在水中矗立了2400年巨型编钟竟然还保存的如此完整，这是中国历史上的一个奇迹！编钟的材质大多由铜铅硒制成，它的音乐性能极佳，能够做到一钟双音，每一个音都十分准确（准确的相差三度）。过去仅有五个音阶，宫、商、角、徵、羽，但是出土的这套曾侯乙编钟却有完整的十二半音，音韵仅仅比现代钢琴小了一个八度。大家肯定想不到的是，它既能演奏当时的歌曲，中国的现代歌曲甚至外国的西洋乐依旧能够敲响。出土的这套曾侯乙编钟是中国历史上的一个重大发现，深刻的彰显了古代劳动人民的聪明才智，也能由此见得曾侯乙对音乐方面的重视。曾侯乙编钟可谓是中国音乐的教科书，78年出土的曾侯乙墓还惊喜的配套出土了图文说明书。它达到了文化史，科技史，考古史，青铜史等各大领域智慧的巅峰。它还涉及到了物理，化学方面的内容。例如调音，总共的65口钟，每个误差控制在10分贝以下。这整整几吨重的曾侯乙编钟气势磅礴、无比壮观。认真的听完讲说员的讲解，不禁对历史产生了无比敬畏之心，突然觉得任何语言文字在曾侯乙编钟前都显得苍白无力。中华文化博大精深，中华人民同样值得敬佩。历史总是带给我们不一样的心灵洗刷，与其天天宅在家里无所事事，何不如多让自己长点见识呢？曾侯乙编钟的故事还没有讲完，希望你能去到湖北省博物馆去听完它的故事。看到世界遇到你，我们下期不见不散！举报/反馈"
    },
    {
        "title": "“国宝礼赞——蒋昌忠中国画作品展”即将于湖北省博物馆开幕",
        "content": "国宝礼赞——蒋昌忠中国画作品展指导单位：湖北省委宣传部主办单位：湖北省文化和旅游厅、湖北省文学艺术界联合会、清华大学美术学院·中国艺术学研究所承办单位：湖北省美术家协会、湖北省博物馆、湖北书画院展览地点：湖北省博物馆临展馆（原编钟馆）一楼展厅展览时间：2019年12月25日-2020年3月1日开幕时间：2019年12月25日  上午9:00【专题讲座】讲座内容：大熊猫八百万年进化史讲座时间：2019年12月25日  下午3:00讲座地点：湖北省博物馆多功能报告厅蒋昌忠，国家一级美术师，中国美术家协会会员，文化部中国画学会理事，清华大学美术学院、中国艺术学研究所客座教授（研究员），中国美术院副院长，上海大世界基尼斯总部申报中心书画（专业）专家，西藏大昭寺首席国画顾问。湖北省美术家协会副主席， 湖北书画院名誉院长(原院长)；湖北省中国画学会顾问，湖北省中国画研究院名誉院长，湖北省收藏家协会名誉会长。曾任文化部中国文化创新奖评审委员会委员，湖北省艺术类高级职称评审委员会主任，武汉理工大学研究生导师，华中师范大学兼职教授，湖北省文化厅厅长等职，第九届全国人大代表。在中国美术馆、美国纽约亚洲文化中心美术馆、日本日中友好协会，意大利佛罗伦萨、西班牙巴塞罗那、韩国首尔、全罗北道、新西兰基督城、北京、台北、高雄、深圳、武汉、长沙、西安、成都、济南、福州、呼和浩特、东莞等三十多个国家和地区举办个展和联展。他的《箭竹颂》等作品参加了第十届全国美展和全国画院第二、第三届优秀作品展等全国大展，《征途万里》获第八届中国艺术节创作奖，《万水千山》获文化部第十四届群星奖金奖，《野趣》获建国五十周年全国工艺美术书法大展特别金奖，《面竹图》获纪念毛泽东《在延安文艺工作座谈会上的讲话》发表60周年全国美术作品展优秀奖，《国宝图》获意大利佛罗伦萨首届国际中国艺术节特别金奖等。2008年，2011年和2018年三次荣获上海大世界基尼斯总部颁发的大世界基尼斯之最，2009年荣获第十一届大世界基尼斯最佳项目奖。其作品被中国人民大会堂、美国史密森尼国家博物院、美国亚洲文化中心、奥地利国会、日本九州市国立美术馆、文化部、湖北省人民政府、香港文化康乐署等单位收藏，并被国家领导人作为礼品赠送给外国元首和政要。自1998年以来出版多本画集，他撰写的论文多次荣获全国、文化部和湖北省的一、二、三等奖。由于他率先推出旅游农业的理念、理论和实践，1999年被国家科技部人才中心评为全国第五届跨世纪人才十大新闻人物。近年来，蒋昌忠创作了多幅以国宝大熊猫为题材的中国画作品，既有反映大熊猫八百万年来进化演变的写实题材，也有展现人类展开保护行动后，大熊猫竹林有约、生生不息的生动画面。从远古到现代，从冰川到山林，春夏秋冬，千姿百态……在蒋昌忠的画笔下，憨态可掬的大熊猫见证着大自然八百万年以来的变迁，体现着人与自然和谐共处的美好愿景。此次画展，由《国宝修竹图卷》、《爱师竹篇》、《部分参加全国美展、获奖作品和其他较大画幅作品》以及《加盖尼泊尔佛教祖寺-斯瓦扬·布纳特寺和西藏布达拉宫等寺院法玺和活佛签名作品》四大部分构成。其中的《国宝修竹图卷》长达50米，该作品以“大熊猫进化史”为题材，运用水墨、彩墨技法，描绘了138只形态各异的大熊猫。2018年10月，《图卷》被上海大世界基尼斯总部认定为“最长的大熊猫进化史主题书画长卷”，授予“大世界基尼斯之最”。序言摘录陈池瑜清华大学美术学院教授中国艺术学理论研究所所长在蒋昌忠众多的花鸟画作品中，他特别看重对竹和国宝熊猫的创作，作了多年的探索，取得了重要成果。他感物咏志，借竹抒怀，情动于中而行于言，溢为画。独创了竹的新的国画形式，谱写了当代画竹艺术的新篇章。▲红军不怕远征难124x124cm 2006年最近几年，他以竹林和熊猫为题材创作了揭示大熊猫进化史的五十米《国宝修竹图卷》等多幅新作，这些作品先后在国内外获奖并三次荣获大世界吉尼斯之最。▲国宝图 48x180cm 2019年▲雪林藏宝 48x180cm 2019年蒋昌忠在创作中贯通着 “民胞物与”的思想与深切的人文情怀，充满了对生命哲学思想的礼赞与敬畏。万物生生不息、不言大美的中华美学思想成为他的创作主题。▲国宝青松图 136x68cm 2019年他笔下那些情感化、灵性化了的花草、虫鱼、鸟兽，拨动着心灵的琴弦。把对万物礼赞的审美体认与诗意妙悟，作为灵感之源……▲国宝修竹图 48x180cm 2019年▲春华秋实 48x180cm 2019年承办单位在筹备过程中系统了解到蒋昌忠特殊的从业经历而铸就的特殊艺术感悟，是中华美学精神、国际视野、文化底蕴、人格品性以及扎实的绘画功底相结合的产物。▲梅妻鹤子 138x68cm 2019年他深厚的造型、构成能力，以及他诗、书、画的综合素养，特别是他多年研读中华文化经典与不断深入体悟中华美学精神，这诸多方面的自然融汇方使他在创作中能有所突破，开拓出新形式、新语言、新境界的具有时代品格的绘画作品。举报/反馈"
    },
    {
        "title": "湖北省博物馆:反映湖北地区古代文化面貌,武汉5A级景点还免费!",
        "content": "大家好，这里是陶陶说旅游，今天陶陶要介绍的景点是位于湖北省武汉市的湖北省博物馆，简称省博。基本每个省都有一个属于自己的省博物馆，陶陶不仅去过位于武汉市的湖北省博物馆，之前还去过位于南昌市的江西省博物馆，每个省的博物馆都各有千秋，都代表着这个省的地区的一段悠久历史。下面就跟着陶陶一起来看看吧！湖北省博物馆位于武汉三镇——武昌、汉口、汉阳中的武昌区，具体地理位置在武昌区的东湖路160号，位于东湖风景区旁边。陶陶上次去省博游览参观，就是因为在东湖附近吃饭，吃完，顺便搜一下附近有什么值得游玩的景点，这才知道了原来一直久仰大名的湖北省博物馆就在这附近！于是二话不说，就订了票。关于门票的预定，陶陶有这些要说：订票方式。现在去省博已经不需要像上图那样订纸质门票了。湖北省博物馆出于环保的目的，现在已经全部采用无纸化门票，即通过线上预定门票，到场后刷身份证即可进入，并且门票是完全免费的呦~订票渠道。大家可以通过湖北省博物馆的官网或者他们的微信公众号订票，两种方式都十分的快捷和便利。给游玩的旅客，陶陶的三点小贴士：（非常重要呦）在去游玩排队之前，就要先在网上订好票。要不然在刷身份证进入的时候，系统没有你的信息，是不会让你进入的；一定要携带好您的身份证。否则您订了票，也进不去，那就实在是太可惜了！开放时间在周二至周日的9：00-17：00，但需要注意的是下午三点半以后就不能进馆了，因此大家去游玩之前要注意进馆的时间，不要因为不知道截止进馆时间错过参观~湖北省博物馆筹建于1953年，拥有中国规模最大的古乐器陈列馆，现有馆藏文物26万余件，其中国家一级文物就有945件，国宝级文物16件，是国家AAAAA级旅游景区。在1960年，当时担任我国国家副主席的董必武先生来这里视察时，亲笔题写了“湖北省博物馆”这个馆名。在2018年的时候，这里入选“全国中小学生研学实践教育基地”名单。现在的研学旅行已经成为中小学生的必修课了，因此，各位家长也可以带自己的小朋友来湖北省博物馆，与他们一起了解湖北地区古代文化风貌，以身作则，一齐度过这个有意义的亲子时光吧！湖北省博物馆的镇馆之宝有四件，分别是：越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶。所以去湖北省博物馆这几件镇馆之宝是一定要去看一看，了解一下，并且拍照呦~去到湖北省博物馆，在这里游览2-3个小时，三层楼，每层楼都有不同的馆，每个馆都有不同的主题，游览一番后，让您对于湖北地区的古代文化风貌有了新的了解和进一步的认识。在位于一楼大厅的位置，还有VR编钟体验，高科技与文物的结合，让您的博物馆体验之旅更加精彩！大家之前听过湖北省博物馆吗？大家会去这里参观了解湖北地区的古代文化风貌吗？欢迎大家在下方评论。喜欢也可以点赞、转发和收藏哦~举报/反馈"
    },
    {
        "title": "湖北省博物馆有一镇馆之宝,身上缠绕着108条龙,专家:“龙窝”",
        "content": "我们知道我们中国人都自称是龙的传人，其实龙自古以来都是我们中华民族的图腾，在每个中国人的心中都有着极高地位的。最早的龙应该出现在上古时期，当然了那些神话故事中龙都是主角，而古代的封建王朝统治者都自称自己是真龙天子，可想而知龙的地位确实是非常高的。如今中国考古出土的最有代表性的龙文物自然就是“中华第一龙”，“中华第一龙”出土于6000年前的红山文化遗址中，也叫C型玉龙，绝对的国宝级文物。而除了“中华第一龙”之外，其实我们考古队还清理出了非常多和龙相关的文物，比如说坐式铜龙、盘龙纹铜镜、龙形玉饰、紫檀宝座嵌螺钿云龙等，这些都是非常珍贵的龙文物。而我们今天要来介绍的这件文物被考古专家誉为是“龙窝”，听到这个外号就知道这件文物上面肯定有许多的龙，的确就是这样，在这件青铜器上面盘绕着108条神龙，而且刻画的栩栩如生，其形态真的是精美的让人惊叹，而它就是著名的曾侯乙建鼓底座。相信大家听到曾侯乙建鼓底座这个名字，就肯定知道它出土于著名的战国曾侯乙古墓，曾侯乙墓和长沙马王堆、四川三星堆遗址那绝对是齐名的，而曾侯乙墓最让世界感到惊叹的无疑就是出土的那些青铜器，真的是各个都堪称极品！确实曾侯乙墓的出土堪称是非常偶然的，当时全国开始实行土地平整运动，而随州这边当时有一军队来到这里进行修建厂房，为此就动用了炸药，结果就是在炸药的帮助之下，曾侯乙墓被炸出来了。考古队在开始挖掘曾侯乙墓之后，真的是被曾侯乙墓的葬制给惊讶了，这绝对是战国时期大人物的墓葬，虽然说被炸药破坏了，但是并没有伤害到根基，而且也没有出现盗墓贼破坏的痕迹，这实在是一个非常可喜可贺的消息。而后就先后清理出了大量的青铜器，其中曾侯乙建鼓底座就是其中一件，当时考古专家看到曾侯乙建鼓底座的时候，真的是被震惊了，因为这样复杂工艺的青铜器简直是世间罕见啊！据悉曾侯乙建鼓底座从每一个角度去看，会输出不一样数字的真龙，有人说是108条，有人说是122条，反正什么样的数字都有，后来有专家为了保护这件曾侯乙建鼓底座，就请顶尖的专家来复制，可是结果呢，完全就复制不出来。如今的这件曾侯乙建鼓底座被收藏在湖北省博物馆，堪称是绝对的镇馆之宝！举报/反馈"
    },
    {
        "title": "荆楚文化的集大成者:湖北省博物馆",
        "content": "湖北省博物馆馆藏文物有24万余件，筹建于1953年，位于湖北省武汉市，有中国规模最大的古乐器陈列馆，其中“越王勾践剑”、“曾侯乙编钟”、“郧县人头骨化石”、“元青花四爱图梅瓶”为该馆四大镇馆之宝。1.越王勾践剑越王勾践剑距今已有2500多年的历史了，它与吴王夫差矛相对，其上刻有“越王自作用剑”据说它出土时剑刃锋利到20余层纸能一划而破，令人惊叹。它千年不腐原因有三:第一是越王勾践剑选材好，不含铅，第二是其所处墓葬环境好，非常有利于文物的保存，第三是越王勾践剑出土时带着剑鞘，等于是有了双重保护。其本身复原图为黄白色，经过千年颜色不免有些暗淡了。越王勾践剑本身复原图。2.曾侯乙编钟曾侯乙编钟是2400多年前的文物，它是现今保存最完好，铸造最精美的一套编钟，重2567公斤，其上层叫钮钟，中下层叫甬钟，正中间叫镈钟。最让人称赞的是一钟双音，正面敲出来的声音是正鼓音，侧面敲出来的声音是侧鼓音。出土后只演奏过三次，第一次是在编钟出土后三个月，恰逢建军节，第二次是1984年时，为庆祝新中国成立35周年，而如今新中国已成立70周年，让人颇为感慨，第三次是香港回归时，在会上奏《1997交响曲—天、地、人》，我想在这样的一个时刻用一件国宝级的文物演奏，更能增强中华民族的凝聚力。3.云梦睡虎地秦简云梦睡虎地秦简共1155枚竹简，是从一位叫“喜”的基层官员墓里出土的，共四万多字，其中有许多能证明中国在当时许多方面都领先世界的记载，其中的《封诊式》是当时最早应用足迹学来破案的，比宋慈所著《洗冤集录》都还要早。据说当时墓出土的时候，在墓主人的周围有大量的书籍和文献，当然也包括云梦睡虎地秦简，足以见墓主人对书籍和他工作的热爱。“喜”当时只是一个基层官吏，而秦朝是中国真正意义上大统一的朝代，他并不知道他所处的时代是多么伟大的时代，他只是兢兢业业地把自己的本职工作做好。当一个伟大的时代来临的时候，有许多小人物都在坚守自己的岗位，所以一个帝国，一个民族的崛起就是靠一个个平凡的小人物的奋斗凝聚起来的。中华民族有着五千年的璀璨历史，也有过一段不堪的历史，但我们一定会朝着更好的方向走去，创造更好的辉煌。举报/反馈"
    },
    {
        "title": "武汉之旅—湖北省博物馆(赏曾侯乙编钟、越王勾践剑、元青花瓷)",
        "content": "湖北省博物馆是一座仿古建筑，馆区总体布局高度体现了楚国建筑的中轴对称、“一台一殿”、“多台成组”、“多组成群”的高台建筑布局格式。  镇馆之宝—【元代青花瓷四爱图梅瓶】  战国时，我们的先辈就能制造出如此庞大而且音域广的乐器，真得让人叹为观止。镇馆之宝—【曾侯乙编钟】镇馆之宝—【越王勾践剑】 举报/反馈"
    },
    {
        "title": "湖北省博物馆“限流”了,8月31起需预约进馆,每日限额1万人",
        "content": "相信几乎所有的家长都带自己的孩子去过博物馆，作为湖北省唯一的升级综合性的博物馆，湖北省博物馆的地位与重要意义不言而喻，前几天湖北省博物馆在其官网宣布，从8月31日开始，游客入馆实行全预约，每日限额1万人，不在接待散客，并且门票预约系统每个用户每天最多可预约5张参观门票。湖北省博物馆筹建于1953年，坐落于湖北省武汉市武昌区东湖风景区，占地面积81909平方米，建筑面积49611平方米，展厅面积13427平方米，有中国规模最大的古乐器陈列馆。湖北省博物馆是全国八家中央地方共建国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、国家AAAAA级旅游景区，也是湖北省规模最大、藏品最为丰富、科研实力最强的国家级综合性博物馆。湖北省博物馆成为国内风头最劲的网红博物馆，2018年共接待观众205.6万次，再创历史的新高。如今每逢节假日，湖北省博物馆门口大排长龙已经成为武汉大道一景，据悉，目前省博每日限流为12000人。那如何预约呢？游客可以凭本人二代身份证通过湖北省博物馆官方网站，官方微信号及招商银行手机银行APP在线预约入馆门票及中文讲解服务。持港澳台通行证、学生证等其他证件游客暂不支持网上预约，游客可以提前七天通过系统预约，参观当天入馆时段去省博要预约了，那大家以后可要注意了。举报/反馈"
    },
    {
        "title": "湖北省博物馆不接待无预约游客,网友:黄牛又有生意做了!",
        "content": "随着人们生活水平的提高，人们对文化艺术的需求也越来越大，如今国内一些知名的博物馆成为了最受游客追捧的旅游景点，如故宫博物院、陕西国家博物馆等等。由于参观博物馆的游客越来越多，很多博物馆都开始控制游客数量，实行预约游览制。昨日，湖北省博物馆发布公告，将在8月31日起实行预约制，不再接待没有预约的游客。对此一事，很多网友发表评论称：黄牛又有生意可做了！湖北省博物馆近写年来游客量猛涨，由于游客数量实在太多，博物馆门前经常大排长龙。为了缓解博物馆的接待压力，决定从8月31日开始，所有游客入馆必须提前预约，每日限额1万人，对于没有提前预约的游客则不予接待。由于湖北省博物馆是不需要门票的，很多武汉及周边城市的游客都会在周末带孩子来这里参观展览，如今即将实施预约制度，相信到时候将会有很多游客不知情况，来到后才发现无法入内。对于湖北省博物馆需要预约才允许参观一事儿，网友们意见很多，一部分网友表示博物馆这样的做法也是合理的，实行预约制度可以增强游客体验。因为限流可以保证参观体验质量，否则吵吵闹闹拥挤不堪，怎么欣赏展览？另外一部分网友认为湖北省博物馆这样的做法虽然出发点是好的，但是却催生了黄牛倒票这种生意，毕竟没有预约的散客太多，他们必定会通过各种途径来入馆参观，到时候原本免费的博物馆将变成了收费的了！网友们，对于湖北省博物馆不接待无预约游客一事儿，你有什么看法呢？举报/反馈"
    },
    {
        "title": "8月31日起,想去湖北省博物馆要预约了!每日限额1万人!",
        "content": "重磅！湖北省博物馆8月8日在其官网宣布，从8月31日开始，游客入馆实行全预约，每日限额1万人，不再接待散客。门票预约系统每个用户每天最多可预约5张参观门票。预约通道及注意事项游客可凭本人二代身份证，通过湖北省博物馆官方网站预约入馆门票及中文讲解服务，持港澳台通行证、军官证、学生证等其他证件游客暂不支持网上预约。游客可提前7天通过系统预约参观当天入馆时段，参观当天如预约名额未满，可通过系统进行预约，如名额已满，则无法在线预约。预约游客参观当日到达场馆后，持预约时预留的二代身份证，从湖北省博物馆大门左侧“预约通道”刷身份证即可直接过闸机入馆。预约门票仅在预约时段内进馆时有效，过时无法通过闸机入馆；3次预约后无故失约者，取消网上预约资格。可预约中文讲解员服务日到8月30日为网上预约系统测试阶段，每日限额8000人，其中网上预约限额5000人，未预约人工通道限额3000人。测试期间未预约游客参观当日到达场馆后，持本人二代身份证，从省博大门左侧“人工通道”排队入馆，超过每日限额3000人后无法再入馆。测试期间，每天有3个时段门票可预约：（1）9:00-11:00（2）11:00-13:00（3）13:00-16:00游客可最早提前7天、最晚提前1天通过系统预约中文讲解员服务，每日共提供4个时段、8个批次的中文讲解服务，约完即止：（1）9:15-9:30到馆，共2批次；（2）10:15-10:30到馆，共2批次；（3）13:45-14:00到馆，共2批次；（4）14:45-15:00到馆，共2批次。省博物馆提醒，请在预约时段内准时到达省博综合馆二楼服务台，现场支付讲解费后获取服务（仅支持现金支付），即到即讲，超过预约时段15分钟预约资格自动取消。湖北省博物馆是全国八家中央地方共建国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、国家AAAAA级旅游景区，也是湖北省规模最大、藏品最为丰富、科研实力最强的国家级综合性博物馆。四大镇馆之宝越王勾践剑曾侯乙编钟郧县人头骨化石元青花四爱图梅瓶2018年，因“习莫会”的加持，湖北省博物馆成为国内风头最劲的网红博物馆，当年共接待观众205.6万人次，再创历史新高。如今每逢节假日，湖北省博物馆门口大排长龙已成为武汉大道一景。据悉，目前省博每日限流为12000人。举报/反馈"
    },
    {
        "title": "坐拥无数珍宝还免费的湖北省博物馆,能算是武汉景点的MVP吗?",
        "content": "作为国内名列前茅的大城市，武汉自然当得起一个“大”字。我在武汉待了三天，参观了不少景点，但也仅仅是探索了武汉市很小很小的一部分。说起武汉最著名的景点，估计多数人都会说是黄鹤楼。外地人对黄鹤楼推崇备至，到武汉必游此景点；而一些本地人却看不上这个景区（请翻看霞客以前文章后面的评论），我猜主要是不对武汉市民免费开放闹的。我也明白，蛇山上的黄鹤楼，根本不是崔灏题诗的那个楼。在霞客对武汉有限的印象里，武汉最有价值的景区，应该属于霞客本来并不是很期待的湖北省博物馆。湖北省博物馆位于武昌区、东湖的西缘。它是全国八家中央、地方共建的国家级博物馆之一，同时也是个五A级景区。它收藏的文物多达26万余件，其中国家一级文物就有945件，国宝级文物16件。越王勾践剑、曾候乙编钟等曾经出现在中学历史课本上、大家耳熟能详的国宝，就是收藏在这里。虽说有众多国宝加身，但该博物馆不收任何费用。收费景区看多了，这么好的博物馆竟然免费，多少让我有点不好意思。大家可以凭身份证在大门口领取参观券。除每周一闭馆外，它每天都向公众开放。我彼时带了一大家子人去参观该博物馆，将车停在了博物馆南面的一个收费停车场。插一句，想在武汉找个免费车位，难于上青天。从停车场出来，步行去博物馆。第一次去，路不熟，只看到路上人很多，就随着人流往前走。走着走着，突然撞到一个队列。问了一下，得到难以置信的回答：这是博物馆领票的排队队列！我以为排队要到博物馆门口，谁知却是在二环路上排！随着长长的队伍挪动，慢慢走到广场，才知道这个队列在博物馆前的广场上盘旋了好几圈。这个队，是霞客人生中排过的最长的队。重大节假日里，这恐怕就是常态。00:07不过不必担心等待时间会过长，由于发票处只是验一下身份证就给票，不用收付现金，队伍前进的速度还是很快的。博物馆院内景观，此时正值上午九点多，游人们正像潮水一样向园内涌。这个大院子像是布局精良的喷泉广场。正对大门的是博物馆的主体建筑。两侧对称的建有比较小的展厅，一侧没有开门，另一侧则有收费的表演，都不是展览区。博物馆一层大厅的情景。博物馆主体上下共三层，每层两边各是一个主题展厅，共计六个。展览主题有陶瓷、青铜器、石器时代、楚文化等。霞客的游历不够丰富，以前只参观过一些市、县级的博物馆。印象中，博物馆里应该就是一些破瓦烂罐之类的东西，有些缺损和修复的痕迹，才算是正常的。可是这次参观如此高级别的博物馆，则完全颠覆了霞客的印象：古瓷器竟然比霞客家里用的现代陶瓷还精致，而且没有一点磕碰；金银不再是首饰专用，而是用来造酒壶、水盆的；青铜鼎竟然有成套的，而且个个完美无缺……这个博物馆馆藏的许多东西，在古代都不是凡品，往往都是皇室或贵族们的器物。例如瓷器，大都是官窑出品的，其工艺之细致、纹饰之精美，不是一般民用瓷器能比的。一些物品的标签，或可解释为什么这里的文物为什么如此不凡：许多原来是在县、市级博物馆收藏的文物，后来被“搜刮”到了这里。由于霞客此行随从太多（谁敲我？），前呼后拥，不得自由，只得走马观花地看了看。传说中的镇馆宝贝之一的元代花瓶，我没有拍到，略有遗憾。即使这样，出来时也过了晌午了。不得不感叹这里的展品太多了，如果逐一细看，恐怕一周时间是不够的（算算吧，26万件文物，一秒看一件，也得三昼夜不眠不休）。虽说不同类型的景区难以比较优劣，霞客依然觉得，武汉最有价值、最不可错过的景区，真的应该属于这个湖北博物馆。这里有很多我们在有生之年必须近距离看一看的东西，它们也许精美，也许粗陋，但它们是独一无二、无法复制的。比如这些：霞客觉得，湖北博物馆是比黄鹤楼更好的景区，你同意吗？举报/反馈"
    },
    {
        "title": "“双语班”少数民族学员走进湖北省博物馆领略楚文化风情",
        "content": "“双语班”少数民族学员走进湖北省博物馆 领略楚文化风情 一个地区的博物馆是反应当地文化的重要窗口，5月21日上午，武汉市紫阳街起义门社区组织少数民族双语培训班学员前往湖北省博物馆，开展“双语培训班走进省博，架起民族文化交流连心桥”活动，体验了博大精深的楚文化与风情。走进博物馆后，学员们满怀热情，在讲解员的带领和讲解下，有序地参观了展厅，在参观过程中，面前的每一件实物，每一张画面，犹如一本生动的历史教材，在学员们面前展现了荆楚悠久的历史和灿烂的民族文化，进一步激发了他们热爱湖北，热爱祖国的热情。湖北省博物馆筹建于1953年，坐落于湖北省武汉市武昌区东湖风景区，占地面积81909平方米，建筑面积49611平方米，展厅面积13427平方米，有中国规模最大的古乐器陈列馆。湖北省博物馆现有馆藏文物26万余件(套)，以青铜器、漆木器、简牍最有特色，其中国家一级文物945件(套)、国宝级文物16件(套)。越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶为该馆四大镇馆之宝。 湖北省博物馆是全国八家中央地方共建国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、国家AAAAA级旅游景区，也是湖北省规模最大、藏品最为丰富、科研实力最强的国家级综合性博物馆。1960年，时任中华人民共和国副主席的董必武来馆视察，并亲笔题写馆名。镇馆之宝之一镇馆之宝之一——曾侯乙编钟在馆中，留给学员们印象最深的非曾侯乙编钟莫属，它是曾侯乙墓出土的最为耀眼的国宝级文物。它有不同批次多组编钟组成，共56件，分三成八组悬挂在曲尺形的铜木结构钟架上，音质由上至下逐渐降低，全部都是双音钟。湖北省博物馆中的曾侯乙编钟除钟架外，全为元件，至今只有五件复制品，四件在武汉，一件在清华大学。曾侯乙编钟出土后，还有过三次演奏，足见曾侯乙编钟保存之完好；从曾侯乙编钟的演奏范围古时工艺之精湛。镇馆之宝之一——越王勾践剑博物馆中的楚文化宫是古兵器的聚集地，更是铜器的安家之所，在这里战国时的鼎、缶、盘、勺都有身影，古朴的身姿是智慧的象征，是发展的见证。弩、铋、戈、矛、盾、越王勾践剑的展现标志着勾践卧薪尝胆后杀夫差，雪前耻历史。其中勾践剑，剑身完好，剑锋犹存，实属难得。越王勾践剑（Sword of Goujian），春秋晚期越国青铜器，国家一级文物，1965年冬天出土于湖北省荆州市江陵县望山楚墓群中。经无损科学检测，其主要合金成分为铜、锡、铅、铁、硫等。花纹处含硫高，因硫化铜可防锈。  剑通高55.7厘米，宽4.6厘米，柄长8.4厘米，重875克，极其锋利。刻有“钺王鸠浅，自乍用鐱”八字。镇馆之宝之一——元镇馆之宝之一——元青花四爱图梅瓶在历史长河中，瓷器曾经拥有一个时代，这里的瓷器展品中，质地细腻，做工精细，特别是浪漫而富有诗意的青花四爱图梅瓶和康熙款青花十二月令花杯，更是无与伦比。还有车马坑，丝织展都给人以惊叹，与感吾。参观的时间虽然有限，但古人留给我们的这些财富，反映出中国古代文化的悠久传统和深厚底蕴是无限的。志愿者麦尔哈巴·吾拉木的带领大家朗读《武汉军运会东道主文明公约》活动现场结合即将召开的第七届世界军人运动会，还开展了少数民族“军运知识记心中，我为军运添助力”活动。大家在紫阳街志愿者麦尔哈巴·吾拉木的带领下，齐声朗读《武汉军运会东道主文明公约》，做好民族团结的表率，做好文明宣传的表率。随后开展军运会知识问答活动，号召少数民族人员积极参与武汉军运会，民族团结一家亲。活动结束时，学员们纷纷用汉语说到：我爱大武汉，我爱祖国！通过此次参观学习活动，让培训班学员们了解我国古代的珍贵文物，提高思想觉悟，激发民族之魂。紫阳街起义门社区将不断拓展双语培训班教学内容和服务方式，以少数民族群众需求为导向，打造少数民族服务品牌，为民族工作服务提升、细化管理，促进和巩固城市少数民族团结、和谐、稳定奠定良好基础。文/谢丹举报/反馈"
    },
    {
        "title": "香港特区政府康文署与湖北省博物馆签订合作意向书促进文化交流和...",
        "content": "香港康文署与湖北省博物馆签订合作意向书促进文化交流和合作国际在线报道（中国国际广播电台记者 年永刚）：6日，香港特别行政区政府康乐及文化事务署署长李美嫦与湖北省博物馆馆长方勤签订文化交流与合作意向书，加强双方的文化交流和合作，促进资源共享，达致优势互补、互利共赢。据介绍，未来5年，双方会加强展览上的交流和合作，发挥各自的文物资源优势；因应发展需要，促进馆员的交流合作和培训；及探讨为香港学生提供到湖北考察、交流和学习的机会。香港特区康文署一直与湖北省博物馆保持友好且紧密的合作关系，例如2011年曾合作举办“辛亥革命百周年展”，展出超过400件珍贵展品，向香港观众呈现这段中国近代历史的重要篇章。举报/反馈"
    },
    {
        "title": "《秘密大改造》:别出心裁!为湖北省博物馆“第五件镇馆之宝”打造...",
        "content": "图：胡昇作为湖北省博物馆的001号志愿者讲解员（央视财经《秘密大改造》）如今，有越来越多的人走进博物馆，爱上博物馆，更有成千上万满怀热情的博物馆志愿者尽己所能为观众讲解每件文物背后的故事与历史。湖北省博物馆“001号志愿者讲解员”胡昇就是其中一位，他在这平凡的工作岗位上做出了不平凡的贡献，被誉为“湖北省博物馆的第五件镇馆之宝”。8月11日，央视财经频道《秘密大改造》将走进湖北省博物馆“001号志愿者讲解员”胡昇的家，特邀擅长融合东西方文化、亚洲设计界极具影响力的设计师梁景华，为这位传承中国传统文化的老者打造一个书香之家。三十余年坚守文化志愿工作，从普通工人到专业历史学者 “1978年，曾侯乙文物来到湖北省博物馆，我第一时间就来参观，从此我就一发不可收拾。”提起当年留在湖北省博物馆做文物志愿者的原因，他的脸上又浮现出自豪之情，这一切都源于他对国家文明及其厚重历史的热爱。在胡昇三十余年的义务传播工作中，他力求创新、与时俱进，声情并茂的讲解让观众获得“不一样”的参观体验。图：胡昇为观众讲解文物历史让人意外的是，这件“镇馆之宝”并不是专业历史学者出身，从普通工人到专业知识过硬的历史研究者，胡昇付出了巨大的时间和精力。已经71岁的他在担任文化志愿者期间，一边伏案备课、研究历史知识，一边将历史知识再加工，用富有故事性和趣味性的解说为观众讲解。据统计，胡昇每年服务时长超1000小时，累计听众达50万人次，从业十一年来始终如一推广中国传统文化。因为对文化传播工作认真负责、兢兢业业，所以胡昇无暇顾及家庭生活，家中的房门坏了，胡昇也没舍得花70块钱换一个新的。为这位坚守在一线的文化志愿者打造一个舒适的家居环境是节目组和设计师最大的心愿。看设计师如何巧妙打造“书香之家”？图：设计师梁景华到胡昇家了解情况不仅胡昇对文化传播有着不懈的坚持，本期为胡昇秘密改造房屋的设计师梁景华对房屋设计也有着自己的追求和坚持。在节目组的安排下，两人在博物馆进行初次见面。相仿的年龄、对文化与艺术共同的执着与坚持，让两人一见如故，酷似多年未见的老朋友。在讲解过后，胡昇还主动邀请梁景华到自己的家中感受当地人的生活。在短暂的房屋勘察后，设计师发现胡昇家中杂物堆积过多，缺乏整洁的收纳空间，如何创造更多的收纳空间成为此次改造的关键。梁景华将利用何种巧妙方法打造“书香之家”？改造中又会遇到哪些困难？更多精彩，敬请关注8月11日本周六19：30央视财经频道播出的《秘密大改造》第二季。转载请注明央视财经 举报/反馈"
    },
    {
        "title": "习近平同印度总理莫迪在湖北省博物馆共同参观精品文物展",
        "content": "27日下午，国家主席习近平同来华进行非正式会晤的印度总理莫迪在湖北省博物馆参观精品文物展。两国领导人一同欣赏具有悠久历史的中华文明、特别是荆楚文化，并就加强中印两个文明古国交流互鉴、推动不同文明和谐共处和对话交换意见。文字：李忠发    摄影：谢环驰举报/反馈"
    },
    {
        "title": "湖北省博物馆镇馆之宝,“天下第一剑”越王勾践剑的前世今生",
        "content": "越王勾践其人其事#文物故事会#我们今天要说的这把越王勾践剑就是这位春秋霸主的王者之剑，也被誉为“天下第一剑”。那这王者之剑的主人究竟是什么样的人，我们来简单了解一下。根正苗红的“王二代”。据传勾践是大禹的后裔，春秋末期越国的君主，越王允常之子。公元前496～前465年在位。典型的“王二代”。卧薪尝胆——能“吃苦”。卧薪尝胆的故事大家耳熟能详，不赘述。靠两个男人成事，靠一个美女翻身。说到勾践，就不得不提两个男人和一个美女。两个男人一个叫做范蠡、一个叫做文种，是越王勾践的左膀右臂。越国被吴国打败，越王勾践跪地称臣，以一国之君的尊贵，给吴王夫差当牛做马，这么羞耻的事正是范蠡陪着一起干的。而另一位，文种则是在越国治理国家，养精蓄锐。正是因为有了这二位，才有后来勾践的卧薪尝胆、一雪前耻。而这个美女就是鼎鼎大名的西施，越王勾践最后得以回到越国，是范蠡四处找寻美女送给吴王夫差。其中西施最出名，枕边风吹的最舒服、最有效，终于得以在周敬王二十九年，吴王夫差把越王勾践送回越国。当然，也有人说西施是勾践回到越国以后才送给夫差的，但总之西施的作用是大大滴。横空出世1965年冬天，湖北省荆州地区漳河水库（今属荆门市，水库里的鱼特别好吃）开展清理河道工作，因江陵地区春秋战国时曾是楚国都城郢，湖北省文物管理委员会、湖北省文化局文物工作队、湖北省博物馆等有关部门配合工程进行文物勘探。果不其然，在第二干渠所经江陵县境内的纪山西麓和八岭山东麓一带工程范围内，考古队发现大大小小古墓50多座。其中的望山四号墓是湖北省首次发现的较大型楚墓。自1965年旬10月中旬开始，考古工作者仅用了三个月时间便顺利完成了田野间的发掘工作，共计出土文物2000余件。而这次发掘中最惊人的收获是一柄寒光闪闪的青铜剑。据考古队员回忆，发掘工作进行到望山一号楚墓，工作人员将墓主人的内棺打开，人们赫然发现，在内棺尸首骨架的左侧，有一把装在漆木剑鞘内的青铜剑。当保管员将宝剑从剑鞘中小心翼翼抽出的时候，在场的人都吃了一惊。这把宝剑寒气逼人，虽历经2400余年仍纹饰清晰精美，有莽撞的好事者伸手去拿剑，不料手指碰到剑刃上，竟划出了一道口子，鲜血立刻流了出来。此剑的出土，震动了海内外史学界与考古学界。“越王勾践剑”名字的由来1. 越王邵滑剑——最开始的名字如此锋利之剑，是用作何处？剑的主人又是谁？一时不得而知。随后，考古专家在近剑格处发现两行八字鸟篆铭文，字体怪异。当时在考古发掘工地指导工作的著名历史学家、湖北省文物管理委员会副主任委员方壮猷教授，与在工地的考古工作者一起，对这件青铜剑的八字铭文进行了认真的分析研究。经分析，“钺王”就是越王，“自乍用鐱”表示是其亲自监工并佩戴的。至于“钺王”后面的两个字人，按过去剑上发现铭文的惯例，应是某位越王的名字。方壮猷认为这两个字是“邵滑”。因此，“邵滑剑”之名就被初定了下来。2.越王勾践剑——郭沫若一锤定音从一开始，围绕这把青铜剑八字铭文就是有很大争议的，大家对其中的六个铭文意见一致，初步释读出剑铭中的六个字为“越王”、“自作（乍）用剑（左金右佥）”，但恰恰另外两个字是关键，破解另外两个铭文就成为摆在专家面前的难题。春秋时越国自允常于公元前510年称王起，经勾践、鹿郢、不寿、朱勾……至无疆于公元前334年被楚所灭止，先后有9位越王，此剑又是哪一位越王所\"自作\"呢？只有弄清剑上的越王之名方可做出定论。于是，在考古学家、古文字学家之间展开了一场以书信往来为主要方式的、轰动一时的学术讨论。讨论是方壮猷教授发起的，参加者有于省吾、唐兰、容庚、徐中舒、夏鼐、陈梦家、胡厚宜、苏秉琦、史树青等一大批著名学者。经过两个多月的书信交流、切磋研讨，学者们的意向趋于一致，公认剑上的八字铭文为：“越王鸠浅，自作用剑。”（鸠浅即勾践）。2月28日，郭沫若也明确指出：“越王剑，细审确是勾践之剑” 。“越王勾践剑”就这样以崭新的名字横空出世了。3.当然，关于越王勾践剑上的铭文，一直还有一些不一样的声音和观点。去年，湖北省博物馆就曾收到一位广东的先秦文字爱好者的信件，其认为八字铭文应该为“戊工旨浅，入作假剑”。有兴趣的朋友可以研究一番。“天下第一剑”究竟牛在哪里在越王勾践剑的剑首，装饰有壁厚极薄且高凸的多圈同心圆，十分的规整。这圈同心圆的厚度在0.2—0.8mm之间，凸起达到0.5—2.2mm之间，各圈的间距在0.3—1.2mm之间，在没有先进机床的两千多年以前，能达到这样的这样的水平，真的是非常恐怖，这是不是很牛。越王勾践剑是运用复合金属铸造工艺制造出来的。普通剑是一次性铸造而成的，复合剑则需要二次浇铸：先以专门的剑脊范浇筑剑脊，然后在剑脊两侧预留出嵌合的沟槽，再把铸成的剑脊放入范中，再铸造剑刃。正是由于这样的铸造方法，才造就了越王勾践剑的神奇。越王勾践剑表面的暗花纹，也是其牛的地方之一。这把剑历经千年而不锈蚀，依然锋利无比，在上个世纪70年代，专家们对越王勾践剑做了一个实验，用越王勾践剑划破纸。在这次的实验中，越王勾践剑一下子划破了26张纸，这比现在一些新制造出来的刀剑划破的纸张还要多，可见勾践剑有多么的锋利。专家推测，此剑之所以2500多年居然不锈，一是因为铸剑用的材料好，使用多次提纯的铜料，杂质极低。二是墓葬的环境也好，属于“湿万年”的环境，对剑有保护作用，另外一点也很重要，出土的时候是有剑鞘的，起到了很大的保护作用。展出受损，让人揪心1993年越王勾践剑被运往新加坡参加该国举办的\"战国楚文物展\"，作为压轴文物。但是，就是这次展出让这把千年不腐的古剑遭遇了人为损坏。在展出结束后的拆展过程中，工作人员不慎使一块有机玻璃柄板卡在了勾践剑的剑刃上。剑拆下后，我方发现剑刃部有一道长0.7厘米、宽0.1厘米的新伤痕。2013年8月19号国家文物局发布《第三批禁止出境展览文物目录》，湖北省博物馆馆藏越王勾践剑纳入禁止出境展览目录，以后外国人包括港澳台同胞想要一睹“天下第一剑”的风采，只能到湖北省博物馆来了。据了解，目前湖北省博物馆三期扩建工程正在施工中，很有可能2020年下半年闭馆施工布展，想到湖北省博物馆看展览的同学们恐怕要等明年啦。举报/反馈"
    },
    {
        "title": "云形金累丝镶宝石簪·明代·湖北省博物馆",
        "content": "梁庄王墓出土簪头以双层掐丝工艺制作古代头饰，戴的时候倒插，用来压发鬓。云形金累丝镶宝石簪云形金累丝镶宝石簪举报/反馈"
    },
    {
        "title": "“国宝礼赞——蒋昌忠中国画作品展”在湖北省博物馆展出",
        "content": "开幕式现场艺术家蒋昌忠向博物馆捐赠作品蒋昌忠分享自己研究熊猫的感悟蒋昌忠接受媒体采访，介绍展出作品展览现场-1展览现场-2展览现场-3展出作品-1展出作品-2展出作品-3展出作品-4展出作品-5展出作品-6举报/反馈"
    },
    {
        "title": "湖北省博物馆漆器医生巧还魂 重现文物风华",
        "content": "华夏经纬网10月11日讯：据台湾“旺报”报道，著名的湖北省博物馆，除了曾侯乙编钟和越王勾践剑这两件镇馆之宝之外，还有数量庞大、种类繁多，而且造型和纹饰十分精美的出土漆器。这些精美漆器在刚出土时，都不怎么“上镜”，靠着在博物馆内有一个神秘的楼层，省博漆器保护工作室研究馆员、江汉大学美术学院校外导师李澜及3位研究所毕业的学生，在这里为漆器文物“看诊”，充当“漆器医生”的角色，让它们恢复昔日光彩。“漆器医生”让残破文物重新活过来。图为2018年10月16日，游客在平遥古城浑漆斋大院的展销店内挑选漆器。（新华社）李澜说，修复的时长取决于文物的病害是否严重。“我曾经修复的两件银平脱漆器，花费了1年多时间”。脱水定形、清洗、加固、补配、打磨、上漆、干燥等一系列修复保护工作步骤，一步也不能少，慢工才能出细活。集中会诊分类治疗在湖北省博物馆，距今已有将近2500年历史的曾侯乙墓出土的漆器种类包括乐器、兵器、食器、礼器、生活用器等，不仅数量庞大、种类繁多，而且造型和纹饰十分精美。这些漆器见证中国使用漆器的年代久远。湖北省博物馆在出土饱水漆器脱水修复保护方面独具特色，很多漆器研究者、爱好者慕名前来学术交流和参观访问。在李澜看来，从事这份工作，是热爱，是情怀，更是责任和传承。文物们需要经过多道工序，才能焕发昔日光彩，完成华丽转身。因为他们的热忱与执着，让一件件文物焕发出生机与光彩，赋予文物温度和灵魂。湖北省物博漆器保护工作室研究馆员李澜。（取自微博@长江日报视频截图）李澜打了个通俗易懂的比方，文物修复部门就像是给文物看病的医院，“病人”病了也需要先分诊。人的体质是有差异的，文物也是如此。“典型病害很多，个案也不少，我们都需要集中会诊，分类治疗，讨论出最佳方案。”在她看来，这是一项很有挑战性的工作，需要不断学习。李澜说，南方气候湿润，地下水位较高，出土的漆器通常都处于饱水状态。在对饱水漆器进行修复前，都需要进行脱水定形处理。经过漫长的脱水、干燥，文物才可以进入正式的修复环节。过程繁复慢工细活用来修文物的材料也十分讲究。对于破损的文物来说，砖灰、木屑是必不可少的材料。目前，工作室使用的砖灰，都来自山西平遥遂初堂许冠予先生的赞助。修复漆器过程繁复，需要耐心更需要时间。图为修复专家在修复竹木漆器文物。（新华社资料照片）砖灰来自明清两代老房子的砖，制成砖灰的工序十分繁杂。拿回老房子的砖首先反复清洗干净，自然晾干后，把砖用锤子捣烂。再用机器碾压成粉，把粉放在缸里加水。还原真实获成就感从第一个缸里直到第七个缸里反复漂洗过滤，最后把第七个缸里经过漂洗过滤的砖灰沉淀。把上面的水去掉后，第一层可以做漆面推光使用，第二层做漆灰的最后一层，第三层可以做漆灰的中层，最下面的就是漆灰中所说粗灰，也是紧靠木胎的第一层灰。来到这里以后，“医生”之一的宋瑾发现艺术和现实之间的差距。“修文物其实是一件枯燥单一的工作。但是，当一件残破文物经过我的手还原到历史的真实状态时，就会很有成就感。”漆器的涂料是从漆树割取的天然汁液加工制成。图为大漆匠人在滤漆。（新华社资料照片）叶天泰则完全是因为对漆器的喜爱。漆器修复中，大漆是必不可少的重要材料。用它做出来的器物有一种温润的光泽，和中国传统的审美一样。大漆在接触空气后，会慢慢变为褐色。4小时左右，大漆表面会干涸硬化形成漆膜。叶天泰尤其喜欢钻研大漆，他说中国和漆相关成语，多与大漆自然特征有关，如胶似漆、乌漆墨黑、一团漆黑等。小灵通漆器用漆涂在各种器物的表面上所制成的日常器具及工艺品、美术品等，一般称为漆器。生漆是从漆树割取的天然液汁。用它作涂料，有耐潮、耐高温、耐腐蚀等特殊功能，又可以配制出不同色漆，光彩照人。在中国，从新石器时代起就认识了漆的性能并用以制器。历经商周直至明清，中国的漆器工艺不断发展，达到了相当高的水平。中国的炝金、描金等工艺品，对日本等地都有深远影响。漆器是中国古代在化学工艺及工艺美术方面的重要发明。举报/反馈"
    },
    {
        "title": "武汉游记之湖北省博物馆、户部巷和杜莎夫人蜡像馆",
        "content": "我是去年十一去的武汉，但还算比较幸运，没有真正感受到节假日那种人山人海满是人头的奇观。我是和我老姐一起去的，在去之前我们做好了攻略，但由于没有及时买上火车票，我们下血本买了高铁票。我们到了的时候已经是深夜了，深夜的武汉还有一点点凉，我们找了一家小店喝了热干面，体验了一把深夜食堂。第二天一早，我们去了湖北省博物馆，这可是上过《国家宝藏》的网红博物馆，秉持着到一个地方先去这个地方的博物馆感受当地特色历史文化的理念，是必须要去打卡的。这是我比较喜欢的一个印着龙的盘子明朝官员的帽子网红云梦睡虎地秦简网红越王勾践剑网红曾侯乙编钟博物馆打完卡之后的下一站是辛亥革命武昌起义纪念馆，这是一个充满着革命色彩的地方，在这里拉开了推翻清王朝、建立中华民国的序幕。这个地方就是当时武昌起义的大本营傍晚，我们去了最后一个景点——黄鹤楼。我从小就背过唐朝诗人崔颢的《黄鹤楼》，终于有幸见到了。不过虽是傍晚，黄鹤楼排队的人群是真的长，经过了将近两个小时的漫长等待，终于登上了这座闻名遐迩的建筑，内心还是有点小激动的。在黄鹤楼上拍的武汉夜景还是很漂亮的早上出发去户部巷吃美食，这里有最全的美食，全国各地的特色美食应有尽有，当然武汉本地的美食也是多的数不过来。武汉热干面湖北神农架小土豆接着我们去了晴川阁，就是“晴川历历汉阳树”的那个晴川阁，其实也没有特别有意思，不过晴川阁是不需要门票的，闲逛一下消磨时光也是不错的选择。然后是古琴台，这个还是有点意思的，在这里流传着俞伯牙钟子期“高山流水遇知音”的佳话，逛起来还是比较有优雅情调的，在这里我们还看到了几个穿汉服的小姐姐。在武汉，街头上还是比较容易见到穿汉服的小姐姐的，汉服搭配武汉的文艺气息，确实是非常完美。晴川阁古琴台伯牙抚琴像晚上还有一个很有意思的事情，我和我老姐去了武汉大学，但是由于天已经黑了，所以没能逛，只能在武汉大学里面吃了我最爱吃真的强烈安利的小土豆，等到我和我老姐回旅店的时候已经很晚了，大门已经关了，我们叫了保安大叔给我们开门，我们就顺便和保安大叔聊了几句。没想到保安大叔居然还在我们大山东当过兵，而且我穿着粉色衬衣挎着斜挎小包，大叔居然把我当成了来旅游的上班族，这身装扮真的有那么显老嘛最后一天是重头戏了——杜莎夫人蜡像馆，在这里，我们感受到了和明星“面对面”的感觉，话不多说，上图泰勒大英帝国女王伊丽莎白二世玛丽莲·梦露奥黛丽·赫本甄子丹狼叔休·杰克曼霸王别姬张国荣南非已逝前总统曼德拉我的男神普京大帝奥巴马杜莎夫人本尊网球冠军李娜航天英雄杨利伟神一般的爱迪生乔布斯大神毒鸡汤二号爱因斯坦迈克尔·杰克逊贾斯汀·比伯吴奇隆与刘诗诗小李子莱昂纳多·迪卡普里奥还有很多我就不一一列出了，总之，这是一个很值得去的地方，强烈安利，虽然门票确实有一些贵这就是我在武汉的全部所见所闻了，总的来说吧，武汉还是一个很不错的地方，挺值得一逛的，在微微秋风中漫步武汉，确实是一种很不错的体验举报/反馈"
    },
    {
        "title": "共览湖北省博物馆,相约世界邮展荆楚文化日",
        "content": "周代至春秋时期是一个诸侯争霸、战乱纷飞的时代，同时也是文化百花齐放的时代，这个时期在江汉流域兴起的地域文化叫作荆楚文化，因楚国和楚人而得名。相传，楚人的先祖是火神祝融，以火创造的文明，点亮了荆楚大地的历史。6月13日是中国2019世界集邮展览中的“荆楚文化日”。当天，大家可在展览现场观荆楚历史、赏知音雅乐、品灵秀湖北，领略湖北丰富多元的文化底蕴。如果“荆楚文化日”让您意犹未尽，也不用感到遗憾，只需到湖北省博物馆，就能看到24万余件历史遗存，珍藏在这个神秘的荆楚文化宝库之中。大湖之北，绝艳江城；山泽富饶，琴诗酒赋。文化离不开经济的支撑，经济也离不开文化的引导。文化对政治、经济的渗透力越强，影响力越大，文化的社会价值就越突出。据《汉书·地理志》记载，古楚时代，南方的经济条件远远优越于北方。楚人也在这优越的经济条件下创造了灿烂的物质文明成果，农业经济居中华翘楚、青铜铸造工艺独领风骚、髹漆工艺巧夺天工、丝织刺绣精美绚丽。以屈原为代表的“楚辞”被誉为中国浪漫主义文学的源头，对于产生于其后的汉赋更是有直接的影响。不仅仅是古楚，在漫长的历史长河中，荆楚人民始终励精图治，筚路蓝缕，创造了辉煌的经济和文化成果。湖北省博物馆湖北省博物馆位于风景秀丽的东湖之滨，占地面积123亩，现有建筑面积5万余平方米。主体建筑呈一主两翼“品”字形格局。整个建筑群高度体现了高台建筑、多层宽屋檐、大坡式屋顶等楚式建筑特点。湖北省博物馆风景戳湖北省博物馆现有藏品24万余件，国家一级文物近千件。以屈家岭文化、石家河文化为代表的史前陶器，盘龙城和曾侯乙墓为代表的青铜器，春秋中期楚墓到汉墓出土的大量漆器，曾侯乙墓、郭店楚墓、望山楚墓、包山楚墓、云梦秦墓出土的大量竹简，梁庄王墓、郢靖王墓出土的藩王文物最具特色，是馆藏文物的代表。其中郧县人头骨化石、越王勾践剑、曾侯乙编钟和元代青花四爱图梅瓶被誉为湖北省博物馆的四大“镇馆之宝”。郧县人头骨化石郧县人头骨化石。1989 年出土于湖北省十堰市郧县，保存较为完整，距今约80万年到100万年。根据头骨的特征属于“直立人”类型，定名为“郧县直立人”，简称“郧县人”，这是湖北省首次发现的古人类头骨化石。“郧县人”是“直立人”的一种，虽然湖北“郧县人”的年代非常悠久，但在化石上却显示出“智人”的部分特征，这为研究“直立人”与“智人”的发展关系提供了宝贵的实物资料，“郧县人”在人类进化史的研究中具有极其重要的科学价值。越王勾践剑越王勾践剑。剑身修长，装饰有黑色的菱形花纹，中脊起棱，剑刃极其锋利。在剑身的正面刻有“越王勾践，自作用剑”八字的鸟篆铭文。1965年的冬天考古工作者在湖北省荆州市江陵县的一座楚国墓葬中出土了这柄越王勾践青铜剑，当剑拔出剑鞘时光鲜亮丽，没有任何的锈斑，而且锋利异常，稍一用力就能将16层的白纸瞬间划开。据推测，越王勾践的女儿嫁给了楚昭王为妃子，所以这柄越王勾践青铜剑作为陪嫁品被带到了楚国，后来楚王把它赐给了楚国的某位贵族，此剑最终成为这位贵族的陪葬品。这柄越王勾践青铜剑做工精美，虽然历经两千多年的岁月仍旧锋利无比，因此有“天下第一剑”的美誉。曾侯乙编钟曾侯乙编钟。1978年出土于湖北省随县曾侯乙墓。全套编钟共65件，分三层八组悬挂在呈曲尺形的铜木结构钟架上。每件编钟均能奏出呈三度音阶的双音，全套编钟十二个半音齐备，可以旋宫转调，音律是现在通行的C大调，能够演奏五声、六声或七声的音阶乐曲。曾侯乙，名字叫姬乙，是战国时期曾国的国君，曾国是西周初期分封的镇守南方的诸侯国之一，国都在随。这套曾侯乙青铜编钟的音域跨五个半八度，十二个半音齐备，其高超的铸造技术和良好的音乐性能，改写了世界音乐史，证明了我国古代音律艺术的巨大成就，被海内外学者赞誉为“稀世珍宝”，是我国首批禁止出境展览的文物。元青花四爱图梅瓶元青花四爱图梅瓶。2006年出土于湖北省钟祥市明代郢靖王朱栋墓。通体绘青花纹饰，分成三组，肩部绘凤穿牡丹纹，底部绘莲瓣纹，腹部绘“四爱图”。所绘的“四爱图”分别是：王羲之爱兰、陶渊明爱菊、周敦颐爱莲、林和靖爱梅。梅瓶因瓶口较小，只能插梅枝而得名，瓶体修长，俏丽挺秀，是盛酒用器。这件元青花四爱图梅瓶是明太祖朱元璋推翻元朝统治以后得到的战利品，赏赐给了朱栋（历史上称“郢靖王”），由于深得朱栋的喜爱，所以成为朱栋死后的陪葬品。这件元青花四爱图梅瓶造型秀美，线条流畅，色泽浓艳，是元青花中极其罕见的精品佳作，目前已知仅有2件，另一件现藏于武汉博物馆。湖北省博物馆目前举办有《楚文化展》《曾侯乙墓》《梁庄王墓——郑和时代的瑰宝》等十个基本陈列，每年还引进十几个临展，以满足广大观众的需求。曾侯乙展览作为展览延伸，编钟乐舞独具特色，深受观众喜爱。湖北省博物馆编钟乐团以复制的全套曾侯乙编钟、编磬为核心，组合以多种出土古代乐器的复制件，将古代宫廷歌舞盛况再现于今天的艺术舞台之上。在对外文化交流中，湖北省博物馆也做出了积极的贡献。长期以来，馆藏精品赴世界各地展出，为世界各国人民展示博大精深的中华文化。2007年11月,湖北省博物馆率先实行向社会永久性免费开放，产生广泛的社会影响。2011年12月，湖北省博物馆三期改扩建工程启动。三期工程完工后，湖北省博物馆建筑面积将达到11万平方米，展陈面积约3万平方米，将成为一个集收藏保管、陈列展演、科学研究、技术保护、教育咨询等功能于一体，兼顾图书资料、影视放映、购物餐饮、休闲游玩等功能，具有鲜明时代风格和荆楚文化蕴涵的现代化、综合性国家一流博物馆，打造湖北省和武汉市具有鲜明地域文化特色的文化窗口和地标性文化旅游景区。虽然湖北省博物馆没有登上过邮票，但是博物馆内的藏品却纷纷登上国家名片。1993年10月20日，发行了《中国古代漆器》特种邮票一套，全套共4枚。第二枚“战国彩绘乐舞鸳鸯形漆盒”，1978年出土于湖北随县曾侯乙墓，现藏于湖北省博物馆。战国彩绘乐舞鸳鸯形漆盒2000年3月7日，发行了《龙（文物）》特种邮票，一套6枚。第二枚邮票图案为“战国·龙形玉饰”。1978年，湖北随县（今随州市）擂鼓墩曾侯乙墓出土龙形玉饰1对，造型生动。现藏于湖北省博物馆。战国·龙形玉饰1987年12月12日，发行了《曾侯乙编钟》特种邮票小型张。《曾侯乙编钟》全套1枚，图案主图为曾侯乙编钟，编钟分三行吊挂在铜架上，上层为钮钟，中、下层为甬钟。曾侯乙编钟2004年9月22日与罗马尼亚邮政部门联合发行《漆器与陶器》特种邮票。邮票全套两枚，图案分别采用了中国的彩绘虎座鸟架鼓照片和罗马尼亚的一件“古古丹尼”陶罐形象。虎座鸟架鼓2003年12月13日发行《东周青铜器》特种邮票1套8枚。第4枚为曾侯乙匜，1978 年在湖北随县（今随州市）擂鼓墩曾侯乙一号墓出土。曾侯乙匜编辑：陈辉举报/反馈"
    },
    {
        "title": "湖北省资讯|湖北省博物馆,典藏明代金银器!件件不俗,弥足珍贵!",
        "content": "湖北省的朋友们，一起来看下最近身边发生了什么新鲜事儿~~1、湖北省博物馆，典藏明代金银器！件件不俗，弥足珍贵！金爵、银爵和镀金银托盘，明代。2001年出土于湖北省钟祥市梁庄王墓。湖北省博物馆藏。金爵高10厘米、重162.7克；银爵高10.4厘米、重97.5克；镀金银托盘高7厘米、长27厘米、重563.7克。梁庄王墓是一座王与妃的合葬墓，有其独特的葬俗，墓内随葬品十分丰富。据初步统计，随葬品有金、银、玉、宝石、铜、铁、铅锡、瓷、陶、漆木、石、骨角器等共计5300馀件，其中金、银、玉器有1400馀件，珠饰宝石则多达3400馀件。镀金铜龛阿弧陀跏趺神像，明代。此佛龛为藏密的“嘎乌”，即男性护身符。明梁庄王墓是明仁宗朱高炽的第九个儿子朱瞻垍与魏妃的合葬墓，出土金器、玉器、瓷器等5300馀件，出土文物各种镶嵌的宝石有700多颗，是中国已发掘明代亲王墓中等级最高的一次，随葬物品的丰富与精美仅次于明十三陵中的定陵。自明初开银禁后，物价多以银两计算。从以银表示的金价、米价、绢价看，明代白银的购买力大大高于宋、元时期。金匕、金漏勺、金箸，明代。金匕、金箸、金漏勺原置于银提梁罐内。银筒形瓶，明代。金细花，明代。2、武汉存在感最低的辖区，却比洪山区宜居，不是武昌，更不是江岸在人们心中，万里长江第一桥，三大名楼之一的黄鹤楼、武昌起义的起义门、十大步行街之一的江汉路步行街、全国商业第一街楚河汉街等才是武汉的旅游名片；而很多年以前甚至现在，在老武汉人心中，只有经济排名前三的江汉、江岸、武昌才是中心城区。这些知名的景点也都在这三个辖区内，所以可能很多外地朋友对武汉的这三个区较为熟悉。在皓哥看来，武汉的主城区里有一个是目前存在感最低的辖区，即七大主城区经济排名倒数第一的青山区。就连全球最美火车站、武汉米字形铁路网最核心的火车站武汉站，位置也是无限接近于青山区，却实属洪山区。曾经是“一五”计划国家重点投资的新型工业基地，为新中国的发展挺起了脊梁，现在的青山区则以生态环保、海绵城市为名片，打造舒适宜人的宜居环境。素有“十里钢城”之称的青山区，对比其他几个主城区实在是存在感太低了。但不得不提的是，随着去年总书记来武汉考察期间，走访青山工人村感叹“沧桑巨变，恍如隔世”，青山区也正是武汉复兴的见证者。3、湖北省有一座城市，人口数量比十堰还少，经济实力却超越咸宁湖北省地处于我国长江中游地区，与安徽、重庆等地接壤，是我国十分重要的教育基地，境内拥有普通高校将近130所，科教文化实力常年在国内各省份中排名前列。目前，湖北省设有3座省直管市、12座地级城市和1个自治州，这其中，有的城市是我们大家都非常熟悉的，例如宜昌市。除此之外，湖北省还有一座城市的发展格外引人瞩目。其实，这座城市就是黄石市。那为什么说黄石市就是湖北省引人关注的城市呢？众所周知，人口数量和经济实力对于判断一座城市的实力至关重要。那么，接下来我们就从人口数量和经济实力两方面，把黄石市和湖北省内其他一些城市进行比较。十堰境内共设有4个县和1座县级市，总人口数为339万，是湖北省内人口较少的城市，而同时我们也能够看出，黄石市的人口数量比十堰还少。另外，宜昌、孝感的人口总数分别为411万、487万，也是湖北省内人口数量较少的城市，但是却都比黄石市多。由此我们可以说：黄石市在湖北省内着实是一座人口小市。4、湖北新高铁将于2021年通车，设5站，这个县将告别无高铁历史要说当下最火热的是什么，无疑就是“玩”，因为经济得到了增长我们的生活水平得到了提升，有了“吃喝玩乐”的条件和资格，其实吃喝玩乐总结起来就是旅游，如今旅游业大热，也为经济的增长做出了贡献，这一切还都要归功于我国发达的交通网络，因为高铁和地铁让我们的出行方便了起来，可以坐上列车去任何地方。黄黄高铁起点设于黄冈东站、终点位于黄梅南站，全长125公里，时速按照350公里每小时设计，全线共设5站，黄冈西站为预留站。黄黄高铁5座车站分别为，黄冈东站、浠水南站、蕲春南站、武穴北站、黄梅南站，黄黄高铁全线长度仅有125公里，也就是说跑完这5个站点只需要半个小时左右。目前黄黄高铁正在有条不紊地施工中，预计在2021年可以通车运营，通车后武汉到九江一个小时就能到达，到杭州则只需3个小时。浠水县将因此极大的受益，目前浠水县仅有一个火车站，还没有属于自己的高铁站，而此次黄黄高铁在浠水县设站，将结束浠水县不通高铁的历史，浠水县的交通也将因此完善。如果浠水县能借着高铁站的开通大力发展旅游业相必能给经济发展起到添砖加瓦，锦上添花的作用。5、湖北最幸运小县城，不仅喜提两条新高铁，还将修建新高铁站随着中国高铁建造技术愈加成熟，我国的高铁网络系统也变得越来越完善，人们的日常出行也得到了极大的改善。这个幸运的小县城叫做浠水县，隶属于湖北黄冈市，总面积约为1949平方千米，常住人口约108万。当前这个小县城已经形成了水陆通为一体的交通网络系统，交通线路四通八达，人们的出行变得十分方便。如今浠水县还将迎来两条新高铁，并为此修建一座新的高铁站，下面我们一起来了解下。第一条路过浠水县的高铁叫做武杭高铁，从湖北武汉出发沿途经过黄冈、池州以及黄山等城市最后来到杭州市，全长720公里，下设17个站点，其中武杭高铁将在浠水南站过境。武杭高铁将长三角多个城市紧密连接，填补了华中与华东高铁空白，对沿途各个县市的旅游经济发展起到极大的促进作用。第二条高铁叫做京九高铁，起止点分别是北京和香港九龙，从南到北经过了9个省份，辐射范围及其广泛。所以，为了迎接武杭高铁以及京九高铁的到来，浠水南站正在积极的修建当中，预计2022年完工运营。最后，看完湖北浠水县将迎来的两条新高铁后，大家有什么想说的吗？欢迎小伙伴们在下边评论点赞。举报/反馈"
    },
    {
        "title": "湖北省博物馆,典藏明代金银器!件件不俗,弥足珍贵!",
        "content": "金爵、银爵和镀金银托盘，明代。2001年出土于湖北省钟祥市梁庄王墓。湖北省博物馆藏。金爵高10厘米、重162.7克；银爵高10.4厘米、重97.5克；镀金银托盘高7厘米、长27厘米、重563.7克。梁庄王墓是一座王与妃的合葬墓，有其独特的葬俗，墓内随葬品十分丰富。据初步统计，随葬品有金、银、玉、（珠）宝石、铜、铁、铅锡、瓷、陶、漆木、石、骨角器等共计5300余件，其中金、银、玉器有1400余件，珠饰宝石则多达3400余件。镀金铜龛阿弧陀跏趺神像，明代。2001年出土于湖北省钟祥市梁庄王墓。湖北省博物馆藏。高3.8厘米、龛长2.8厘米、宽2cm厘米、重38.3克。此佛龛为藏密的“嘎乌”，即男性护身符。同时出土时有簪，原可能置于帽顶上。明梁庄王墓是明仁宗朱高炽的第九个儿子朱瞻垍与魏妃的合葬墓，出土金器、玉器、瓷器等5300余件，出土文物各种镶嵌的宝石有700多颗，是中国已发掘明代亲王墓中等级最高的一次，随葬物品的丰富与精美仅次于明十三陵中的定陵。银锭，明代。湖北省博物馆藏。左长14.8厘米、重1865.9克；右长15.4厘米、重1869.3克。自明初开银禁后，物价多以银两计算。从以银表示的金价、米价、绢价看，明代白银的购买力大大高于宋、元时期。金匕、金漏勺、金箸，明代。2001年出土于湖北省钟祥市梁庄王墓。湖北省博物馆藏。金匕全长26厘米、重94.2克；金漏勺长15.4厘米、重13.4克。金箸长24厘米、重117.2克。金匕、金箸、金漏勺原置于银提梁罐内。金匕柄背面有“银作局洪熙元年正月内造捌成伍色金贰两伍钱”20字铭文。每支箸柄有“银作局永乐贰拾贰年拾月内改造捌成色金壹两伍钱伍厘”24字铭文。银筒形瓶银筒形瓶，明代。湖北省博物馆藏。高13.7厘米、口径5厘米、底径8.3厘米、重290.7克。金细花，明代。直径1.5-1.6厘米、厚0.1厘米、总重19.5克。（图片版权均属湖北省博物馆所有）举报/反馈"
    },
    {
        "title": "在湖北省博物馆,领略国宝的风采",
        "content": "湖北省博物馆坐落在著名景区东湖之内，这里不仅风景优美，馆内文物的价值也是十分的高，今天就来湖北省博物馆领略国宝的魅力吧。一进博物馆的大门，就可以看到曾任国家副主席的董必武同志亲笔题写的湖北省博物馆六个大字，看起来气势磅礴。湖北省博物馆现有藏品24万余件，国家一级文物近千件。以屈家岭文化、石家河文化为代表的史前陶器，盘龙城和曾侯乙墓为代表的青铜器，春秋中期楚墓到汉墓出土的大量漆器最具特色。我们在湖北省博物馆还可以看到中学时期印在历史课本上的编钟，这个曾候乙编钟可以说是镇馆之宝之一了。博物馆内还藏有卧薪尝胆的历史原型越王勾践所佩戴的御剑，为春秋时期千年不锈，由许多小暗格组成的宝剑。在湖北省博物馆看到我国千余年来辉煌灿烂的文明，可以带上小朋友一起在感受我国的灿烂文化，培养孩子的爱国主义精神。举报/反馈"
    },
    {
        "title": "国内旅游:武汉“湖北省博物馆”——东湖的璀璨明珠",
        "content": "国内旅游：武汉“湖北省博物馆”——东湖的璀璨明珠想要了解一个城市的历史，那么当地的博物馆必然不可错过。一所博物馆内所展示的不仅仅是一件文物，更是活生生的历史。透过这些展览品你就可以了解到当时所发生的事情，武汉有着丰厚的历史，所以我们今天就来到位于武汉的湖北省博物馆，来了解一下这个城市的历史，感受武汉文化的魅力。这座博物馆，就在武汉市的东湖风景区内，是一座国家级的博物馆，在湖北省内都有着重要地位。省内的许多重要文物都在这里展示。湖北省博物馆建于1953年，经过历史的发展对外开放不断扩建，成为我们今天所见到的湖北省博物馆，内部珍藏的文物还有它独特的建筑，风貌都值得我们好好欣赏和了解。所以今天我们就来具体介绍一下有关湖北省博物馆的知识，相信我们将会有一场大的“视觉盛宴”！走进湖北省博物馆，院内的绿树成荫，这是一座综合的陈列馆，同时也是楚文化馆。管内的建筑都是高台基、宽大的屋檐，屋顶都是大坡面的仿古建筑，并且还有三足鼎立的结构就成为了一个“品”字，恢宏的气势，让人震撼。这里总体布局是关于中轴对称的，是典型的楚国建筑。房屋的色彩搭配也令人视野舒畅，在建筑的外墙是用的浅灰色花岗岩铺设，屋子里面是对应的深蓝灰色的琉璃砖瓦，这是一种色彩的渐变，更给人以心灵上的升华。在者室外环境还有园林式的特点，功能分布区都十分明显，在院里有雕塑，也有休息庭院，大面积的绿化，让整体都看起来生机勃勃，这些都和博物馆主体相映成趣，营造出一个舒适休闲的游览空间，让人感叹这里的人杰地灵！在馆内所藏的文物也十分丰富，深厚的历史，值得我们去好好追忆。 湖北省博物馆的占地面积大概就有八万多平方米，其中一级文物就有1000多种，在这里拥有着中国规模最大的古乐器陈列馆，建筑有着浓郁的楚风风格。在馆内的建筑反应了湖北省，从原始时期至今的各个历史阶段的变化。标本就有14万余件，在全国级别的博物馆中有着举足轻重的地位。馆内的藏品来自考古学家们的发现，其中文物出土占很大一部分，这些文物有着的浓郁的地方特色。这里的器物都价值连城，并且种类十分丰富，包括陶瓷、青铜器，兵器，古代字画等等。在这些文物中还包括馆内的镇馆之宝，无论是宝剑还是古老乐器，都是馆内的珍品，一定要亲自观看这些文物。接下来我们就具体介绍一些馆内珍藏的文物。越王勾践剑在春秋时期就有了，在江陵望山发现的，并且没有生锈，到现在已经有千年的历史了。这把剑千年不锈，有许多小暗格组成，长大概有50左右厘米，是上等的原料所铸，并且做工也十分精良，才能保存至今。在馆内看到这把剑也能够想起越王卧薪尝胆的时候，那种坚韧和毅力给我们以鼓舞。正官之宝还有曾侯乙编钟，这是一套上古时期的乐器，在1978年的时候出土。中价大概有700厘米，高有260多厘米，但它的重量就达到了4.5吨，可以说是非常的实在。这套乐器一共有56件组成，大致分为三大部分。中价是用桐木做的，并且成曲尺的形状，线条美也集于一身。据说这件中能够呈现出3度音阶的双音，并且可以随意调节音调，把这件件宝物放在今天就能够演奏五声或者七声音阶的乐曲，感叹古人的魅力和记忆！除了这些历史上的名人配件和乐器之外，重量级的文物还有头骨化石和梅瓶。郧县人一号头骨化石是在旧石器时代就有的，到1989年才被出土，这是人们还未进化时候的祖先。在博物馆内展示的这组化石颅长就有26厘米，宽度和高度也非常惊异，据说这是湖北省第一次发现人类的头骨化石，有着非常重要的纪念意义。元青花四爱图梅瓶也绝对不可错过，这个没苹让我想起了周杰伦那首唯美的歌曲《青花瓷》。梅瓶是在2006年才出土的，出世还没几年，但是名气已经很高了。在这个瓶子的身体和尖头都有着凤穿牡丹，十分大气显贵，在它的腹部还有着青花“四爱图”，这里面具体包括4位大家对花的爱好，具体解释为王羲之最喜欢兰花，陶渊明喜爱菊花，而周敦颐独爱莲，林和靖喜欢梅花和云鹤，了解了这些内容，仿佛感觉这座花瓶集聚了他们的个性魅力。在瓶的底部，还有着连文，足足有三层。这做没苹，无论是它的色彩文案，还是它的形态都是数一数二的珍品，当时出土的时候就被科学家认为元青花精品。湖北省博物馆还定期举办展览，都是一些以阶段文化为主题的展览，其中包括有《楚文化展》、《荆楚百年英杰》、《秦汉漆器艺术》等等文化展示，都包含着丰富的展品，特色的展览布局和浓厚的文化把湖北省博物馆最好的一面展示给游客。现在湖北省博物馆已经名扬海外，国际友人都来参观，大受好评。湖北省博物馆以后在国际上的名气将会越来越大。他是山美水美的东湖内一颗璀璨的珍珠，更是武汉市的掌中宝。它不仅有着丰富的馆藏文物，而且还把历史很好的展现在人们面前，后来在研究方面也取得很大成果，对外交流也在不断深入，管内的镇馆之宝吸引着各国研究者来参观。湖北省博物馆，这颗珍珠等你来赏！举报/反馈"
    },
    {
        "title": "湖北省博物馆,典藏战国至清代的珍宝!价值非凡!",
        "content": "青瓷男侍俑，唐代。传世品，高27.5厘米。湖北省博物馆藏。唐代的越窑、宋代的龙泉窑、官窑、汝窑、耀州窑都属青瓷窑系。早在商周时期就出现了原始青瓷。白玉鹘捕鹅带，明代。2001年出土于湖北省钟祥市梁庄王墓。湖北省博物馆藏。由15件带饰组成，总重365.2克。鹘是一种猎鹰，会在春天狩猎捕鹅，以此为题的玉饰被称为“春水玉”。这件白玉鹘捕鹅带是迄今为止发现唯一一条完整的鹘捕鹅玉带。它本是金代或元代作品，历经改制和转赐，辗转为梁王所有。青龙葵花带，明代。2001年出土于湖北省钟祥市梁庄王墓。湖北省博物馆藏。由9件玉带銙和6件金饰组成，总重88.8克。9件玉带銙为一块玉料切割分雕而成。这条玉束带在目前尚属唯一的窄束带。毛家园木牍，秦代。长22.1厘米、宽4.2厘米。1986年江陵毛家园1号汉墓出土。湖北省博物馆藏。木牍正面墨书汉隶文字，内容系告地下官吏书。曾侯乙墓遣策，战国。1978年随县擂鼓墩1号墓出土。长70—75厘米。湖北省博物馆藏。通长70-75厘米，通宽1厘米。曾侯乙墓共出土竹简240枚，共6696字，详细记载了曾侯乙的葬礼规制和参加葬礼的楚国贵族和他们的礼物，是了解当时葬礼仪式、车马兵器情况及曾楚两国关系的重要史料。曾侯乙墓共出土竹简240枚，共6696字，详细记载了曾侯乙的葬礼规制和参加葬礼的楚国贵族和他们的礼物，是了解当时葬礼仪式、车马兵器情况及曾楚两国关系的重要史料。白釉盘，清雍正。高4.3厘米、口径21厘米、底径13.3厘米。盘釉色白如凝脂，釉层光润明亮。底部有青花双圈“大清雍正年制”款识。（图片版权均属湖北省博物馆所有）举报/反馈"
    },
    {
        "title": "湖北省博物馆,馆藏隋代至清代的陶瓷!不可多得!",
        "content": "红彩云龙纹蛊，清同治。湖北省博物馆藏。高4.7厘米、口径5.9厘米、底径2.6厘米。酒蛊外壁用矾红彩在匀净润泽的白釉上绘云龙纹，色彩鲜亮，纹饰清晰传神。底部红彩书“同治年制”款识。青花诗文盖碗，清嘉庆。湖北省博物馆藏。高8.5厘米、口径10.7厘米、底径4.8厘米。碗内外口沿、近底处均饰有相同的青花云投纹饰，外壁青花楷书御制诗。青花呈色稳定，字迹清晰。底部有“大清嘉庆年制”款识。黄地粉彩折枝兰纹盘，清同治。湖北省博物馆藏。高6厘米、口径28.4厘米。盘内壁绘黄地粉彩折枝兰花，构图繁密，色彩艳俗。外壁绘粉彩缠枝牡丹，色彩淡雅，线条流畅。。底部红彩书“同治年制”款识。青瓷莲纹碗，隋代。湖北省博物馆藏。武汉武昌马坊山23号墓出土。高8厘米、口径13.3厘米、底径5.3厘米。白瓷四系罐，唐代。湖北省博物馆藏。1975年郧县李泰墓出土。高30厘米、口径9.4厘米、底径10.3厘米。青白瓷棋子，宋代。2002年巴东旧县坪遗址出土。象棋子径2.7厘米、厚0.4厘米；围棋子径1.4-2厘米、厚0.4厘米。（图片版权均属湖北省博物馆所有）举报/反馈"
    },
    {
        "title": "湖北武汉“湖北省博物馆”、东湖风景区旅游景点游记",
        "content": "一、湖北武汉“湖北省博物馆”旅游景点湖北有两个最重要的博物馆，一个是湖北省博物馆，另一个是荆州博物馆，它们都是了解荆楚古代文化最理想的地方，先秦是湖北省最重要的历史时期之一，两个博物馆都收藏了大量的楚国文物。湖北博物馆建于1953年，总体建筑范式为先秦风格，一主两翼，左右对称，风度淡定，入口有董必武先生题词“湖北省博物馆”，柳大楷体，字体很有风骨。目前，博物馆内有10多个展厅，在展品中最著名的是曾侯乙编钟、越王勾践剑、吴王夫差矛。湖北省博物馆旅游景点实拍图一综合展览馆、楚文化馆、编钟馆等高层平台、宽檐、大坡屋顶并排而立，形成了巨大而无与伦比的“品””特色。综合展览馆是扩建工程的两大主体工程之一，建筑面积24000平方米，展示面积8000平方米，钟楼建筑面积5717平方米。图书馆整体布局高度反映出楚国高层建筑的布局形式，中心对称，一台一厅，多平台，多组团，建筑外墙用浅灰色花岗岩装饰，屋顶铺深蓝色灰色釉面砖。室外环境根据景观和园林的特点进行布置，通过雕塑素描、休息庭院、园林绿化及配套的综合服务设施等形式，营造出与博物馆主体建筑相匹配的历史文化氛围。湖北省博物馆旅游景点实拍图二湖北省博物馆馆藏文物标本20多万件，其中一级文物近1000件，绝大多数藏品来自各地的考古发掘和收藏。其中，出土文物是主要的，它们不仅具有鲜明的地方色彩，而且具有时代特征，基本上反映了湖北古代文化的面貌。在20多万件藏品中，许多是稀有而重要的科学材料，如：京山新石器时代屈家岭文化的蛋壳彩陶纺车；天门石家河遗址出土的玉人、鹰；盘龙城商遗址、墓出土的大玉戈、铜鼎、铜靛蓝；战国时期曾侯乙墓出土的编钟铜器等。随县境内的编钟青铜器群和16雕龙凤玉佩与28宿天文影像盒；秦代云梦睡虎地出土的竹简。湖北省博物馆每年接待游客10多万人次，已成为湖北省全国青少年爱国主义教育的重要示范基地和对外开放的窗口，很多社会名流及知名人士都对此高度赞扬，国际友人基辛格多次参观博物馆。湖北省博物馆旅游景点实拍图三二、湖北武汉东湖风景区旅游景点湖北水网密布，长江、汉水穿境而过，许多江河湖泊分岔，它被称为拥有数千个湖泊的省，东湖是中国最大的湖泊，其水域面积是杭州西湖的6倍。东湖风景区有五个景点：听涛景区、磨山景区、落雁景区、吹笛景区、白马景区。其中，武汉最著名的景点是听涛、磨山和落雁。东湖磨山风景区是一个三面环水、六峰环抱的巨大半岛，总面积14.37平方公里，水面2.7平方公里，景区分为楚文化旅游区和植物园旅游区。东湖樱花园是继武汉大学樱花之后又一著名的樱花园，樱花园占地10万多平方米，它使用日本庭院进行规划和设计，樱花品种30多个，园内种植樱花近1万株。武汉东湖风景区旅游景点实拍图一武汉东湖风景区位于武汉市二环路与三环路之间，景区面积73平方公里，其中33平方公里是中国第二大湖。此外，沿湖和陆路风景名胜区，面积超过80平方公里，东湖因其曲折的海岸线和错开的港口支流而被称为99湾。东湖风景区有100多个景点，大小湖泊12个，岛屿120多个岛渚星罗，湖岸曲折112公里，环湖山峰34座，森林1万多亩。东湖是中国城市第二大湖（中国最大的湖是汤逊湖，也在武汉），有国家湿地公园。东湖梅园、荷花园、东湖樱桃园共有13个特色植物园。东湖梅园是中国梅花的研究中心，它有320种梅花，其中有152个品种列为居世界第一，它拥有100多种杨梅品种，占世界的90%。武汉东湖风景区旅游景点实拍图二东湖自古以来就是一个旅游胜地，屈原在东湖上歌唱，楚庄王在东湖（清河桥古桥遗址）打鼓督战；刘备在三国时期在东湖磨山筑坛祭天；南宋诗人袁说友只赞颂东湖西湖在帝都，武昌新也说东湖；李白在东湖边刻鹰台铭文；伟人曾经在50多年前写过“东湖暂让西湖好，今后将比西湖强”的诗；当代作家陈云称赞东湖“曾消化过多少历史故事，也健壮了一座城市肌体”。近现代的历史故事已经被消化，一个城市的身体有多强壮，近代也有九九女墩、陶铸楼、屈原纪念馆、朱碑亭等历史文化遗址，都在这里。湖北省博物馆是国家重点文物博物馆，馆藏湖北省文物20多万件，国家一级文物945套，如曾侯乙编钟、越王勾践剑、郧县人头化石都是武汉的瑰宝。武汉东湖风景区旅游景点实拍图三今天先写到这，《湖北武汉“湖北省博物馆”、东湖风景区旅游景点游记》原创不容易啊，每一个字都是辛苦的付出，大家的真心点赞是小编不断前进的动力，转载请标明原创出处来自百家号“土土土衣食住行”，衷心感谢大家的支持，祝大家旅途愉快！举报/反馈"
    },
    {
        "title": "湖北省博物馆,值得一说的是这里的编钟是全国保存最完整的一套",
        "content": "湖北省博物馆在东湖风景区里面，我去的时候是2015年的9月，乘轨道交通四号线在东亭站下沿黄鹂路步行900米到的。博物馆的参观时间为9：00—17：00（15：30停止入场），星期一闭馆（国家法定节假日除外），为了错开周一特意第一天没去博物馆选择周二去，值得一说的是这里的编钟是全国保存最完整的一套，定期还有编钟的表演非常值得一看。湖北省博物馆免费开放，古代近代的展品都集中到了一起，参观起来挺方便的。不知道怎么想到看博物馆了，没想到还真是不错，地方挺好的，就是在市里，在东湖风景区的，没想到真是大啊，不光地面积非常大，陈列馆也很多，门票是免费的哦，建筑群很宏伟，不像一般地方的博物馆，只有一个几层建筑。湖北省博物馆最出名的藏品有曾侯乙编钟、越王勾践剑、吴王夫差矛、元青花四爱图梅瓶等。其中，我最喜欢的是越王勾践剑，刻有“钺王鸠浅，自乍用鐱”八字，看过以后才明白原来真的有千年不变，依然锋利如斯的宝剑啊。虽然当时几点网上有评论说越王剑不是武器而是礼器，但是管他呢，毕竟能亲眼看到这么有名的名剑也是十分开心的事儿。无论你是博物馆迷还是对武汉或者说吴楚时期的历史感兴趣，都值得来这边游览一番。我个人比较感兴趣的也是首先去的是梁王墓和一些战国时期的器皿，利器和楚王棺椁等等，这两个地方也是展厅最大的地方。湖北省博物馆的讲解是免费的，可以通过加微信号来听，比较这类只是走马观花的看是看不出什么道道来的，一定要有专业的讲解才能明白里面的含义。也就是所谓的3分看7分听了。四元青花四爱图梅瓶在瓷器的展馆里，非常精美。除此之外，这次去省博最让我惊喜的居然是前我一直不是最care的青铜器，这里的青铜器不只是普通博物馆里常有的剑、戈和鼎这些东西，而是有很多大器，部分青铜器的制作工艺简直让人目瞪口呆！完全想象不出古人是如何完成如此精美繁琐的青铜器的？这得用上多少种制作手法啊！另外，省博有编钟表演，也不能错过。我来的时候还有编钟的展示表演，看完表示十分精彩。虽然有些展品都到外地展览了例如吴王夫差矛这次就没能看到，感到有点可惜。但是，还是非常开心的一次参观。整个湖北博物馆的规模还算大，与我去过的三峡博物馆差不多，走马观花的逛一圈差不多要1个多小时，时间宽裕的话值得一去。举报/反馈"
    },
    {
        "title": "细数设施很全的旅游休闲场所,武汉湖北省博物馆、北京市慕田长城...",
        "content": "热爱旅行的你，青睐的是迷人的自然风光，还是满是人文情怀的古迹？小编这次给大家带来的是对设施很全的旅游休闲场所盘点，看看这些地方有没有你寻找的旅行的意义~#1 海口·灵山游乐园票价：88元开放时间：8：30－17:30简介：位于美兰区灵山镇，在海榆东线16公里处，从海口市驱车15分钟左右可达，亦可乘专线中巴车前往。这是海南第一所大型游乐园。园内除了水上碰碰船、荷花杯、射击馆等项目以外，还有勇敢者转盘、疯狂老鼠、滑行龙、自控飞碟等几十套大型游乐设施。该园融中国古典园林艺术和现代大型游乐设施于一体。高大华丽的仿古牌坊是全国最大的牌坊；彩绘长廊摹仿北京颐和园，加之亭榭楼台，给人以一种东方文化的情趣。园内功能齐全，游客可以在游乐之后，尽情赏风景，品佳肴，购纪念品。关键词：景点特别漂亮 人非常多 过山车很刺激#2 武汉·湖北省博物馆开放时间：9:00-17:00,16:00停止入馆,周一闭馆简介：湖北省博物馆筹建于1953年，坐落于湖北省武汉市武昌区东湖风景区，占地面积81909平方米，建筑面积49611平方米，展厅面积13427平方米，有中国规模最大的古乐器陈列馆。湖北省博物馆现有馆藏文物26万馀件，以青铜器、漆木器、简牍最有特色，其中国家一级文物945件、国宝级文物16件。湖北省博物馆是全国八家中央地方共建国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、国家AAAAA级旅游景区，也是湖北省规模最大、藏品最为丰富、科研实力最强的国家级综合性博物馆。关键词：值得一去 名气很响 面积较大Tips：乘坐14、108、402、411、552、578、701、709路在省博物馆站下车或乘坐605、709、712路在黄鹂路站（湖北日报对面）下车。#3 秦皇岛·国际娱乐中心票价：门票120元（网上预订110元），70岁以上老人、残疾人（1级-4级）、1.2米以下儿童可免费入园参观开放时间：因天气原因，景区暂停开放，重新开放时间待定简介：南戴河国际娱乐中心位于河北省秦皇岛市境内，与著名的避暑胜地北戴河相距10公里。这里远离污染，环境清幽，空气清新，植被葱郁，完全具备了当今国际海岸旅游的五大要素：海洋、沙滩、阳光、空气、绿色。经过十多年的开发建设，现已形成了集参与性、刺激性、趣味性、文化性于一体的大型娱乐场所。这些项目惊险奇特，各具特色；还有海滨浴场、鸟艺表演、水中泛舟、豪华游艇、假山瀑布、广场喷泉等众多景观，让游人\"远离都市喧嚣，回归自然怀抱\"，是我国北方海岸休闲旅游度假的最佳去处，国家级4A景区，秦皇岛旅游龙头企业。关键词：设备老旧 地方比较偏 票价合理Tips：公交：乘603路公交车到南戴河国际娱乐中心  自驾：  1.京哈（原京沈）高速“南北戴河”出口下，沿路标指示西行14公里即到  2.沿海高速“抚宁”（或“南戴河”）出口下，5公里即到。#4 北京市·慕田长城开放时间：夏季平日7:30-18:00;周末7:00-18:30;冬季08:00-17:00;缆车夏季8:00-17:00,冬季8:30-16:30简介：北京的慕田峪长城位于北京市怀柔区境内，距北京城区73公里。其历史悠久，文化灿烂，在中外享有“万里长城，慕田峪独秀”的美誉。长城全长5400米，是中国目前最长的长城，也是著名的北京十六景之一，国家AAAAA级旅游区。慕田峪长城于公元1368年由朱元璋手下大将徐达在北齐长城遗址上督建而成，是明朝万里长城的精华所在。景区中设有国内一流的登城缆车，开发了中华梦石城、施必得滑道等项目，形成了长城文化、石文化和体育健身娱乐的有机结合。英国前首相梅杰，美国前总统克林顿等多位外国首脑曾到慕田峪长城观光游览。关键词：风景很秀丽 楼梯陡峭 配套设施很完善Tips：公交1、916路公交车线路：东直门乘坐916路公交车-怀柔北大街-转乘沙浴洞台公交车-慕田峪环岛东直门乘坐916路公交车-怀柔北大街-转乘出租车到达景区运气好的话，跟人拼车，每人大约10元，也可在下车处的对面站台，等过路车到慕田峪长城，注意这里并没有路线和站牌说明，一定要问一下当地人具体等车地点。#5 延庆·龙庆峡风景区票价：夏季（4月10日~11月15日）：40.00元 冬季（4月10日~11月15日）：80.00元开放时间：07:30~16:30简介：龙庆峡位于北京市延庆区城东北10公里的古城村西北的古城河口，距北京城区85公里。龙庆峡古称“古城九曲”，被人们誉为北京的“小漓江”，是北京十六景之一。其水源于海坨山东麓，经玉渡山汇入古城水库。延庆的龙庆峡峰峦峭立，山清水秀，7公里长的峡谷既有南方的秀丽，又有北方的雄奇，开阔与幽深间或，险峻与浅滩并存，神仙院、金刚寺、玉泉阁、神笔峰等奇山异景胜似仙境，到了冬天又成为冰雕和冰灯的世界。每年的冰灯节吸引了众多的八方宾客。2016年7月29日开始，龙庆峡向现役军人、残疾军人免收门票。关键词：味道厚重 水很清澈 适合亲子游Tips：1. 德胜门乘公交919路在延庆县城下车，换乘公交875路可直达龙庆峡。  2. 北京北站乘坐S2城铁到延庆南站后，换乘公交875路直达龙庆峡景区。怎么样，今天的话题还感兴趣吗？想看更多内容，欢迎持续关注~举报/反馈"
    },
    {
        "title": "赏千年国宝,看万年化石,游湖北省博物馆",
        "content": "本人对古代建筑，历史遗迹一直比较感兴趣，所以出差每去一地，有时间的话都要去逛逛当地的博物馆，因为这是最直接、最省力了解当地历史风俗文化的地方。每个博物馆都汇集了当地最有代表性的历史文物，特色文化与民俗。湖北是春秋战国时期楚文化的发祥与发展地，楚国作为春秋战国时期曾经鼎盛一时的大国，其文化影响深远巨大，一直绵延至今，因此来到武汉，湖北省博物馆是一定要去的地方。和我去过的其他省博物馆相比，湖北省博物馆确实是一个值得一看的地方，因为里面的馆藏精品比较多，特别是国宝级文物众多，绝对会让你不虚此行。湖北省博最知名的四件镇馆之宝分别是：曾候乙战国编钟、越王勾践剑、元青花四爱图梅瓶、郧县人头骨化石。下面随我一 一欣赏：曾侯乙墓湖北随州发现出土的战国曾侯乙墓大家都有了解，这个在历史课本中都学过，文献表明，周王姬姓，西周早期周王封同姓诸侯国在汉水以东地区，随国是最大的姬姓诸侯国，考古发现，包括今天湖北随州、枣阳、京山、襄樊以及河南新野桐柏一带，出土有西周到战国时期的“曾”字铭文青铜器，表明这里是一个名叫“曾”的诸侯国的势力范围。——名不见经传的曾国，一直是个谜。曾侯乙墓的发现，证明曾国与随国的国力相当，地望相同。曾国很有可能就是周人封在汉东之地的姬姓大国随国。九鼎八簋1978年发掘的曾侯乙墓是一座2400年前的诸侯国君的墓葬，它位于湖北随州城郊擂鼓墩，共出土礼器、乐器、漆器、金玉器、兵器、车马器和竹简15000余件。墓中随葬以九鼎八簋和编钟、编磬为主的礼乐器遵守了周代诸侯的身份，反映出先秦社会严格的礼乐制度，以及人们对天地、神明、和祖先的敬畏。十二律俱全的64件青铜双音编钟、玲珑剔透的尊盘和完整书写了二十八星宿的衣箱等，体现了先秦时期中国在艺术、技术、天文等方面的极高成就。尊盘，由尊和盘两件器物组成，出土时尊置于盘中。春秋战国之交是青铜技术发展的巅峰期，制作复杂，精美的尊盘是这一时期的典型代表。尊盘共饰龙84条，蟠魑80条，造型美观，极尽奢华。铜鹿角立鹤，想象的吉祥动物，由鹤身、鹤腿，鹿角、底板四部分组成，中国古代视鹤、鹿为神鸟、神兽，此物鹤鹿合体，出土时置于主管之东，是一种沟通人、鬼、神的灵媒。联禁双壶，国宝级文物，盛酒器大尊缶，共出土两件，分别重达327.5和293公斤，是目前最大的青铜酒器铜鉴缶，国宝级文物，中国古代最早的“冰箱”，缶内盛酒，鉴和缶之间的空隙放冰，先秦时期的发酵酒容易变酸，冰冻则可保持酒的清醇。绘有二十八宿图的木衣箱，衣箱盖的中央写着一个篆书的“斗”字，即北斗七星，斗字通过笔画延长与二十八星宿相连来提现二者的互动关系。通过研究这种互动关系，有学者认为这幅图的观测时间是公元前433年的农历大年初三傍晚。二十八星宿图表现的“斗转星移”的关系，只有在维度偏北的黄河流域才能观测到。曾侯乙编钟，镇馆四宝之首！是周代礼乐文化的伟大创造，曾国人民智慧的结晶。长钟架长748CM,高265CM，短钟架长335CM，高273CM.最大钟高152.3CM.重达203.6公斤，总重约5000公斤。为打击乐器，每件钟均具备“一钟双音”的特征。全套编钟音域跨五个半八度，十二律齐备，可以旋宫转调。越王勾践铜剑，天下第一宝剑剑身刻有“越王勾践，自作用剑”8个篆书铭文。凡是能了解一些中国历史的人，都多少会知道吴越争霸和越王勾践卧薪尝胆的故事，两千多年后在湖北出土的这柄宝剑为我们提供了实物的佐证，它就是越王勾践曾经佩戴过的宝剑。令人惊叹的是，当考古人员首度开箱亮剑，一把埋藏了两千多年的古剑，居然毫无锈蚀，闪烁着炫目的青光，并且锋利无比，20多层的复印纸，从中间“唰”一声一划全破。（我曾在一个纪录片中看到了这个场面）。剑身上铭刻的八个鸟篆文字，经过郭沫若、唐兰等中国顶级文字专家鉴定，确定是“越王鸠浅（勾践）、自作用剑”。它是我国收藏的第一号名剑，享有“天下第一剑”的美誉。据说我们现在看到的剑锋，已经有些发乌，失去了刚出土时的青光。但它精湛的工艺，优美的造型，锋利的刀刃，依然让我们叹为观止。郧县人头骨化石早在1975年，就在湖北郧县发现古人类牙齿化石。1989年又发现一具人类头骨化石。1990年湖北省文物考古研究所进行考古发掘，又发现一具头骨化石。两具头骨化石都保存了完整的脑颅和基本完整的面颅，第二具更为完整，根据头骨特征，属于直立人类型，定名为“郧县直立人”，简称郧县人。根据古地磁法测定，化石大致距今80万年至90万年。郧县人的发现为人类起源“多地区进化论”提供了新证据。郧县人属于旧石器时代早期的古人类，属于直立人类型，使用的石制工具以汉水江滩的砾石为原料，多用锤击法加工。元青花四爱图梅瓶元青花瓷质地优良，花卉、走兽、戏剧故事、人物等皆跃然瓷上，漂亮悦目。其制作精美而传世极少，故而十分珍贵。在2005年7月英国伦敦举办的一次拍卖会上，一件名为“鬼谷子下山”的中国元青花罐拍出了折合人民币2.3亿元的天价，至今还让业内津津乐道。这件元青花四爱图梅瓶2006年出土于钟祥市郢靖王朱栋墓。朱栋是明太祖朱元璋第二十三子。该梅瓶腹部绘有四副古代高士图，分别为“王羲之爱兰”，“陶渊明爱菊”，“周敦颐爱莲”，“林和靖爱梅鹤”。该梅瓶的造型、胎质、釉色、纹饰等方面都具有典型的元青花特征，并与传世的元青花四爱图梅瓶相互印证。明朝梁庄王墓湖北省博物馆还陈列了明朝梁庄王墓的出土文物珍品，以金、玉器为主，金碧辉煌，熠熠生辉，也非常值得一看，从中可以一窥古代皇亲国戚的奢华生活。明朝梁庄王朱瞻垍（ji）,明仁宗第九子，永乐二十二年被册封为梁王，正统六年薨，享年30岁，葬喻屏山（今湖北钟祥长滩镇龙山坡）。梁庄王墓2000年至2001年初，先后三次被盗未遂，2001年4月，由湖北省考古研究所主持进行了抢救性发掘。该墓是朱瞻垍与魏妃的合葬墓，出土金器、玉器、瓷器等5300余件，出土文物各种镶嵌的宝石有700多颗，是中国已发掘明代亲王墓中等级最高的一次，随葬物品的丰富与精美仅次于明十三陵中的定陵。展出的金镶宝石带带銙、云形金累丝镶宝石簪、金累丝镶宝石青玉镂空双鸾鸟牡丹簪、金镶宝石绦环等，其上镶嵌的红宝石、蓝宝石、祖母绿、金绿宝石、金绿宝石猫眼、石英猫眼等宝石近百颗。在金镶宝石帽顶上，镶嵌一颗约200克拉的橄榄形无色蓝宝石，是目前发现最大的蓝宝石。据初步统计，墓内的随葬器物共计5340余件。其中金、银、玉器和珠饰宝石有4800余件粗略计算，这些珍宝所使用的金量达到16公斤，用银量达到13公斤，用玉量达到14公斤，出土的宝石700多颗，它们保存完好，灿灿生辉，可谓金玉满堂，珠光宝气。总得来说，湖北省博馆藏文物丰富，珍宝珍贵文物众多，非常值得一看，通过审视欣赏古代中国先民的祭祀、生活、装饰物品，可以让我们对几千年来中国灿烂的文化有更多的想象和了解。俗语说，百闻不如一见，还真切体会其中的感觉，还是亲自去参观更有体会。举报/反馈"
    },
    {
        "title": "湖北省博物馆探秘古埃及文明:遗体防腐师、木乃伊和人形棺",
        "content": "了解一座城市，必须走一趟当地博物馆。武汉的湖北省博物馆，是对于认识并了解“楚中第一繁盛之地”最好的地方。但没想的是楚文化还未接触，首先被《法老的国度，古埃及文明展》所吸引。位于二楼的埃及文明的展品全都源自意大利各大博物馆、研究院等。在世界四大文明古国中，古埃及文明一直非常深受欢迎的文明之一。而我自己曾两次前往卢浮宫，也是为一睹古埃及文明。虽然它在湖北省博物馆的展厅面积并不大，但对这个神秘古国文化感兴趣的游客却是很多，不论是大人、小孩还是学生，这场“法老国度之旅”令人回想起许多关于木乃伊的电影。没错，源自意大利各馆的这些古埃及文物，大多是以遗体防腐师如何制作木乃伊过程为主。制作木乃伊的习俗自古王国时期开始出现，一直延续到罗马时期。凡是看过木乃伊相关电影的人都知道，古埃及的人一旦死去，都会有一个专业人士来为他们的遗体进行木乃伊制作，但电影中最常见到画面就是受刑罚的的人直接麻布绷带捆绑封于人形棺内，被活生生的虐死成木乃伊。在那时候，这种专业人士为称之“遗体防腐师”，他们熟人体结构，也了解多种天然材料的特性。比如芳香的树脂和油膏有助于保持皮肤弹性，泡碱是天然的脱水剂。胸腔和腹腔一般填充木糠、地衣和香料，而最常备的材料要属洋葱，其因是有杀菌效果。制作木乃伊必须要在一间被称为“洁净之处”的房间内进行，防腐师会用钩子经鼻孔将遗体的大脑掏出，然后切开左侧腹部，取出内脏，再填充材料，在硝石中脱水7天后经过清洗、缠上麻布绷带，涂上树脂，最后交给亲属安葬。而关于麻布，以及已形成的木乃伊等文物也都统统位于展厅，尤其是上半身绑着麻布绷带，躺在彩绘人形棺里的木乃伊，简直是挤满了围观的人，所有人都好奇这里面包裹着究竟是不是一具干尸。昏暗又明亮的玻璃橱窗内的这具木乃伊以及彩绘镀金人形棺，来自于威尼斯国立考古博物馆。这是一具男性木乃伊，时间是公元1～2世纪左右，希腊—罗马时期。他的头部上方有一只张开双翼的圣甲虫，且还覆盖着面具，脸部镀金，且上半身缠绕的布带绘制成菱形图案，这些都显示出他并非是个普通人，而是出身贵族。古埃及人认为诸神的骨骼都是银质的，黄金象征着他们的皮肤，于是防腐师在制作法老与贵族木乃伊时，他们也会用黄金打造面具，让木乃伊拥有永恒的完美面孔。而防腐师在制作过程中，还会进行一系列宗教仪式，包括念诵咒语、摆放护身符等。由于遗体的眼睛、鼻子嘴巴等进行保留困难，他们会以石材或彩釉陶器制作眼睛，用蜂蜡重塑嘴唇和鼻子。有切口的部位就会摆上护身符以示庇护。当木乃伊制作完毕后，就会放入人形棺内。展厅一共有两副棺材，一副是来自威尼斯国立考古博物馆的躺着木乃伊的人形棺，另一副则是的里亚斯特艺术历史博物馆，来自于比斯神庙祭司的彩绘人形棺。棺材是葬礼中非常重要所在。古埃及有这么一个说法，人死后会进行一场来生之旅。于展厅内的一块来自佛罗伦萨埃及博物馆藏的石碑，就形象地告诉我们另一个神秘之物：亡灵书。亡灵书又称之“死者之书”，它描绘了灵魂在通往来世过程中所遇到的神祗和妖魔，以及获得重生需要用到的咒语和圣歌。很可惜的是这件神秘文物并没有在中国湖北省博物馆内展出。为了让灵魂归来之前，死者的遗体不被受到破坏，制成木乃伊后都要放入棺材内。最开始是用芦席或者兽皮包裹，后来就是篮子、罐子、陶制方形棺材等，且是以胎儿姿势入内。到了第三和第四王朝开始，棺材长度开始增加，遗体不再卷缩，而是平直躺入。在古王国末期以及整个中王国时期，靠近头部的棺材部分增加了铅板，以保证死者可以看到棺材外面的世界。直到第十二王朝（公元前1985前后—前1773年）前后，才出现了最早的人形棺。这种人形馆最初有两个用途，一是放遗体，二是当遗体被毁坏时替代遗体。新王国时期，人形馆得到长足发展，棺材外部出现了精致的雕刻和鲜艳的色彩。但不可思议的是，这具比斯神庙祭司的彩绘人形棺虽然在中国展出只是一个空盒子，但在的里亚斯特艺术历史博物馆研究人员对原本放在里面的木乃伊通过全面CT扫描后发现，他的体内不仅有寄生虫，还有煮熟的猪肉。且在人形棺上还发现了墓主人的名字，推断出他死于30至40岁之间。虽然这些古埃及文明在中国所展出的仅仅只是冰山一角，但却全面的让人了解到什么是遗体防腐师、木乃伊以及人形棺。对我本人而言算是大开眼界，增长了不少知识。同时，博物馆内还展示了古埃及文明的其他文物，如葬礼锥，象征着太阳的光芒，一般被安置在墓葬入口处。发现最早的葬礼锥是出现在第11王朝的墓葬中，在新王国时期第18王朝开始大量涌现。还有许多石碑、木碑，一般描绘亡灵死后前往冥殿的场景。冥殿通常是接受审判的地方，但前往冥殿要经过无数险阻，沿途或迷失方向或被妖魔吞噬，因此需要佩戴护身符念诵咒语，才能在神灵的保佑下顺利抵达。这也是为何遗体防腐师在制作木乃伊过程中需要进行宗教仪式，给遗体放置护身符，且念诵亡灵咒语的原因。也正是这个过程，决定了木乃伊制作时要将经过防腐处理的心脏被重新放回体内。如果对古埃及文明或者是直接对木乃伊感兴趣的小伙伴们，不妨在2019年1月之前去一探究竟。这是一次非常难得的机会，关于古埃及的宗教文化，墓葬文化等真的相当精彩。举报/反馈"
    },
    {
        "title": "你见过能吃的编钟么?湖北省博物馆文创产品接地气出新意",
        "content": "据11月26日楚天都市报、荆楚网报道，湖北省博物馆在福州的展会上推出了能出的国宝系列，引来人气爆棚，吸引眼球。博物馆是一个城市的灵魂和历史，阅读博物馆就是阅读历史，也是传承文化，弘扬国学，激发民族自信的爱国主义教育基地。编钟是国宝也是湖北、中国的名片，本次湖北博物馆在展会上，寓教于乐，玩出花样，推出可以吃的编钟，值得点赞。过去，一些博物馆，设施陈旧，灯光昏暗，为了安保，很多文物深藏地下，或者紧缩柜中，不见天日。现在各地博物馆建设方兴未艾，灯光、展柜升级换代，也有蜡像、声光、影视多媒体，还会有光电互动游戏。也会定期交流，举办展会、演讲、讲座，而且免费向市民、游客开放，体现了文化事业单位的责任、服务意识。但是笔者也注意到，少数博物馆的创新意识不够，互动交流意识不强，博物馆还是老三样，挂图、展柜、蜡像。可能由于经费不足，一些蜡像、雕塑差强人意，造型奇葩丑陋，敷衍潦草。还有一些县城、小县可能因为文物少，经费人员不足，展品稀少，展柜破烂，往往栖身在城隍庙，孔庙等古建筑里，常年门窗紧闭，里面一片漆黑，灯光昏暗，疑似在阎罗殿和地狱。什么也看不到，而且就连画像也是奇葩、闹剧，绘制十分拙劣可笑，堪称喜剧惊悚。作家马伯庸曾写过一个博物馆的博文，看得我笑出了猪叫，但是博物馆这样严肃的学术、教育、交流场所，还是应该严谨、科学，毕竟代表一个城市、一个地区的形象。湖北博物馆此类创新，把国宝编钟等制作成食品，让大家吃中学，吃中玩，可谓一个好玩有意思的事情。值得我们思考，如何把文物、历史、考古、藏品以更多的形式，让观众、市民、游客喜欢、互动，了解历史、了解传统的同时获得更多的乐趣。（735字）文| 苏白传媒本部 策划编辑、评论员 南宫玄审读：苏白传媒 本部 编审 邹剑川发稿、运营：苏白传媒本部 实习助理新媒体运营专员 小文文图片：摄图网、昵图网、视觉中国正版授权。举报/反馈"
    },
    {
        "title": "第八届“博博会”湖北省博物馆取得多项成果",
        "content": "11月22—26日，由国家文物局指导，中国博物馆协会、中国自然科学博物馆协会主办，以“博物馆——新时代·新征程”为主题的第八届“中国博物馆及相关产品与技术博览会”在福州举行，国内613家博物馆和企业参展。湖北省博物馆牵头湖北博物馆文创联盟参加了本次盛会，并取得了丰硕成果。11月22日，挂靠湖北省博物馆的中国博物馆协会乐器专委会举行2018年年会暨第二届三次理事会，来自全国25家文博单位、高校的近50名代表参加会议。本次会议上，专委会组建的学术委员会正式成立，湖南省博物馆等6家单位成为乐器专委会新成员。国际博协乐器专委会主席加伯列先生发来贺信；国家文物局博物馆和社会文物司（科技司）司长罗静出席会议并致辞，他在致辞中对乐器专委会取得的成绩给予了高度评价，表达了国家文物局对乐器专委会工作的关注与肯定。中国博协副理事长、中国博协乐器专委会主任委员、湖北省博物馆馆长、湖北省文物与考古研究所所长方勤作了题为《贞在黄钟 天下清明——中国博协乐器专委会2016年以来的工作报告》；多位学者进行了学术交流。11月23日，“博博会”各展台正式对观众开放，湖北省博物馆牵头湖北博物馆文创联盟搭建的展台前人气“爆棚”，湖北省博物馆编钟乐团的现场演出，配合刚刚与腾讯互娱合作推出的DNF游戏经典音乐《风一样的勇士》编钟国乐版的现场播出吸引了大量观众驻足观看。国家文物局局长刘玉珠、副局长关强等领导先后视察展台并参观展出的文创产品，还有以上海博物馆、陕西历史博物馆、河南博物院、湖南省博物馆等博物馆（院）的馆（院）长为代表的文博单位领导和同行前来参观、交流。本次展览共有79种200余件文创产品展出，别具一格的荆楚文化特色产品受到观众欢迎。武汉琴台钢琴博物馆作为我省非国有博物馆的代表首次参展。湖北博物馆文创联盟的“楚博汇”商标也正式在大型文博会上亮相。11月26日，第八届“博博会”相关奖项颁发，湖北省博物馆荣获第八届中国博物馆及相关产品与技术博览会“2018最佳展示奖”和“2018博物馆国际交流荣誉奖”。11月24日，由中国博物馆协会主办，中国博物馆协会志愿者工作委员会、宁波博约博物馆文化发展基金会承办的第九届“牵手历史——中国博物馆十佳志愿者之星”评选活动结果在本次“博博会”上揭晓，湖北省博物馆志愿者许晓红同志在各馆推荐的候选人中脱颖而出，以优异的志愿服务、工作业绩、现场展示赢得评委们一致认可，荣获第九届“牵手历史——中国博物馆十佳志愿者之星”荣誉称号，社教部张婧获优秀志愿服务组织工作者提名奖。11月24日，由中国博物馆协会主办的“2015—2017年度中国博物馆青少年教育课程优秀案例推介活动”的结果在本次“博博会”上揭晓，湖北省博物馆“让我的声音做你的眼睛”视觉障碍青少年课程获得“‘十佳’教学设计”荣誉称号，由湖北省博物馆协会推荐上报的武汉博物馆 “武博行走课堂”——“古三镇图”里话三镇等三个课程获得“优秀教学设计”荣誉称号。11月25日下午，湖北省博物馆获得“十佳”的课程在“博博会”社会教育专区进行了现场展示，吸引不少观众参与互动。11月24日，让文物活起来的创新性实践与落实——《国家宝藏》节目文博论坛在福州海峡国际会议中心召开，湖北省博物馆馆长方勤出席活动，并就“弘扬优秀传统文化与民族自信的核心体现”这一议题作主题发言。方勤馆长指出，《国家宝藏》节目的热播不但让博物馆的馆藏文物“活起来”，更激发了公众对优秀传统文化的自信心与自豪感。会议期间，中国博物馆协会举办了首届国际博物馆青年论坛，并有23个专委会举办2018年年会，湖北省博物馆除主办乐器专委会年会外，还有多位专业技术人员分别参加了青年论坛和志愿者、陈列艺术、藏品保护、新技术与博物馆传播、安全、管理、信息技术等专委会年会或学术研讨会，展示了湖北省博物馆在各方面的成果，也加强了与国际国内博物馆界的学习交流。湖北省博物馆在本届“博博会”上荣获“博物馆国际交流荣誉奖”和“最佳展示奖”。举报/反馈"
    },
    {
        "title": "走进武汉,欣赏风景,带着愉快的心情去湖北省博物馆",
        "content": "武汉是一个文化的城市，它的每一处都体现着不同，都吸引着人，也有许多非常值得去的地方。今天我们就去一个很文化的地方。他是博物馆，有着许多历史珍贵物品，我们看可以大饱眼福。这里很方便，进门右边里面就有表演。我们可以买票观看。如果要坐电梯，要从右面地面绕进去。假日的博物馆非常热闹，来参观的人很多。还有就是来这里玩不需要刷身份证，就可以进入馆内。这样的让游客进来扥过程会更简单，可以节约大量排队时间。建议大家带一个杯子，博物馆里有免费用水，可以存在二楼外侧的寄存箱里。这个地方一共好几层，走进去的就是叫曾侯乙墓的地方，挺好玩的。这个馆是非常有意思的馆，拿出来的都是它的特别突出的东西。而且这些的文案，演员，台词，故事全都是经典范本。看点这些东西，我们就像在学实体的历史，真正感受历史的气息，想象那时候一些东西的样子，非常珍贵。首先是曾侯乙展馆，朋友们不带娃的话也可以跟随志愿者讲解，讲的也很细.但带着娃，容易掉队。曾侯乙墓是最值得看的房间，也是人最多的。这里的东西也很精美。这里鹿角立鹤的鹤的头、颈和鹿角上都有金几何纹饰，应该是乙想要得道升天的美好愿望。也有的人猜测仙鹤的角是用来固定鼓的，反正有很多说法。那里还有尊盘，酒器，花纹繁复，是现代技术无法复刻的高级品。摆放的鸳鸯漆盒很珍贵，它的珍贵之处在于上面会有当时敲击编钟的图像。这里的漆木衣箱是非常早的记载，很有历史意义。还有就是联禁铜壶，它比较有趣的是托起两个铜壶的底座，是下面的动物小脚承托铜壶的所有重量。讲解员告诉我们，这里的大尊缶出土时还有酒，密封性是相当的好，体积也是目前发现最大的先秦酒器。青铜冰鉴就更厉害了，是最早的冰器，有内外两层，外层放冰块，内层放酒真的非常奢华了。曾侯乙编钟的展厅非常大气，很是震撼。这里有编钟表演，表演时间不长。外面有大屏幕视频在宣传编钟表演。北省博物馆每天都有编钟表演。当编钟浑厚的声音响起时，几乎一瞬间，我也泛起了鸡皮疙瘩，血液奔流，天呐！感觉正在举行一场非常盛大的祭祀活动，编钟的的回响一直有种盘旋而上直至上达天听的错觉。直到这时，我才真正明白，为什么编钟是国乐。这里还有古乐器演奏， 古乐器敲打配合的声音简直是天籁。古代人对生活的追求简直让人羡慕，听着音乐，看着起舞，喝着小酒，聊着人生，不要太幸福。我们进了博物馆就逐一参观了各个主题馆，不愧是国家级的博物馆，藏品非常丰富且珍贵，每件青铜器折射的冷光都令人心折。金玉藏品更是精美异常，令人怀疑那时候怎么能有如此精细的手工技术！瓷器一看就是正儿八经官窑来的，充满历史气息。它给人一种没做好我准备接待这么多游客的感觉。我们来的时候导览机已经没有了，但是可以手机搜索讲解。我们到达的时候还没开始排队，但是看完出去以后就排了很长的队。武汉博物馆的馆藏真是太棒了，我在里面停留了3个小时还没有看够，觉得可以看一天。门票免费。梁王墓展厅全是金饰，那么精美。总之，就是好，太好了。它有大量楚文化青铜器，和中原地带的青铜器几乎完全不一样，很长见识。这次的有内涵的参观，真的让我增长了见识，受益很多，更理解了一些文化。这一次的旅行也让我学到了许多东西，更好成长自己，让自己更完美的发展，连自己的自身修养都变了许多，很有书生气。举报/反馈"
    },
    {
        "title": "除了曾侯乙编钟,湖北省博物馆还有多个镇馆之宝,抽时间去看看吧",
        "content": "湖北省博物馆坐落于武汉东湖风景区，始建于1953年，展厅面积13427平方米，有中国规模最大的古乐器陈列馆。馆藏精品中最著名的是战国早期东周时期文物曾侯乙编钟，此外还有越王勾践剑、吴王夫差矛、郧县人头骨化石等。湖北省博物馆现有藏品24万余件，国家一级文物近千件。以屈家岭文化、石家河文化为代表的史前陶器，盘龙城和曾侯乙墓为代表的青铜器，春秋中期楚墓到汉墓出土的大量漆器，曾侯乙墓、郭店楚墓、望山楚墓、包山楚墓、云梦秦墓出土的大量竹简，梁庄王墓、郢靖王墓出土的藩王文物最具特色，是馆藏文物的代表。湖北省博物馆是全国八家中央地方共建国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、国家AAAAA级旅游景区，也是湖北省规模最大、藏品最为丰富、科研实力最强的国家级综合性博物馆。湖北省博物馆藏品绝大多数来自考古发掘和各地征集，其中以出土文物为主，既有浓郁、鲜明的地方色彩，又具有时代特征，基本反映着湖北地区古代文化的面貌。藏品中不少是稀有珍品和重要的科学资料。如新石器时代京山屈家岭文化的蛋壳彩陶纺轮；天门石家河遗址出土的玉人、玉鹰，盘龙城商代遗址和墓葬出土的大玉戈及铜鼎、铜钺；随县战国曾侯乙墓出土的编钟青铜器群及16节透雕龙凤玉佩、28宿天文图像衣箱；云梦睡虎地出土的秦代法律文书竹简等。湖北省博物馆举办有《楚文化展》、《郧县人--长江中游的远古人类》、《屈家岭--长江中游的史前文化》、《盘龙城--长江中游的青铜文明》、《曾侯乙墓》、《书写历史--战国秦汉简牍》、《秦汉漆器艺术》、《梁庄王墓--郑和时代的瑰宝》、《土与火的艺术--古代瓷器专题展》、《荆楚百年英杰》等十多个展览。明梁庄王墓是明仁宗朱高炽的第九子朱瞻垍与魏妃的合葬墓，文物工作者于2001年对其进行了抢救性发掘，出土金器、玉器、瓷器等珍贵文物5300件。在展出的梁庄王墓出土文物中，一件来自\"西洋\"的金锭是郑和下西洋的重要见证。楚文化馆作为湖北省博物馆展馆的一翼，于2005年12月建成开馆。馆藏精品展览馆藏精品局部馆藏精品文物展览馆藏精品文物展览曾侯乙墓展览陈列了该墓出土的最有代表性的文物，展现了2400年以前人们的精神世界和物质生活。陈列分祭厅、青铜器、兵器、车马器、竹简、漆木器、金玉器和乐器八大部分，共展出最具代表性的文物360件。其中青铜鹿角立鹤、联襟大壶、尊盘、鉴缶;迄今仍很锋利的多戈戟和三角剑形的殳，博物馆馆藏精品展览馆藏精品展览湖北省博物馆的四大镇馆之宝为：越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶。一级文物战国时期的曾侯乙编磬 ，1978年随县曾侯乙墓出土，共32件，上面刻有乐律文字。湖北省博物馆的四大镇馆之宝为：越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶。湖北省博物馆的四大镇馆之宝为：越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶。湖北省博物馆的四大镇馆之宝为：越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶。秦汉时期的漆器达到鼎盛期。自1950年代以来，全国各地陆续有大量考古发掘出土的漆木器。而湖北出土秦汉漆器最具代表性。《秦汉漆器艺术》将馆藏的最具特色的秦汉漆器集中展示。湖北省博物馆的四大镇馆之宝为：越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶。馆区内的综合陈列馆、楚文化馆、编钟馆等高台基、宽屋檐、大坡面屋顶的仿古建筑三足鼎立， 构成一个硕大无比的“品”字。湖北省博物馆历年来出版了一系列研究着作，主要有《云梦睡虎地秦墓》、《睡虎地秦简文字编》，《曾侯乙墓》、《曾侯乙编钟研究》、《曾侯乙墓文物艺术》、《中国文物考古之美－－地下乐宫》、《中国湖北出土文物》、《湖北省博物馆》等。举报/反馈"
    },
    {
        "title": "湖北省博物馆,国家的宝藏,历史沉淀下来的醇香的味道",
        "content": "湖北省博物馆，国家的宝藏，历史沉淀下来的醇香的味道。在湖北有非常多很有名的博物馆，其中最有名的就是湖北的省级博物馆，里面的很多文物都是大家耳熟能详的，而且让人觉得非常的珍贵，所以大家也都争着想要去湖北省博物馆一看究竟。在国庆的时候省博物馆的客流量更是达到了高峰，让人每天都要排上一两个小时的队伍才能进去看看传说中的博物馆到底是什么样子的，当然看完了以后只会觉得完全不虚此行，甚至想要一整天都泡在博物馆里面。传说中的博物馆具体到底是什么样子的呢，就跟小编一起来看一看吧。如果打算去省博物馆最重要的就是带上身份证，如果带上了身份证就可以节省非常多的时间。当然不管怎么样，不可避免的，都要现在博物馆的门口曲曲折折地排长龙。省博物馆在这之前还在紧密的修理之中，但是现在抵不住大家的热情，终于又重新开放了，但是为了避免影响大家的体验，所以每天都是限制名额开放的，而且到了四点半以后就不能再进去参观了，所以大家还是管理好自己的行程，不要排了很久的队伍最后带着遗憾归去。在门口排队的时间还是非常难熬的，但是越接近省博物馆就感觉自己的心情越激动，接近的时候工作人员就会指挥大家把随身物品拿下来准备安检并且准备好身份证，如果没有身份证的话就要到旁边去进行登记，这样就多了一道工序，整个过程就会更加繁琐一些。过安检的时候一些东西是不能带进去的，除了易燃易爆这种东西，小孩子的气球也不能带进去，所以如果带了小孩的要注意一下了，如果因为这个被困在安检外面就非常尴尬了。进入的时候需要身份证和人脸的双重识别，但是总体进入还是非常快也非常方便的。进入了以后就可以看到正前方有一栋很宽大的建筑，两侧也有一些相同样式但是比较小一些的建筑。中间可见就是最重要的博物馆了。进入博物馆以后就可以看见很多人在排队买纪念币，纪念币也是一个非常好的带给朋友的礼物，很有纪念意义。当然也可以选择去楼上的机器里面买，这样排队的时间会少一些。一楼就有一个非常重要的文物，就是编钟，整整齐齐的一套放在正中央，旁边是透明的罩子，但是还是可以非常细致地观察这套编钟，从大到小依次排列着，不少人都纷纷想要拍照。这算是一楼最挤的地方了。如果参观完了编钟，可以到二楼继续参观。二楼有非常多的展馆，也有很多的主题，可以挑着自己感兴趣的主题来重点参观一下。但是最靠近电梯的展馆是最挤的，可以后面再来参观，二楼也有一个非常重要的文物，就是越王勾践的真品，只要依次逛完，人最多的地方就是真品所在的地方，里里外外围了至少三层人海，如果想要靠近观看可能需要等一段时间。但是等你挤到最前面就可以看到真品静静地躺在那边，小而薄的刀静静地躺在那里，穿越了几千年的时空在这里静静等着你来参观。看到以后你就感受到一种内心的平静，让你觉得这一趟省博物馆之行是完全值得的。楼顶的博物馆也别有一番风采，如果逛累了各种各样的建筑也可以在楼顶天台吹吹风聊聊天也是非常惬意的。旁边也有一些咖啡厅可以驻足，品尝一下美味的咖啡，然后自拍几张也是一种完美的旅行。当然也有很多丰富多彩的展厅，虽然可能没有那么大的名气，但是重点在于自己收获的知识和满足感。如果你觉得这一次旅行非常愉快，也要记得带上其他朋友一起来博物馆参观。湖北省博物馆，国家的宝藏，历史沉淀下来的醇香的味道。举报/反馈"
    },
    {
        "title": "湖北省博物馆青铜器,快来感受灿烂的荆楚文化吧",
        "content": "省博的镇馆之宝--越王勾践剑。历经几千年的历史，出土至今竟然还光辉照人，厉害了。突然有个奇怪的想法，古人用的剑都这么短吗？精美的青铜器，这是不是用来煮饭的？鼎，还是巨大的鼎哦哦，对了，这个叫鼎。小时候家里用这个煮过饭，柴米饭，可香了，比现在的电饭煲香多了。有没有勾起你们的回忆？实在是看不太懂这是个啥？有人知道吗？这是一幅图，里面各种东西。小号的编钟，明天小编带大家看大编钟这个应该是一个鼓之类的东西吧，看着挺新，应该是个复原品。古代战争各种武器，宝剑配英雄，不知道古代哪位英雄持有过这些宝剑巨大的铜鼎，煮一锅饭够吃好几十号人的吧小编猜应该是个喝茶的东西吧这也是个铜器件，好像也没啥特色喝酒的器皿吧，电视上应该见过很多了。来，兄弟干了这杯还有下一杯各种兵器，应该能让大家联想起什么吧。巨大的铜鼎这个有点背光了，是个精品，可以没有拍好，好可惜古代的官帽，猜应该是明朝的吧。不过还真精美，想想明朝当官的肯定很风光精品，谁能说错名字来，下方留言，万谢金镶宝玉腰带。能带上这个的怕是不必说非富即贵了吧，腰带上镶的都是宝玉，应该是王侯之类的人才能拥有吧，身份不一般巨大的鼎，还是一次两个，长见识了。地下放的各种复原品，好像把玩一下一排排的鼎，壮观不？想去的，可以教你们具体的行车路线哦，来武汉值得一游。举报/反馈"
    },
    {
        "title": "荆楚文化宝库——湖北省博物馆",
        "content": "湖北省博物馆属国家一级博物馆，是全国八家中央和地方共建的国家级博物馆之一，也是湖北省规模最大、藏品最为丰富、科研实力最强的国家级综合性博物馆，成为湖北省和武汉市具有鲜明地域文化特色的文化窗口和地标性建筑。湖北省博物馆湖北省博物馆乃国家文化之名片 荆楚文化之宝库作为国家的文化名片，湖北省博物馆可谓集荆楚文化之大成，现有馆藏文物24万余件（套），以青铜器、漆木器、简牍最有特色，其中国家一级文物945件（套）、国宝级文物16件（套）。藏品绝大多数来自考古发掘和各地征集，以出土文物为主，既有浓郁、鲜明的地方色彩，又具有时代特征，反映了湖北地区古代的荆楚文化底蕴和精神面貌。四大镇馆之宝精绝古今 完美展现了历史变迁在湖北省博物馆的24万余件（套）藏品中，不少是稀有珍品和重要的科学资料：如湖北江陵望山1号墓出土的越王勾践剑；随县战国曾侯乙墓出土的编钟青铜器群以及云梦睡虎地出土的秦代法律文书竹简、新石器时代京山屈家岭文化的蛋壳彩陶纺轮等，藏品之丰富，种类之繁多，完美展现了荆楚文化的历史变迁。越王勾践剑、曾侯乙编钟、元代青花四爱图梅瓶以及郧县人头骨化石被誉为湖北省博物馆的四大“镇馆之宝”。越王勾践剑曾侯乙编钟元青花四爱图梅瓶郧县人头骨化石悠扬的历史文脉促成频繁的文化交流与输出 树立文化大国自信在对外文化交流中，湖北省博物馆也做出了积极的贡献。曾先后向美、意、俄、日、澳、港、台等国家和地区输出“礼乐中国——青铜文物精品展”、“帝国前的中国——楚文物特展”等临展，并引进了“意大利乌菲齐博物馆珍藏展”、“印度的世界”、“伊特鲁尼亚文明展”等展览；也举办了“国际博协亚太地区联盟2012年大会”、“海峡两岸论坛”等重要活动，为世界各国人民展示博大精深的中华文化的同时也架构起与世界文明对话的桥梁，树立了文化大国风范。楚文化展湖北省博物馆馆藏商周青铜器特展再造国宝《越王勾践剑》解锁新姿势实现“让文物活起来”文化繁荣最重要的部分就是要让传统文化和技艺深入我们的生活，内化为现代生活方式的一部分，这才是文化最好的传承之道。为响应国家号召，落实文化复兴战略，湖北省博物馆就“让文物活起来 博物馆馆藏国宝再造工程”特别选取天下至宝《越王勾践剑》作为第一批进行再造，助力中华文化走向世界。《越王勾践剑》新闻发布会现场湖北省博物馆在守护博大精深的中华文化及对世界的文化交流中，虔心躬行，不遗余力。本次再造，既是为见证，宝物千年不朽；更是为传承，文明万古流芳。举报/反馈"
    },
    {
        "title": "再造国宝《越王勾践剑》亮相湖北省博物馆",
        "content": "人民网武汉9月16日电 9月15日，再造国宝《越王勾践剑》亮相湖北省博物馆。此次国宝重器《越王勾践剑》分为白玉至尊版、碧玉尊贵版、青玉典藏版、纯铜珍藏版四个版本，由湖北省博物馆独家授权监制，两代玉雕大师袁广如、袁霖，沈广隆剑铺第四代掌门人沈新培匠心创作而成。作为湖北省博物馆的镇馆之宝，越王勾践剑素有“天下第一剑”之称，其千年不锈的神奇一直为人们津津乐道。五千年历史长河中，越王勾践“卧薪尝胆”，励精图治终成春秋时期最后一代霸主的事铭记史册。而陪伴勾践历经沧桑，见证那段乱世传奇的，正是他的王者之剑——《越王勾践剑》。三位国家级艺术大师穷奇毕生技艺匠心铸造，突破材料、工艺、创意多重困难，完美融合青铜剑的雄浑气质与和田玉的尊贵气韵。在借鉴古人的艺术思想、工艺特点、技法运用等前提下，推陈出新，使得千年古韵和现代审美有机结合，再现越王勾践剑千年国宝风采。文博专家高度肯定《越王勾践剑》再造意义，称其集国宝文物、大师、珍稀和田玉于一身，展现非遗玉雕传统工艺之美。《越王勾践剑》的再造，实现了艺术价值、文化价值与实用价值的完美统一。既是国宝重器，亦是文化符号，它承载着中华民族励精图治、自强不息的民族精神，成为延续华夏民族的精神血脉，承载一个民族的共同记忆。（肖璐欣 孙夏）人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright  1997-2018 by www.people.com.cn. all rights reserved举报/反馈"
    },
    {
        "title": "湖北省博物馆的屈家岭展厅,5000年前的小动物玩偶绝对萌化你",
        "content": "看过《国家宝藏》的都知道，湖北省博物馆展出了三件镇馆之宝：越王勾践剑、曾侯乙编钟、云梦睡虎地秦简。笔者这次特地去了湖北省博物馆参观，发现有镇馆之宝的展柜前都挤满了人。因为节目的播出，三件宝物俨然成了明星，被人们追捧。比起这些万众瞩目的国宝，笔者更喜欢的是位于博物馆三楼的屈家岭文化展区。一是因为清静，二是因为轻松。越王勾践剑的展厅以及位于博物馆一楼的曾侯乙展厅展示的大多是有关于当时宫廷，贵族，王权的一些展品，显得庄重了一些。而屈家岭展厅展出的是一种文化，可以从中体会到5000年前先民的一些生活细节。屈家岭文化年代约为公元前3300-前2600年，属于新石器时代文化，因1955-1957年发现于湖北京山屈家岭而得名。可能是因为没有“明星”产品，屈家岭展区的游客相对少了一些，非常清静。整个屈家岭展区的展示柜以蓝色为背景。相较于其他展厅的纯白和红色的背景，这个展区给人的感觉很干净，让人觉得更放松。屈家岭展区展示的大部分都是陶瓷工艺品，有当时先民的生活用品以及一些工艺品。另外还展示了石器时代的石斧，石锤等器具。比起其他展厅看到的那些精美的青铜器、玉器等物件，这里展出的东西显得简陋了一些。笔者好像更喜欢那种简单到极致的东西。这里的展品没有精美的线条，甚至连形状都不是那么的完整，而正是这样粗糙的器物，似乎蕴含着先民们淳朴的特质。当然，不知道当年的社会是怎么样的，笔者也只能在这个展厅凭空的想象，我们的先民比起现在的人应该是淳朴了许多吧。屈家岭展厅的这些藏品之中，笔者最喜欢的莫过于那一组动物形状的小陶器。虽然显得粗糙，但是至少还是可以认出这些动物的。不知道这些陶器作何用处，也许是当时的某个父亲做给自己的孩子的小礼物吧。看着这些小小的动物，心情似乎一下子就开朗了。这不是袋鼠是什么？小小的象，小小的袋鼠（据介绍是貘，但是笔者一直觉得它就是袋鼠啊），萌化了有没有？牛？这个是羊有人说博物馆一定是宏伟的，庄重的，可屈家岭展厅却没有给我这样的感觉，虽然艺术价值比不上越王勾践剑和曾侯乙编钟，但是这些小小的陶制动物，绝对可以萌化你的内心，看着这些照片，心动了吗？举报/反馈"
    },
    {
        "title": "旅行见闻:湖北省博物馆,大智中国!",
        "content": "正门正门进入景观二十八星宿衣箱青铜编钟青铜编钟精美青铜器曾侯乙展厅入口银锭双旗标志茶具越王勾践剑招募新军郧县人头盖骨化石郧县人头盖骨化石精美铜面具帽精美头饰举报/反馈"
    },
    {
        "title": "湖北省博物馆,荆楚文化的展示",
        "content": "到武汉，就应该去湖北省博物馆去看看，可以了解一下楚文化。省博物馆在东湖之滨，交通便利。湖北省博物馆是全省最重要的文物收藏、研究和展示机构，属国家旅游局4A级旅游景区。博物馆大门陈列馆、楚文化馆、临时展览馆等高台基、宽屋檐、大坡面屋顶的仿古建筑三足鼎立，构成一个硕大无棚的“品”字。品字型结构曾侯乙编钟、中国冷兵器时代的翘楚之作越王勾践剑、地质年代早于北京人的郧县人头骨化石等，都在中国古代文化发展史上具有极其重要的地位，有着极高的历史、文化和科学价值，并具有世界意义。曾侯乙编钟的规模最大，数量最多，铸造最精，音乐性能最好，保存最为完整的先秦编钟。曾侯乙编钟越王勾践剑剑刃锋利，毫无锈蚀，至今寒气逼人。越王勾践剑青花四爱梅花瓶，出土于靖王墓，为插梅枝所用。其色彩青翠艳丽，层次分明，给人以优雅明净之感。四爱梅花瓶郧县人头骨化石，距今100万余年。郧县人头骨化石尊盘可以与编钟媲美。尊盘由上下两部分组成:上面的叫做尊，高30.1厘米，口径25厘米;下面是一个大盘，高23.5厘米，口径58厘米。尊盘合为一器，尊上铸有28条龙，盘上铸有56条龙，共84条。在尊上还饰有32条蟠螭，盘上饰有48条蟠螭。玲珑剔透的蟠螭和镂空花纹，形似朵朵云彩，上下叠置，整件器物精美绝伦。尊盘上的龙和蟠螭象征着大大小小的诸侯。尊盘参观湖北省博物馆，深感震撼，也体会到了荆楚文化的博大精深。举报/反馈"
    },
    {
        "title": "湖北省博物馆最吸引人的展厅,只因墓主人地位和品味太高!",
        "content": "每到一个地方旅游，习惯性首先去的地方便是他们的省博物馆。先后几次参观过湖北省博物馆，对于湖北省博的感受，总体感觉还不错。说起湖北省博物馆，很多人可能会想到其中馆藏的越王勾践剑和吴王夫差矛这两大“神器”，其实论精美程度上来说，还是湖北省博中的青铜器最博人眼球！湖北省博物馆门口题字文物界向来有“物以稀为贵”的说法，之所以湖北省博物馆中的精美青铜器名气不敌其中馆藏的“越王勾践剑”，个人觉得还是因为湖北省博的精美的青铜器“太多了”，而勾践剑却只有一把。去过省博的朋友应该知道，其中的青铜器真的是称得上叫精湛、完美！编钟九鼎八簋1978年的2月，某空军部队在随州擂鼓墩（地名）附近修建厂房，炸山过程中，无意中发现了一座疑似战国古墓。后经文物专家现场考察发现盗洞，最终全面开展发掘性保护。在逐渐展开的发掘过程中，这座大型的战国早期的古墓全部展现在人们眼前。尊盘在这座大型战国古墓出土了大量青铜器、漆器，举世瞩目！其中包括一套完整的编钟，后来成为湖北省博物馆的镇馆之宝之一。如此大规模的墓葬标准，考古学家最终得出墓主人是一位姓曾名乙的诸侯，而在对陪葬文物进一步研究中发现，这位名叫“乙”的诸侯，身份并不简单！冰鉴曾侯乙墓中出土的大量青铜器包括一套“九鼎八簋（guǐ）”青铜器、尊盘、铜甗（yǎn）、蟠螭纹铜鉴缶、东周铜建鼓座等等，还包括其他陪葬品如各种漆器类等，无疑展示出曾侯乙身份非同凡可，经专家进一步考察得出结论，曾侯乙系曾（随）诸侯国王（一国两名）。在考古领域曾出土过不少皇帝的陵墓，想比战国早期的一个小小诸侯王来说，曾侯乙的身份不过如此，但是在他的墓中发掘出来如此精湛的陪葬品，除了一些特定的器皿展示他的诸侯王身份之外，另外一个原因就是：曾侯乙的品味极高！曾侯乙墓考古发掘现场在发掘出来的曾侯乙的陪葬品中发现了有206个刻有“曾侯乙自持”字样，想必这些陪葬品都是曾侯乙生前使用和十分喜爱的，从曾侯乙的编钟来说吧，是迄今数量最大、音律最全的编钟，要知道有些东西，并不是有钱就可以办得到的。曾侯乙复原塑像曾侯乙作为一个在战乱纷争时代的诸侯王，能在闲暇之余为了自己爱好，不惜大量的财力物力以及不凡的创造力，实属不易，可想而知他的生活是多么的丰富多彩呀。在参观湖北省博时，在曾侯乙展厅前，向这位诸侯王致敬吧。（更多展品，现场去看吧）举报/反馈"
    },
    {
        "title": "《走进湖北省博物馆—带你感受古楚国的风韵》",
        "content": "受《国家宝藏》这部节目的熏陶，对历史文物有了更浓郁的兴趣，在武汉怎能不去一下湖北省博物馆呢.湖北省博物馆筹建于1953年,是湖北省唯一的省级综合性博物馆,也是全省最重要的文物收藏、研究和展示机构,是国家旅游局4A级旅游景区(点)。编钟的音乐会湖北省博物馆位于武汉市东湖风景区，馆区内绿荫掩映,综合陈列馆、楚文化馆、临时展览馆等高台基、宽屋檐、大坡面屋顶的仿古建筑三足鼎立,构成一个硕大无朋的\"品\"字。其总体布局高度体现了楚国建筑的中轴对称、\"一台一殿\"、\"多台成组\"、\"多组成群\"的高台建筑布局格式。整个建筑风格突出了楚国多层宽屋檐、大坡式屋顶等楚式建筑特点,建筑外墙为浅灰色花岗石装饰,屋面采用深蓝灰色琉璃瓦铺装。室外环境按景观式、园林式的特点进行布局,通过雕塑小品、休息庭院、园林绿化、配套的综合服务设施等形式,营造出与博物馆主体建筑和谐配套和浓郁的历史文化氛围,给观众提供一个休闲、舒适、幽雅、公园式的室外游览空间。是风景秀丽的东湖之滨的一颗灿烂的明珠,也是武汉市一座光彩夺目的标志性建筑和对外开放的一大精品名牌景观。楚式建筑目前,湖北省博物馆举办有《楚文化展》、《郧县人——长江中游的远古人类》、《屈家岭——长江中游的史前文化》、《盘龙城——长江中游的青铜文明》、《曾侯乙墓》、《九连墩纪事》、《书写历史——战国秦汉简牍》、《秦汉漆器艺术》、《梁庄王墓——郑和时代的瑰宝》、《土与火的艺术——古代瓷器专题展》、《荆楚百年英杰》等十多个展览,以其精美丰富的展品、精良的陈列布局、浓厚的文化氛围和宜人的观赏环境,向观众介绍湖北地区悠久的历史和灿烂的文化,深受海内外游人欢迎。制作精细馆藏文物近9千余件，大多具有地方特色。其中较珍贵的有反映湖北地区革命斗争史实的实物和领导人的信札、手稿以及照片、报刊；太平天国的纪年武器和城门石刻；辛亥革命武昌首义的布告、入城证和一部分文献。在历史文物方面，最突出的是出土文物，包括石器、陶器、青铜器、漆器等，尤以屈家岭文化、楚国历史和古代乐器等方面的藏品最为典型.地方风格文物建馆以来，举办各类陈列展览近百个，主要有《湖北省自然环境与自然资源展览》、《曾侯乙墓出土文物陈列》、《湖北战国秦汉漆器展览》、《董必武同志纪念展览》、《新四军第五师革命斗争史展览》 等。其中《随县曾侯乙墓出土文物陈列》，陈列了从该墓出土的1万余件文物中挑选的青铜器、漆器、兵器、乐器等精品600件，并吸收了多年来有关曾侯乙墓研究的科学成果，内容丰富，形式设计亦较新颖。主要出版物有《京山屈家岭》、《云梦睡虎地秦墓》、《随县曾侯乙墓》。省博还是门庭若市。等待入馆的人们排起了长队.穿越千年的宝藏，如新铸般耀眼，丝毫看不出历史的痕迹，让人不得不惊叹当年人类智慧的发达与神奇。粉彩器皿，精美绝伦。曾侯乙编钟入馆队伍太长，转而欣赏了仿制编钟的音乐会。演员服装华美不落俗，演奏流畅玩转，不管是我国古典《梁祝》还是西洋的《欢乐颂》，都能得到很好的演绎。听罢演奏，身心愉悦。举报/反馈"
    },
    {
        "title": "王者之器—湖北省博物馆藏曾侯乙墓出土文物展",
        "content": "中国战国初期曾（随）国国君乙的墓葬，位于湖北随州市擂鼓墩。葬于公元前433年或稍后，1978 年发掘。墓坑开凿于红砾岩中，为多边形竖穴墓。南北16.5 米，东西21米。内置木椁，椁外填充木炭及青膏泥，其上为夯土。整个墓葬分作东、中、北、西四室。东室置曾侯乙木棺，双重，外棺有青铜框架，内棺外面彩绘门窗及守卫的神兽武士。中室放置随葬的礼乐器。北室放置兵器及车马器等。西室置殉葬人木棺13具。墓主45岁左右；殉葬者为13～25岁的女性。曾侯乙，姓姬名乙。战国时代曾国（今湖北随州枣阳一带)一个名叫”乙‘’的诸侯。他不仅是一位熟谙车战的军事家，也是一位兴趣广泛的艺术家。曾侯乙墓出土的以编钟为代表的万件文物，以在文化艺术和科学技术上的辉煌成就而震惊世界，作为墓主人的曾侯乙也因而备受世人关注。然而曾侯乙何许人？史籍无载。郭沫若主编的《中国史稿》指出周朝在随国、曾国都封有同姓诸侯。1979年，在随州市郊义地岗季氏梁一座春秋中期的墓葬出土两件铭文铜戈，器主季怡为曾国公族，曾穆侯之子西宫的后人。根据铭文，季怡自称“周王孙”，证明曾侯本是周王的宗支。谭伟四据此推断，曾国为姬姓封国，作为其国君的曾侯乙与周天子同姓毋庸置疑。据他介绍，曾侯乙墓万件文物中以车马兵器最多，其种类之全、数量之众、综合功能之强，前所未见。其中射远兵器居多，长杆兵器尤为特殊，且有极为罕见的矛状车軎，这些都是用于车战的武器装备，说明曾侯乙是一位擅长车战的军事家和指挥官。曾侯乙墓随葬数量庞多的乐器，钟磬铭文中有大量乐理乐律铭文，显示了曾侯乙生前对于乐器制造与音律研究的重视程度。墓内还有大量铸造极精的青铜器珍品，及绘画、雕塑艺术、书法精品，并且大量文物并非冥器，而是曾侯乙生前所用之物，多为他亲自督造，说明他兴趣广泛，具有多方面的才华和较高的艺术鉴赏力。《曾侯乙墓》展厅陈列分祭厅、青铜器、兵器、车马器、竹简、漆木器、金玉器和乐器八大部分，共展出最具代表性的文物360件。其中，造型奇妙、工艺精湛、纹饰华美的青铜鹿角立鹤、联襟大壶、尊盘、鉴缶；迄今仍很锋利的多戈戟和三角剑形的殳；包容文字资料颇多、又系我国最早的竹简；重达2156克的特大金盏；制作方式与风格迥异于楚、秦的漆木竹器等，均是考古中所罕见的珍品。尤其是乐器展品中的一套青铜编钟，更是无价之宝。音域宽广，音色优美，可以演奏中外各种乐曲，被誉为世界音乐史上的一大奇迹。曾侯乙墓编钟    战国一九七八年发掘的举世闻名的我国湖北省随县曾侯乙墓出土的编钟，是我国古代最庞大的乐器，它共64件，(计钮钟19件，角钟45件)，分三层悬挂在满饰彩绘花纹的铜木结构的钟架上，每层的立柱是一个青铜佩剑武士。它们的形体和重量是上层最小，中层次之，下层最大。最小的一件重2.4公斤，高20.2厘米；最大的一件重203.6公斤，高153.4厘米。它们的总重量在2500公斤以上。钟架通长11.83米；高达2.73米。气魄宏大，场面相当壮观。这座墓的下葬年代为公元前432年，距今2410余年。它的出土引起国内外的重视，被认为是世界音乐史上的重大发现。    钟在我国商朝时就已出现，最初只有3到5枚，到周朝增到9至13枚，战国时发展成61 枚。人们按钟的大小、音律、音高把钟编成组，制成编钟，演奏悠扬悦耳的乐曲。曾侯乙编钟共 65 枚，其中1 枚是战国时楚惠王赠送的镈。编钟分八组，共分三层悬挂在铜、木做成的钟架上。钟架全长10.79米，高2.73米，由六个佩剑的青铜武士和几根圆柱承托着。六十五枚编钟的总重量达3500千克，它的重量、体积在编钟中是罕见的。钟上大多刻有铭文，上层十九枚钟的铭文较少，只标示着音名，中下层四十五枚钟上不权标着音名，还有较长的乐律铭文，详细地记载着该钟的律名、阶名和变化音名等。这些铭文，便于人们敲击演奏。曾侯乙编钟音域宽广，有五个八度，比现代钢琴只少一个八度。钟的音色优美，音质纯正，基调与现代的C大调相同。考古工作者与文艺工作者合作探索，用此钟演奏出各种中外名曲，无不惊叹。曾侯乙墓内外棺椁    战国墓主棺规模巨大，分为内外棺两层，出土时重约9000公斤。外棺为长方形的铜木结构，长3.2米，宽2.1米，高2.19米，是在青铜框架上镶嵌木板，再用彩漆绘成。棺的下部有10个蹄形铜足，上面有12个铜榫，此端档板有一小门。内棺用大型厚木板制成，外壁绘有执戈的人面兽身和人面鸟身图案。这种青铜骨架的木棺在考古发掘中尚属首见。曾侯乙青铜尊盘 战国早期，湖北省博物馆藏 国宝级文物尊：通高30.1厘米，口径25厘米； 盘：通高23.5厘米，口径58厘米。尊盘是由尊与盘两件器物组成的一套酒器，是国宝级文物。尊是盛酒器，盘是盛水器，尊置于盘中，也是用来冰酒或者温酒的。    尊盘口沿的蟠魑纹透空花纹，分为高低两层，内外两圈。每圈有16个花纹单位，每个花纹单位由形态不一的四对变形蟠螭组成。表层纹饰互不关联，彼此独立，全靠内层铜梗支撑，而内层的铜梗又分层联结，构成一个整体，达到了玲珑剔透、节奏鲜明的艺术效果。曾侯乙墓出土的青铜器以纹样繁缛细密著称，尊盘是集大成者。尊盘共饰龙84条(尊28、盘56)，蟠螭80条(尊32、盘48)，造型美观，极尽奢华。    春秋战国之交是青铜铸造技术发展的巅峰期，浑铸、分铸、熔模铸造三种技术完备并有新的发展，曾侯乙尊盘正是熔模法铸造的典型代表，是先秦时期制作的最为复杂、最为精美的青铜礼器。春秋中期之后，中国青铜器的总体风格都逐渐摆脱凝重厚实的作风，尊盘是这种倾向的极端化的产物，它反映出当时社会观念的变化。这些费时费工的繁缛装饰显然是在炫耀技术，宗教虔诚不再是惟一的目的。繁缛纹样在给人带来世俗的审美快感，仪式的功能受到影响。这套器物原为曾侯乙的先辈所用，曾侯乙继承下来的目的多半出自艺术欣赏。大尊缶   战国　　通高124.5、口径48.4、足径69厘米，重327.5千克。尊缶为古代盛酒器，这件大尊缶是目前所知我国先秦酒器中最大、最重的一件，堪称“酒器之王”。它不但拥有足以傲视同类的巨大体型，而且在纹饰上也极尽精美，器表由细密复杂的涡纹、重环纹、蟠螭纹、綯纹、雷纹、蕉叶纹、带纹、蟠蛇纹等构成，花纹花式统一，线条整齐划一。大尊缶出土时，里面还存有酒液。历经二千四百多年没有泄漏，可见缶的密封性之好。这件大尊缶不仅为我们了解曾国的人文历史提供了珍贵实物资料，而且也让人感受到了当时贵族的豪饮之风。建鼓铜座   战国乐器附件。用于承插建鼓贯柱，稳定建鼓。彩漆木雕鸳鸯形盒彩漆木雕鸳鸯形盒既是一件可作实用的器具，更是一件精巧的艺术品，出自西室陪葬棺，应是其中一位陪葬女的心爱之物。器物的腹部两侧分别绘有撞钟与击鼓舞蹈图案，是反映中国古代音乐舞蹈及绘画艺术的罕见的材料。彩漆木雕龙凤纹盖豆   战国食器。盛放腌菜、肉酱等调味品的器皿金杯   战国酒器四鹿角立鹤　战国　通高143．5、鹤高110厘米。鹤长喙上翘呈钩状，引颈昂首伫立，两翅展开作轻拍状。拱背，垂尾。鹤首两侧插有两支铜质鹿角形枝杈。鹤的头、颈和鹿角上有错金几何纹饰，其它部位有铸成和镶嵌的云龙纹。此器造型别致，是一件独具风格的青铜工艺精品。鹤和鹿是长寿和吉祥的象征。把鹿角插入鹤头，将二者置于一身，可称之为“瑞鹤”。古人把仙人乘车叫“鹤驭”、“鹤驾”。此器出于墓主人棺侧，可能反映了死者成仙升天的思想。彩漆木雕梅花鹿   战国出自东室。出土时与笙、瑟同处，头插真鹿角，其腿的上方留有一方孔，原装有一物，可能是一面小木鼓七青铜冰鉴　　 战国通高61．5、边长62厘米 重170公斤。这是古代用以冰(温)酒的器具。它由内外两件器物构成；外部为鉴，鉴内置一尊缶。鉴与尊缶之间有较大的空隙，夏天可以放入冰块，冬天则贮存温水，尊缶内盛酒，这样就可以喝到“冬暖夏凉”的酒。鉴和尊缶均饰以变形蟠螭纹、勾连纹和蕉叶纹等，并均有“曾侯乙作持用终”铭文。此器结构复杂，造型奇特，工艺精湛，是一件具有特殊用途的大型酒具。同时出土两件，造型、纹饰、大小均同。世界最早的二十八宿天文图——战国黑漆朱绘星宿图衣箱  战国(公元前475—前221 年）长71、宽47、高40.5厘米楚人在天文历法方面，积累了相当丰富的知识。西周至春秋时期，楚国既使用周正历法，也使用夏正历法，这在春秋战国各国中则是独创。由楚人甘德(今属湖北)、魏人石申(今属河南开封)合写的《甘石星经》是世界上最早的天文学著作。   这件衣箱通体彩绘，环“斗”字一周书二十八宿名称，是我国迄今发现记有二十八宿全部名称，并与北斗、四象相配的最早的天文实物资料，说明我国至少在战国早期就已形成二十八宿体系。它也证明中国是世界上最早创立二十八宿体系的国家之一。八云纹金盏（含金漏匙）　战国　盏通高11、口径15．1厘米 重2156克匙长13厘米 重56．45克直口，方唇，浅腹，平底。三个凤首形矮足。腹上部有两个对称的环耳。盖略大于盏口，盖沿有三个等距离的外卡。盖顶有一个圆形捉手。盖面和盏口下饰云纹、绹纹、勾连雷纹、蟠螭纹等。盏内放置金漏匙一件，方柄圆身，器身镂空变形龙纹。至迟到商代时，我国就出现黄金制品，但多为一些片饰。而此盏是仿铜的金制容器，反映了墓主人的特殊身份。这是目前所见我国先秦金器中最大最重的1件。 曾侯乙十六节龙凤玉挂饰 战国长48厘米，宽8.3厘米，厚0.5厘米。全器由5块玉料分雕成16节，再以3个椭圆形活环及一根玉销钉连接。每节均透雕成龙、凤形或璧、环形，且两面阴刻龙、凤的细部和璧、环上的谷纹、云纹、斜线纹等。全器采用透雕、浮雕、阴刻等技法雕成37条龙、7只凤和10条蛇。该器出土时位于墓主头部，可能为冠上的玉缨（帽带）。第二节（图中从右往左数）玉璧上的云纹，是采用压地手法，璧的四周攀附四龙，这种形制是到战国晚期才广为采用；第十一节雕成三条蟠龙相连的玉佩状，龙身为“S”形，是春秋后期在中原开始流行的玉佩造型；十六节玉饰却巧妙地把它们用在一条大龙身上；第十二及十三节的玉饰，分别由双首相向和双首相背的蟠龙构成，每条龙身上各刻有一条龙；第十五节玉饰的两端，分别刻有立凤和凤鸟衔蛇图案，这种图案是南方楚艺术品中常见的题材，在漆器等绘画品中屡有发现。透雕龙纹玉璜   战国全器共透雕出4龙6蛇金镇   战国用器。镇顶有环钮。器身饰变形龙纹、重环纹、变形龙凤纹、云纹等铜盖豆   战国食器。在祭祀与宴飨中，专门盛放腌菜、肉酱等调味品。有“曾侯乙作持用终”七字铭文举报/反馈"
    },
    {
        "title": "“天下第一剑”越王勾践剑再次亮相湖北省博物馆",
        "content": "网络配图“天下第一剑”越王勾践剑再次亮相湖北省博物馆。闻名天下的国家一级文物、被誉为“天下第一剑”的越王勾践剑日前从四川成都“出差”归来，新春佳节期间再度亮相湖北省博物馆。越王勾践剑是湖北省博物馆的镇馆之宝，1965年在湖北省江陵县望山1号墓出土。这把宝剑穿越了两千多年的历史长河，剑身不见丝毫锈斑，依旧寒光闪闪、锋利无比。去年，包括越王勾践剑在内的5件湖北省博物馆馆藏文物精品赴成都博物馆展出。据湖北省博物馆馆长方勤介绍，由于新馆扩建，楚文化展览撤展一年多了。作为楚文化的发祥地，湖北省博物馆没有楚文化展，一直是观众的遗憾。为了丰富春节期间的文化生活，省博物馆推出春节重磅文化大餐——原创的《凤舞九天——楚文物精品展》。湖北省是楚国考古成果最丰硕的地区，著名的纪南城遗址、望山楚墓、包山楚墓、九连墩楚墓，以及郭店楚简等重大考古发现久负盛名。举报/反馈"
    },
    {
        "title": "越王勾践剑再次亮相湖北省博物馆剑身寒光闪闪",
        "content": "网络配图越王勾践剑再次亮相湖北省博物馆 剑身寒光闪闪。闻名天下的国家一级文物、被誉为“天下第一剑”的越王勾践剑日前从四川成都“出差”归来，新春佳节期间再度亮相湖北省博物馆。越王勾践剑是湖北省博物馆的镇馆之宝，1965年在湖北省江陵县望山1号墓出土。这把宝剑穿越了两千多年的历史长河，剑身不见丝毫锈斑，依旧寒光闪闪、锋利无比。去年，包括越王勾践剑在内的5件湖北省博物馆馆藏文物精品赴成都博物馆展出。据湖北省博物馆馆长方勤介绍，由于新馆扩建，楚文化展览撤展一年多了。作为楚文化的发祥地，湖北省博物馆没有楚文化展，一直是观众的遗憾。为了丰富春节期间的文化生活，省博物馆推出春节重磅文化大餐——原创的《凤舞九天——楚文物精品展》。湖北省是楚国考古成果最丰硕的地区，著名的纪南城遗址、望山楚墓、包山楚墓、九连墩楚墓，以及郭店楚简等重大考古发现久负盛名。湖北省博物馆举办的本次展览，展品以本馆收藏的为主体，设计策划上吸收了此前多个楚文化展览的长处。展品的选择上，侧重楚国遗址、墓葬出土文物，精选了100余件（套）文物，用“开疆拓土”“尊礼崇乐”“精采绝艳”三个单元分别介绍楚国的历史、楚国的礼乐文明、楚国的艺术成就。包括了出土的越王勾践剑、彩绘车马出行图、透雕彩绘动物小坐屏、人骑骆驼灯等明星文物，以及在本馆较少展出的“楚王媵芈加”鼎（楚王为出嫁女儿“羋加”陪嫁的鼎）、楚王孙渔戈、楚屈子赤角铜簠、九连墩2号墓青铜编钮钟、九连墩楚墓出土玉器等，件件精美绝伦。如出自楚墓、来自中山国的“三人踏豕”玉雕，充分展示了古人匠心独运的构思。值得一提的是，纪南城石编磬是上世纪七十年代出土的，出土后当时组织人员绘制的彩绘石编磬复原彩色线稿，是首次发表，难得一见。重庆村民拆老房子发现大宝剑 专家:系战国柳叶剑近日，永川论坛上一篇帖子上写道：“新房修好了，拆老房子时，在老柜子下面发现两把古剑，不晓得放老好多年了，大家来鉴定下……”昨日，慢新闻-重庆晚报记者联系上发帖人彭波，并来到永川南大街代家店看到了这两把剑。两把剑长约55厘米，两头窄中间宽，最宽处约5厘米，最窄处约2厘米，重约0.5公斤。剑体呈蓝绿色，中间有些地方呈灰黑色，刀刃比较锋利，剑身上疑有老虎形状的图腾。举报/反馈"
    },
    {
        "title": "凤舞九天——楚文物精品展亮相湖北省博物馆",
        "content": "网络配图1月24日，市民在博物馆观看展出的文物。近日，《凤舞九天——楚文物精品展》在位于武汉的湖北省博物馆正式开展。展品以本馆收藏的文物为主体，侧重楚国遗址、墓葬出土文物，精选了一百余件（套）文物，用三个单元分别介绍楚国的历史、楚国的礼乐文明、楚国的艺术成就，为市民和游客春节休闲提供了一个好去处。1月24日，市民在博物馆观看展出的文物。网络配图1月24日，市民在博物馆观看展出的国家一级文物越王勾践剑。举报/反馈"
    },
    {
        "title": "战国早期 湖北随县曾侯乙墓竹简 湖北省博物馆藏",
        "content": "一九七八年，湖北随县擂鼓墩一号墓出土竹简二百一十五枚，竹签两枚，墓主为曾侯乙，墓葬年代战国早期，今藏湖北省博物馆。简文内容属“遣册”，为随葬品清单，简长七十到七十五厘米，宽一厘米，有上下两道编组，每简字数最多的六十二字，最少的仅四字，使用小横线作为钩识，书体可归入楚系古文，字势开阔分张，每以欹侧取势，笔力雄健犀利，横画弧线沉着，竖画钉头悬针，撇捺露锋掠收，字距匀齐，书风恣肆洒脱。举报/反馈"
    },
    {
        "title": "湖北出土现藏“湖北省博物馆”战国玉器",
        "content": "曾侯乙墓是战国早期曾侯乙的一座墓葬，位于湖北随州城西两公里的擂鼓墩东团坡上。曾侯乙墓呈“卜”字形，墓坑开凿于红砾岩中，为多边形岩坑竖穴木椁墓。无墓道，南北向，墓坑南北长16.5米，东西宽21米，深13米，面积为220平方米。举报/反馈"
    },
    {
        "title": "国家宝藏掀起越王勾践剑热潮 湖北省博物馆观者如潮",
        "content": "近日中央电视台《国家宝藏》节目在全国火热播出，其中湖北省博物馆的镇馆之宝越王勾践剑也因为该节目，又火了一把。这把被称为天下第一剑的宝剑，依然像往常一样陈列在湖北省博物馆三楼，只不过如今观赏它的人多了许多。根据湖北省博物馆研究人员的研究表明，越王勾践剑能够2500多年不腐，原因有三：1、其铜含量极高，杂志很少，含铅量少；2、墓葬环境好，适宜保存；3、还有剑鞘保护。这些原因并非当年很多人猜测，剑身经过硫化处理等等。节目中，湖北省博物馆负责对越王勾践剑进行研究的江旭东博士，复原了2500年前的越王勾践剑真容。根据复刻图，越王勾践剑是一柄闪着黄白色光泽的宝剑，而非今日见到的黄黑色，更是引起广泛关注。由于《国家宝藏》节目让越王勾践剑的历史地位、铸造工艺等，更直观呈现在人们眼前，因此众多游客慕名而来。有些甚至是曾经看过越王勾践剑的游客，觉得通过节目重新对其产生认知，再度前来，因此如今湖北省博物馆的陈列室内，比以往热闹不少。举报/反馈"
    },
    {
        "title": "《国家宝藏》湖北省博物馆为啥没带这件镇馆之宝?",
        "content": "12月10日晚上，《国家宝藏》第二期开播。萃花跟很多小伙伴一样，提前搬好小板凳、打开电视调好台，坐等更新。不过不知道是不是萃花太肤浅，看完湖北省博物馆带来的三件国宝（分别是越王勾践剑、云梦睡虎地秦简、和曾侯乙编钟），记忆最深刻的居然是撒贝宁的“小媳妇”，和纪晓岚、和珅二人组的互怼！傲娇的撒夫人是不是纪晓岚、和珅的既视感    立志要做一个文艺青年的萃花，怎么能容许这种状况发生，于是连夜在网上又刷了一遍！别说，这次还真有点收获。喂！  你的镇馆之宝掉啦！进入第二件国宝环节，不怎么敬业的小撒同学，作为护宝人竟然表示不知道自己要护什么宝，只能现场问了下度娘。之后，撒贝宁给我们科普了下湖北博物馆的四大镇馆之宝——越王勾践剑、曾侯乙编钟、元青花四爱图梅瓶和郧县人头骨化石。当然，时刻不忘吐槽节目组。头盖骨这种有点让人怕怕的宝贝，确实不宜出现在现场，萃花十分理解并且支持馆长的选择。但素，傲娇的湖北省博物馆，咱能解释一下，为什么同为镇馆之宝，前两件青铜器都能出去赚人气，单单把元青花留家里“看大门”吗？是嫌弃它年纪小？可年纪更小的乾隆“各种釉彩大瓶”不是早亮过相了？还是像片头里讲的，要我们体验一下“火与铜的共舞”？那就更没道理了，瓷器好歹还能与“楚人的先祖”火神祝融沾亲带故，云梦睡虎地秦简跟火和铜都没有关系好吗。当然，让方馆长回应萃花的吐槽有点困难。于是，勤奋的萃花决定自己上阵，给大家扒一扒这件镇馆之宝。镇馆之宝也有双胞胎？先给大家上张图。元青花四爱图梅瓶 武汉市博物馆藏     唉，不好意思，图好像上错了，这张才是！元青花四爱图梅瓶 湖北省博物馆藏   什么？你说这两张图明明看起来是一样的？怎么可能？明明一件是湖北省博物馆的镇馆之宝，一件是武汉市博物馆的镇馆之宝；一件叫元青花四爱图梅瓶，一件……呃……嗯……也叫元青花四爱图梅瓶。好吧，果然朋友们的眼睛是雪亮的，这两张图还真的很像，因为这两件镇馆之宝本身就长得像双胞胎。1987年10月31日，原武汉市文物商店武胜路门市部，从一对夫妻手中收购了一件元青花梅瓶。梅瓶高37.6cm，口径6.2cm，底径13cm。瓶身纹饰分为三组，肩部为凤穿牡丹纹，腹部设4个开窗绘“四爱图”，足部则为仰覆莲纹和忍冬纹。颈部凤穿牡丹纹足部仰覆莲纹和忍冬纹所谓“四爱图”即王羲之爱兰，周敦颐爱莲，林和靖（跟这位同学不太熟悉的请直接百度“梅妻鹤子”）爱梅、鹤，陶渊明爱菊。简单说，就是一本中学语文课本的缩写。王羲之爱兰周敦颐爱莲陶渊明爱菊林和靖爱梅、鹤相信很多朋友都猜到了，这件元青花梅瓶就是现在武汉市博物馆的镇馆之宝。巧合的是，2006年，湖北省钟祥市郢靖王（朱元璋的第二十三个儿子）墓也出土了一件元青花梅瓶。该梅瓶高38.7cm，口径6.4cm，底径13cm，瓶身绘的也是四爱图。这件梅瓶后来收藏在湖北省博物馆，也就是被留在家“看大门”的那个镇馆之宝。湖北博物馆版本的四爱图虽然仔细观察，还是能发现两件梅瓶上绘的四爱图稍有不同，一个描绘的是夏季，一个描绘的是秋季。但这点差异微小到可以玩“大家来找茬”，几乎可以忽略不计。大家来找茬青花瓷版上图为武汉市博物馆藏，描绘的是秋季，下图为湖北省博物馆藏，描绘的是夏季目前为止，这两件高度相似的梅瓶具体有什么关系，仍然没有具说服性的理论。只是有人猜测，两件梅瓶应该是按照一个粉本（稿本）画的。萃花忽然醍醐灌顶，全国九大博物馆斗宝，湖北省博物馆若是拿出这件有个双胞胎姐姐的馆宝，好像确实有点不合适。“看大门”我也是元青花！看到这里，有朋友或许会忍不住怀疑，既然都跟人家“撞衫”了，那为啥这个“看大门的”还能位列四大镇馆之宝呢？这就不得不提元青花的地位啦。众所周知的是，元青花的存世量极为稀少。据萃花了解，现在学术界的一个主流观点是，目前全世界收藏的基本完整的元青花瓷器大致为300多件，其中大部分流失在海外，英国、法国、美国、伊朗、土耳其等国。其中，尤以土耳其的托普卡帕宫数量较多，都是元朝时作为礼品或者商品运过去的。国内元青花的数量，大约仅占总数量的1/3，且大部分是1964年以后陆续出土的。而导致这种现象的原因，一是元青花的总生产量并不是太大，据说当时主要用于“外销”。其次，在明代时，统治者出于政治原因，把元代的青花瓷视为蒙元文化的“异端”，要“毁瓷抗元”。元青花海水白龙纹八方梅瓶 故宫博物院不可否认，但存世量少确实是元青花受人追捧的一个重要原因。但萃花要说的是，元青花本身的工艺和艺术价值更不容忽视。青花瓷明净素雅，具有中国传统水墨画的效果，是我国最具有民族特色的瓷器。虽然青花瓷创始于唐宋，不过目前为止发现得完整器物很少，元青花遂成为早期青花瓷的代表。尽管如此，但元青花的工艺已经相当高超，学术界也普遍认同元明时期是青花瓷的成熟期。无论从颜色、画艺、还是质量来看，元青花都是青花瓷中的上乘佳作。元青花云龙纹梅瓶 故宫博物院藏元青花采用的青料叫苏泥麻青，是一种原产地在索玛拉的进口青料。用它绘制的青花瓷颜色鲜艳、亮丽，色性稳定，虽然颜色深浅之间会产生较大色差，但这种色差却让元青花更加生动和立体。遗憾的是，明中期开始，这种靑料在青花瓷中就消失无踪了。而在绘画上，元青花更可以说达到了青花绘画艺术的顶峰。其构图丰满，层次多而不乱，且绘画题材众多，花卉、鱼藻、翎毛走兽、龙凤......元朝后期，受元曲和小说影响，元青花还有大批绘有人物、戏剧故事的作品问世。元青花人物故事玉壶春瓶 湖南省博物馆但留存下来的人物题材的作品却极为罕见，因而更加珍贵。2005年时，元青花鬼谷子下山图罐拍出了1400万英镑的高价，当时折合人民币2.3亿元，创下了那时中国艺术品在世界范围内的拍卖记录。而这件元青花四爱图梅瓶，2008年在中国国家博物馆首次展出时，据传其保险金为5亿元人民币，乃是珍品中的珍品。元青花鬼谷子下山图罐以价格衡量，可能有些小伙伴们会不屑一顾。那萃花这样说吧，财大气粗、无所不有的北京故宫博物院，没有一件绘有人物的元青花，没！有！一！件！就凭这一点，就值得列为镇馆之宝好吗。当然，这个说法纯属开玩笑。不过元青花以少数民族的大气豪迈，改变了传统瓷器的含蓄内敛风格，让中国陶瓷更具装饰性这一点，可是真真的哦。参考资料：《青花瓷鉴藏全书》湖北省博物馆官网武汉市博物馆官网《马未都说收藏——陶瓷篇》更多内容，请关注”艺萃”本文为艺萃原创，转载请私信艺萃举报/反馈"
    },
    {
        "title": "湖北省博物馆:快速游览,印象也深刻",
        "content": "阅读提示：本文为天津——湖北省博物馆游记，写于2015年11月，今天稍作修改。今后将陆续与百家号读者分享数十篇原创游记，敬请期待。2015年1月，我去武汉出差，这是我第二次来到这个城市。上次还是在2010年，当时游览了黄鹤楼和江滩公园，并在晚上暴走武汉大学。因为此次是去《湖北日报》学习交流，时间只有两天，没空出去玩了。不过忙里偷闲，在办完公事、第二天下午返程前，我来到了离住处不远的湖北省博物馆。照例先简介一下，百度百科显示，湖北省博物馆位于武汉东湖风景区，筹建于1953年，是全国八家中央和地方共建的国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、国家4A级旅游景区，也是湖北省规模最大、藏品最为丰富、科研实力最强的综合性博物馆。截至2009年，该馆总占地面积达81909平方米，建筑面积49611平方米，展厅面积13,427平方米，馆藏文物20万余件（套），其中国家一级文物近千余件（套）。这里有中国规模最大的古乐器陈列馆，馆内有世界上最庞大的青铜乐器曾侯乙编钟、中国冷兵器时代的翘楚之作越王勾践剑、地质年代早于北京人的郧县人头骨化石等珍贵藏品。博物馆免门票，很不错。进大门过了安检，一眼望去，整体建筑呈典型的荆楚风格。因时间不多，我快速直奔最大的主展馆而去。这是一座三层的宏伟建筑，内部很宽敞，给人第一印象很震撼。展馆里游客不少，一楼电梯处有详细的引导牌。我主要速游了二楼和三楼的几个主题展厅，游览过程中，真心为祖国悠久的历史和文化感到自豪，到了这个岁数，应该多品味一些博物馆之类的历史文化景点。不过很遗憾没等我看完，同事就打来电话催着出发去机场了。估计湖北省博物馆全面游览一遍至少需要半天时间，而我只匆匆看了不到一半。下次再来武汉一定要重游一把，博物馆旁边就是著名的东湖景区，也值得一去。武汉是个好地方，市区就有不少景点，当然小吃和当地特色菜也是必须品尝的。我们在宾馆用早餐时吃了热干面，热情的湖北同行招待我们时还说，来武汉一定要吃当地的江鱼。返程当天中午，我们还在宾馆附近找了一家主打襄樊特色的菜馆，也不错。一个小时走马观花地游了一个景点，还不忘拍照补游记，哥也是蛮拼的。以下是图文介绍，以后有机会再写更好的游记吧。博物馆大门，董必武同志题词。进了大门，远处为最大的展馆，左右两侧也有展厅。进入后乘电梯上二楼。这是出门前拍的。即将进入第一个展厅——古代瓷器专题展。青山窑遗址简介。这是复原版，再现了当年的考古现场。后来查到，有一件元青花四爱图梅瓶是该馆四大镇馆之宝之一，可惜我没看到。个人很喜欢这一款。这一款实物很大。图案非常精美，很不错。时间充裕真可以在馆内慢慢欣赏。来到了第二个展厅。这是一个意大利友人在改革开放号角吹响之前拍摄的中国各地照片集锦，图片展很有历史感，作为70后，看着这些图片让我回忆起很多东西。这种板车当年很常见。那时的上海浦东，今非昔比。北京站，大楼上还挂着毛主席像。老式公交车。天安门广场和那时的人们。因为游客较多，照片我只拍了几张，整体还是值得一看的，这老外真有心。第三个展厅。简要介绍，应当看一下。了解人物和时代的背景，对观展更有帮助。那时的官服装饰真讲究。我想起了“衣冠楚楚”这个成语。那个时代，有钱也任性。又来到了3楼的展厅。这三个展厅是相通的。几千年前人们的生活场景再现，布展确实挺下功夫的。如今的屈家岭。介绍的字太小了，有兴趣可以上网查一下。走出展馆大门，本次游览结束。举报/反馈"
    },
    {
        "title": "湖北省博物馆～武汉最值得去的一个旅游景点",
        "content": "简介：湖北省博物馆筹建于1953年，坐落于湖北省武汉市武昌区东湖风景区，占地面积81909平方米，建筑面积49611平方米，展厅面积13427平方米，有中国规模最大的古乐器陈列馆。湖北省博物馆现有馆藏文物26万余件(套)，以青铜器、漆木器、简牍最有特色，其中国家一级文物945件(套)、国宝级文物16件(套)。越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶为该馆四大镇馆之宝。湖北省博物馆是全国八家中央地方共建国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、简介：湖北省博物馆筹建于1953年，坐落于湖北省武汉市武昌区东湖风景区，占地面积81909平方米，建筑面积49611平方米，展厅面积13427平方米，有中国规模最大的古乐器陈列馆。湖北省博物馆现有馆藏文物26万余件(套)，以青铜器、漆木器、简牍最有特色，其中国家一级文物945件(套)、国宝级文物16件(套)。越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶为该馆四大镇馆之宝。湖北省博物馆是全国八家中.央地方共建国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、国家AAAAA级旅游景区，也是湖北省规模最大、藏品最为丰富、科研实力最强的国家级综合性博物馆。1960年，时任中华人民共和国副主.席的董必武来馆视察，并亲笔题写馆名。这是湖北省博物馆的外形建筑设计，霸气十足啊！曾侯乙编钟，战国早期文物，中国首批禁止出国（境）展览文物。1978年在湖北随县（今随州市）出土。是由六十五件青铜编钟组成的庞大乐器，其音域跨五个半八度，十二个半音齐备。全套编钟重5吨，共65件钟，分三层八组悬挂在呈曲尺形的铜木结构钟架上,最大钟通高152.3厘米，重203.6公斤。它高超的铸造技术和良好的音乐性能，改写了世界音乐史，被中外专家、学者称之为“稀世珍宝”。编钟是中国古代大型打击乐器，兴起于西周，盛于春秋战国直至秦汉。中国是制造和使用乐钟最早的国家。它用青铜铸成，由大小不同的扁圆钟按照音调高低的次序排列起来，悬挂在一个巨大的钟架上，用丁字形的木锤和长形的棒分别敲打铜钟，能发出不同的乐音，因为每个钟的音调不同，按照音谱敲打，可以演奏出美妙的乐曲。引在木架上悬挂一组音调高低不同的铜钟，由古代侍女用小木槌敲打奏乐。那个曾侯乙编钟确实很震撼，根本无法想象出古人是如何制作这个大型乐器出来的，简直是无价之宝啊！我也无法幻想出古人们是如何演奏这个系列的乐器，或许那里的画壁就是那个时候的演奏时刻吧！话说我真想现场听一次曾侯乙编钟敲打发出来的声音是怎么样的啊！曾侯乙编钟的随拍！吴越之剑是我国青铜兵器的巅峰之作，越王勾践剑则是其中的稀世珍宝。在古人的眼里，剑似乎是唯一的不是凶器的兵器，而是一种正气的化身。这把金光灼灼的青铜剑与剑鞘吻合得十分紧密。拔剑出鞘，寒气逼人，而且毫无锈蚀，刃薄锋利。试之以纸，20余层一划而破。宝剑全长1390px，其中剑身长1140px，剑格宽125px，剑茎长210px，重875g。剑身满饰黑色菱形几何暗格花纹，剑格两面还分别用蓝色琉璃和绿松石镶嵌成美丽的纹饰，剑柄以丝绳缠缚，剑首向外翻卷作圆盘形，内铸有极其精细的11道同心圆圈。在这把锋利无比、精美绝伦的青铜剑剑身正面近格处刻有两行鸟篆铭文，共八个字。这种古文字，史称“鸟虫书”，是篆书的变体，释读颇难。考古工作者在工作现场没有资料可以参考的情况下，初步释读出剑铭中的六个字为“越王”、 “自作(乍)用剑(左金右佥)”。湖北省博物馆的古埃及文化展确实是武汉市最喜欢逛的地方，这个家伙大家知道是什么吗？原来冰酒的器皿！举报/反馈"
    },
    {
        "title": "湖北旅游景点:收藏越王勾践剑等稀世珍宝的湖北省博物馆",
        "content": "湖北旅游景点：收藏越王勾践剑等稀世珍宝的湖北省博物馆湖北省博物馆湖北省博物馆筹建于1953年位于东湖大道与黄鹂路交会处,东湖公园大门附近。这里是展示荆楚文化最重要的基地之一,也是武汉市民非爱的一处观摩先祖文化道存的。在节假日,来此参观的武汉学生和市民络绎不绝。走进博物馆,首先跃入眼帘的是由董必武先生的“湖北省博物馆”柳体大楷婆金字十分醒目。湖北省博物馆的建筑群格局呈品字形分布,一主两翼中轴对称,建筑范式颇具荆楚古风,厚重沉稳,气度非凡。馆内藏品丰富目前举办有10多个展览,涵盖了从原始时期以来各个历史时期的文物14万余件,一级文物达千余件。其中最为国人熟知的是曾侯乙编钟、越王勾践剑、吴王夫差矛等稀世珍宝。重要展览如下。楚文化展楚文化展占据了博物馆一翼，展现了先秦时期独立的楚文化精华一部分,是荆楚文化作为先秦时期独立文化的有力佐证。20世纪60年代以来,湖北发据先秦楚墓5000余座,考古成就举世瞩目。该展区有发掘于别州望山楚墓群的越王勾践剑和出土于江陵县马山楚墓的吴王夫差无。勾践和夫差同为春秋时期的风云人物一世争斗,但两位的兵器同在楚国境内被发现,不由令人深省吴越楚之间的历史关系。展区还有大量青铜器和部分复原的湖北枣阳九连墩墓葬楚国车马坑等藏品。郧县人1989和1990年,湖北郧县先后发现两具人类头骨化石,其遗址展示了湖北境内长江中下游旧石器时代遗存,距今约100万年。郧县人属于直立人,在该展区还有世界古人类进化图谱展示。屈家岭1954年发现于湖北京山屈家岭的长江中下游新石器时代文化遗存,是江汉地区史前氏族生活风貌的展现。盘龙城盘龙城是商代早期城址,位于武汉市区以北5公里的黄陂区滠口镇境内,因被盘龙湖环抱而得名。约建于15世纪,1954年被发现。这里展示考古发现反映了奴隶制社会的阶级分野,对了解商文化的分布及城市性质、宫殿建筑等有重要价值。曾侯乙墓曾侯乙墓发现于湖北随州,是迄今为止湖北境内发掘的最重要的墓葬,墓主人为2400年前的战国早期诸侯国曾国国君,名为曾侯乙。墓葬出土文物万余件,保存极为完好,其价值无可估量。其中有举世闻名的编钟,音域宽广,音色优美,是世界音乐史上的奇迹。除此之外,帝王规格的九鼎八簋,世界上最早的冰箱和烤箱铜冰鉴,形态瑰丽的鸟兽礼器,其造型之美观,工艺之精细无不令今人相形逊色。九连墩纪事九连墩是湖北省枣阳市吴店镇的一处大型墓葬,现存大中型东周墓冢九座,呈南北向排列,故名九连墩。现已发掘一号、二号墓葬及车马坑,出土文物达1000多件套,数量之巨大,规模之完整,堪称是楚国大型墓葬的代表。代表文物有青铜四中鼎,成套的木质乐器、礼器,多达1000多片的竹简等。该展厅设有大量的图片资料和设备先进的多媒体影音,展示了墓葬发掘的过程和楚国高级贵族墓的墓葬文化。举报/反馈"
    },
    {
        "title": "湖北省博物馆游记:省博物馆的阳台上可以看见美丽的东湖",
        "content": "湖北省博物馆如果有人说我是一个俗气的人，我不会反驳，因为我特别喜欢吃小摊小贩卖的小吃，有时候盘算着怎么摆摆小摊赚赚小钱。但有人说武汉的文化就是一个俗气的“码头文化”，对此我是绝对不可能认同的。武汉是一个很大的武汉，如果我们仅仅将对武汉的了解拘束在汉正街，那么武汉人除了会赚钱什么也不会。如果我们仅仅将对武汉的了解拘束在自己所熟悉的那个小小的范围，那么武汉便仅仅是“大武汉”的肌体。武汉有俗气的地方，俚俗的空气是适合人类生存的，没有了市井的气息，便没有了生气。武汉也有雅文化的地盘，公园、广场、大学校园、音乐厅、艺术馆、博物馆比比皆是，而且基本是对市民免费开放的。我仅仅是一个普普通通的人，不过普通的我也有我普通人自己的乐趣，每当周末，逛完了汉口的热闹繁华，一上公交车，一下公交车，便到了省博物馆。今天又去逛了一趟省博，每当感受了很多很多的商业气息后，便会不自觉的渴望文化的熏陶，渴望一种文化的回归，而省博仿佛是我在文化上的一个家。我喜欢把自己喜欢的地方去很多遍，有人在北京生活了一辈子却没有去过故宫，而我在武汉生活了一年，已经一遍一遍的反反复复的走遍了这座超大型城市。古人说，“故书不厌百回读，熟读深思子自知”，其实我们生活的每一座城市都是一本不错的书，其间美丽的篇章尤其值得我们一遍又一遍的品读。有时候很需要缘分，人世间的每一次相逢、相识、相知仿佛全是不由自主的。有个星期天我阴差阳错的跟一位加拿大人做了一天的导游，带他吃了对于他而言也许一辈子就仅仅吃一次的户部巷的小吃，带他在“江城”的轮渡上饱览了长江与汉江的景致，带他坐着双层巴士路过了古琴台、武汉长江大桥与黄鹤楼。我们坐着旅游专线车看着车窗外沿江大道上美轮美奂的西洋建筑，导游为我介绍着不同建筑的风格。但是很遗憾的是，当我们抵达湖北省博物馆时已经三点三十五分了，省博物馆星期天下午三点半钟停止游人入内。我们晚到了仅仅五分钟，游遍了大半个世界的那位加拿大朋友与湖北省博物馆失之交臂，因为那天晚上九点坐火车去了上海。从省博物馆的阳台望见的东湖很美，不过冥冥之中需要一种缘分。还记得那一天，我带着遗憾带着那位外国朋友游览了东湖听涛区，他感慨东湖很美，武汉人有理由为自己的城市而自豪，不过我至今仍对那迟到的五分钟而耿耿于怀。对于生活在武汉的我们也许应该好好的珍惜我们的省博物馆，在省博物馆的阳台上可以看见那么美丽的东湖，那里面珍藏着那么多价值连城的文物，每一件藏品都承载着我们湖北省璀璨的历史与文化，也承载着我们中国璀璨的历史与文化。今天下午我在省博边听志愿者的解说，边观赏那些文物，感觉很享受。在与那位讲解得非常生动的志愿者的交流中，我不小心了解到，原来每个人都可以成为博物馆的志愿者。于是，在她的带领下，我去填写了两张志愿者申请表。也许不久的将来，我也将成为博物馆的一位义务讲解员，这是我所乐意的。省博的很多藏品都出土于湖北荆州，因为在春秋战国时期四百余年的时间里荆州的纪南城是楚国的都城，作为一个荆州人，我永远为楚文化而骄傲，而将楚文化发扬光大，是我一出生便被烙在了身上的责任。举报/反馈"
    },
    {
        "title": "湖北省博物馆:是我国重要的国家级博物馆,馆藏文物丰富",
        "content": "武汉是湖北省的省会，武汉的经济和交通发达，是湖北省发展比较好的城市之一，武汉的旅游资源是非常丰富的，武汉的景点多是古朴的建筑，无论是登高望远的黄鹤楼，还是墙壁斑驳的归元寺，都透露着岁月在武汉留下的痕迹，今天小编给大家介绍的就是武汉的湖北省博物馆。湖北省博物馆位于东湖畔，是我国重要的国家级博物馆，馆藏文物丰富，有中国规模最大的古乐器陈列馆。越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶是最值得看的是四大镇馆之宝。由综合陈列馆、楚文化馆、编钟馆等仿古建筑构成，体现古楚国建筑的的建筑布局。这里有很多的主题馆，每个主题馆内展示的藏品都是不一样的，不愧是国家级的博物馆，藏品非常丰富且珍贵，每件青铜器折射的冷光都令人心折。金玉藏品更是精美异常，令人怀疑那时候怎么能有如此精细的手工技术。其中镇馆之宝曾侯乙编钟，最叫人印象深刻。曾侯乙墓是一座2400年前的诸侯国君的墓葬，墓主人为战国早期曾国国君乙。虽然年代久远，但编钟看起来保存的还很好，而且居然还可以演奏音乐，相信有不少的游客都是因为看了《国家宝藏》而来的，博物馆内的馆藏丰富，越王勾践剑是很多去过这里的游客强烈推荐参观的一件藏品，几千年前的东西，几乎没有一点儿损伤，看起来还是那么锋利无比。湖北省博物馆：是我国重要的国家级博物馆，馆藏文物丰富，湖北省博物馆不仅藏品非常丰富，它的外观建筑也很有特色，如果有机会来武汉旅游的话，记得要来湖北省博物馆看看，相信博物馆内的藏品一定会让你大饱眼福。举报/反馈"
    },
    {
        "title": "中国著名博物馆之湖北省博物馆简介",
        "content": "湖北省博物馆湖北省博物馆，英文名Hubei Museum，是全国八家中央地方共建国家级博物馆之一，国家一级博物馆。现有馆藏文物26万余件，以青铜器、漆木器、简牍而闻名，其中国宝级文物16件，国家一级文物945件。湖北省博物馆外景建筑指南1963年1月，湖北省博物馆建成3000平方米的展馆并对外开放。经过多年的扩建，如今占地总面积达到了81909平方米，展馆面积13427平方米，拥有国内规模最大的古乐器陈列馆。展馆内的综合陈列馆、楚文化馆、编钟馆等高台基、宽屋檐、大坡面屋顶的仿古建筑三足鼎立， 构成一个硕大无比的\"品\"字形。湖北省博物馆外景参观信息门票：免费开放时间：9:00至17:00，16:00停止入馆，每周一闭馆地址：湖北省武汉市武昌区东湖路156号湖北省博物馆外景部分珍贵藏品越王勾践剑，春秋晚期越国青铜器，国家一级文物。长55.6厘米，宽4.6厘米，柄长8.4厘米，重875克，极其锋利，剑身中脊起棱，饰黑色菱形花纹，在剑身进格处有“越王勾践，自作用剑”八个字的鸟篆铭文，迄今为止出土的越王剑中属此剑工艺最精湛，也最为传奇。越王勾践剑曾侯乙编钟，全套编钟共65件，总重量2567公斤，分三层八组悬挂在曲尺形的铜木结构钟架上，整套编钟音域宽广，是我国迄今发现的先秦编钟里规模最大、数量最多、铸造最精、音乐性能最好、保存最完整的一套编钟，它的出土也改写了世界音乐史，是中国首批禁止出国展览文物。曾侯乙编钟郧县人头骨化石，1975年发现与湖北郧县，保存了完整的脑颅和基本完整的面颅，根据头骨特征，属于直立人类型，定名为“郧县直立人”，根据古地磁法测定，化石大致距今80万年至90万年。郧县人头骨化石元青花四爱图梅瓶，高38.7厘米，口径6.4厘米，底径13厘米。这件梅瓶腹部设有四个开窗，分别绘制王羲之爱兰、陶渊明爱菊、周敦颐爱莲、林和靖爱梅鹤，故名“四爱图”。梅瓶釉色白中泛青，色彩青翠艳丽，为元青花瓷器中的精品之作。元青花四爱图梅瓶举报/反馈"
    },
    {
        "title": "湖北省博物馆:我国重要的国家级博物馆,最值得的四大镇馆之宝!",
        "content": "位于武汉市东湖畔的湖北省博物馆，是我国重要的国家级博物馆，馆藏文物丰富。最值得看的是四大镇馆之宝：1978年出土于“曾侯乙墓”的曾侯乙编钟，音域宽广，音色优美，可以演奏中外各种乐曲，它的出土，改写了世界音乐史；中国冷兵器时代的精品之作越王勾践剑，至今锋利无比，在它边上展出的是“吴王夫差矛”，生前两人是死对头，死后两人的兵器“在一起”；郧县人头骨化石的地质年代距今约100万年，早于北京猿人的头骨化石；元青花四爱图梅瓶，是元代青花瓷中极其罕见的精品。“元青花”制作精美而传世极少，反映人物图案的器物更为罕见。特别赞，我喜欢看文物，这里的曾侯乙墓出土的青铜器物，太漂亮了，除了青铜还有世人皆知的编钟，我不知道为什么站在编钟展区的那一刹，我热眼盈眶，忍不住的激动。湖北省博是一个良心博物馆，四大镇馆之宝均已原件陈列，博物馆中名列前16的在曾侯乙展馆内就有9件，太值得去了。一座被国家宝藏带红的博物馆，最吸引人的当然就是镇馆之宝了。有时间带着孩子去参观下博物馆还是很有意义的。强推博物馆，真的很值，不用门票，看编钟表演需要购票30元一张，学生票20，人多需要排队，但很值得。非常值得一去，武汉最值得去的地方。四大馆宝，看越王勾践剑的人很多，剑真多年了，还是很锋利。湖北省博物馆筹建于1953年，坐落于武汉东湖风景区，是全国八家中央地方共建国家级博物馆之一，有中国规模最大的古乐器陈列馆。“曾侯乙”是最值得看的，这个展厅里的所有东西都不一般，镇馆之宝“曾侯乙编钟”让人震撼！传州土之礼乐 承江介之遗风钱穆先生说：孔子言礼必兼言乐，礼主敬，乐主和。礼不兼乐，偏近于拘束。乐不兼礼，偏近于流放。二者兼容，乃可表达人心到一恰好处。又说：礼乐必依凭于器与动作，此皆表达在外者。人心之仁，则蕴蓄在内。镇馆之宝曾侯乙编钟千古绝响，改写了世界音乐史。全套编钟共六十五件，每件钟均能奏出呈三度音阶的双音，全套钟十二个半音齐备，可以旋宫转调。音列是现今通行的C大调，能演奏五声、六声或七声音阶乐曲。中国是礼乐之邦，音乐文明源远流长。世界上最早的大型编钟出土至今，三次演奏（1978年、1984年、1997年），音色纯正，富于变化，令众人为之沉醉。“国之重器”曾侯乙编钟穿越2400多年，奏响华夏之音。馆藏比较丰富，四大镇馆之宝名副其实。曾侯乙编钟真的是好大好大好大，最著名的越王勾践剑我没看到，没找到。人多的时候需要排队安检，里面的纪念品很有意思，特别值得一去，文物相当丰富。湖北省博物馆筹建于1953年，是全国八家中央地方共建国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、国家AAAA级旅游景区，也是湖北省规模最大、藏品最为丰富、科研实力最强的国家级综合性博物馆。武汉最喜欢的景点，没有之一。省博的导览和布局都非常合理、人性化，提示和介绍也都结合典故出处，是值得花半天到一天时间游览的地方。非常非常喜欢，也看到了曾侯乙编钟等镇馆藏品，一本满足。举报/反馈"
    },
    {
        "title": "5G跨时空演奏:湖北省博物馆步入智慧创新时代",
        "content": "01:08原标题:5G跨时空演奏：湖北省博物馆步入智慧创新时代【简介】11月17日，一场特别的传统古乐演奏会在湖北省博物馆和山东博物馆同步上演，同时为两地观众带来一场视听盛宴。这意味着湖北省博物馆在智慧创新上迈出了崭新的一步。快跟随记者一起，来听听馆长怎么说。记者：潘志伟编辑：高菲菲新华社音视频部制作举报/反馈"
    },
    {
        "title": "湖北省博物馆馆长的“抗疫日记”",
        "content": "3月17日8:22，记者如约收到了湖北省博物馆馆长方勤发来的“抗疫日记”。春节刚过，记者就通过微信联系采访，但方勤说：“这几天正吃劲，过几天吧。”然而，这“劲儿”一直“吃”着，始终没松下来。偶然间记者发现他在写工作日记，于是约定，“我一直在线，想到什么、得空儿就发给我几句”，太忙、太累，就把自己的“抗疫日记”发过来。这本日记是从1月21日开始写的，有时上千字，少的只有两句话，都是大白话，可从字里行间里，透露出的是博物馆人的责任与担当。“她病了，我无安”“封馆××天，真不容易！进入‘临期战时机制’微信群，安好！”这是方勤日记固定不变的开头。有几天已累到不想写日记，但仍是写了这两句，因为这是他最牵挂的事儿。自1月23日闭馆，湖北省博物馆便建立了“临期战时机制”微信群，由馆长和在馆内执守的负责人组成。“馆所领导正常。办公室正常。史前考古部一切正常。社教部一切安好……”每天上午，23个部门在微信群接龙汇报各自情况，报平安。看到全部都安好，方勤才踏实一些。3月2日，他告诉我：“今天有个好消息”，科技考古部的一位同事，疑似病例，“今天解除。整整观察14天，我们也担心了14天！”封馆是从1月27日开始的，不能进出，75位工作人员吃住全在馆中，被大家称作“七十五勇士”。封馆之初，方勤由于此前参加的一个会议中有确诊病例，只能在家隔离，不能进馆。他就让同事每天早上发送馆里的情况照片，“看了馆区现场发来的图，心安。”他在日记里写道。待14天隔离期一到，他立刻逆行进馆，与值守的同事们并肩作战，成了第76位。之后的日记里，第一句就加了“我进馆封闭××天”。但是他一直都没对外说自己封在馆区，“不然问候的人会很多。我要安心抗击疫情！”他说。方勤每天都要看三个数据：全国、湖北和武汉的病例数，馆区值守人员是否安好，馆里下沉社区的党员是否安好。他说自己的心总是静不下来，“看到新增病例增高了，心就一紧，下降了，就高兴。甚至天气好一点，心里也高兴些。不是说病毒怕太阳么。”“开始下雪了，天气冷，不利于抗击疫情，隐隐让人不安。”他在2月10日的日记里写道：“各省市对口支援16个市州方案出来了，感谢全国人民。尽管这个城市有许多我们不满意的地方，但我们感觉与这个城市患难与共：她病了，我无安！”“我们是一家人”疫情来得太突然，让人猝不及防，什么都缺。为了保护好馆里执守人员，在武汉实在买不到口罩的情况下，1月23日20:56，方勤在微信群中发出了求助信息：“真的求援了！”1月24日13:16，上海博物馆馆长杨志刚发来消息，“捐赠的4000只口罩今天寄出”。27日，国家博物馆捐赠5000只口罩。在收到方勤发去的感谢信后，国博馆长王春法回信道：“不客气。我们都是一家人。你们在一线作战，国博除了道义上的声援外，也应该在力所能及的范围内提供一些物质支援！话不多，情义在；东西不多，心意在。全国团结如一人，试看天下谁能敌！”29日，上海博物馆的第二批2000只医用口罩运到了。2月2日，国家文物局支援的84消毒水到了。2月4日，“台湾佛光山艺术馆馆长如常法师问候，并通过佛光山下属的佛光祖庭大觉寺给我们捐赠600只口罩。台湾的历史博物馆同仁陈勇诚先生也发来问候。有来自台湾的问候，心里还是感觉不一样，暖暖的！经过贵州博物馆馆长陈顺祥牵线，深圳华图测控公司总经理给馆里捐赠300只口罩，向他们的义举致敬。”还有“浙江自然博物馆、北京清尚展览公司也给我们捐赠了口罩，却做好事不留名。”3月15日，湖北博物馆统计了捐赠物资情况。方勤在日记里写“兄弟馆基本都伸手了，感动感激：你让我们不孤单！”感谢之余，湖北省博物馆也将这份爱传递了下去。2月3日，当时的武汉市文博单位物资奇缺。他们决定将国家文物局和国家博物馆支援的物资分一部分给武汉市：84消毒水10桶、消毒片5000片、连花清瘟胶囊160盒。此后，又从自己并不充裕的物资中分出一部分，陆续支援湖北尤其是武汉的兄弟单位。比如，给辛亥革命纪念馆500只口罩，3桶84消毒液，60盒连花清瘟胶囊，还给黄冈地区分了300只口罩，2桶84消毒液，30盒连花清瘟胶囊。在“战备”物资极度缺乏的当时，这些数字真真切切地诠释了什么是“我们是一家人”。支援自始至终都在进行，从最初的抗疫物资，到后来的日用品、食品，全国的文博人都在尽自己最大的努力为湖北的抗疫注入能量。就在记者写稿过程中，方勤又发来消息，海南博物馆捐赠的20吨水果蔬菜发车了，17号晚上10点左右到武汉。方勤有些激动地说：“他们是开车送来的。你不知道这有多难呀！司机到达卸货后，需要在武汉隔离14天才能回家，回到海南还得隔离14天。但海南博物馆的陈江馆长还是坚持要送。”他发来的小视频中，一辆8轮的重型卡车载着海南省博物馆沉甸甸的心意出发了。琼博的同行们齐声高呼：“武汉加油！”陈江在给湖北省博物馆的信中说：“君住长江头，我居南海中，无百川之流，岂有南海之大。”他说送去这些果蔬“以表两馆兄弟之谊与琼鄂文博界一条心”。　“不一样的岗位，一样的坚守”3月4日，网上传一张照片，是“钻石公主”号游轮的船长，最后一个下船。方勤很有感触。他说：“是啊，你是船长，就得最后一个下船，这是职业操守。”文博人又何尝不是呢！原本今年约好和妻儿一起陪老母亲去乡下过春节。那是母亲的老家，很长时间没回去了。然而，方勤失约了，他得跟博物馆在一起。其实，对家人说对不起的，何止方勤。徐勇，一位上有老下有小的武汉人，“七十五勇士”中的非党员。1月26日下午，博物馆领导班子决定要执行完全意义的封馆。唯一的障碍就是，设备楼有个岗位原本是由三个人轮流值班的，但若实施封馆就必须有一个人长驻馆区。原岗的三位职工确有困难。获悉此事，徐勇主动站了出来。于是1月27日，湖北省博物馆进入战时封馆期。徐勇的这个决定并没跟家里人商量，回家整理行李时只说是馆里安排的。“你是骗了家人？”记者问。电话那头，徐勇有点尴尬：“因为我知道，老人和妻子一定会反对。不过后来我跟他们道歉了，他们慢慢也理解了。”徐勇的妻子在物业工作，每天也是在小区忙防控，有时会无暇顾及家里。在一次与家人的视频中，他对18岁的儿子说：“老爸回不去，家里的事要帮着做一点儿。”而儿子好像一夜之间成长了。以往不怎么做家务的儿子，竟然可以做些简单的饭菜，帮着照顾奶奶了。“儿子长大了，成熟了，这是我最欣慰的。”徐勇说。湖北省博物馆保安队，有一个响亮的名字“国宝卫士”。罗国萍，把家安在武汉的孝感人，已经当了15年国宝卫士。这次封馆，作为大队长，他当仁不让留在馆区。除了做好安保的本职工作，他还在储备物资短缺的情况下，竭尽全力解决执守人员的后勤保障，从基本的油盐酱醋，到后来的洗漱用品等，彻底解决了大家的后顾之忧。而面对家人每每问及的“什么时候能回家呀”，他心存愧意，总是说“我挺好的，放心吧”。他告诉记者，每当看到那些奋战在一线的医护工作者和志愿者，都极为佩服。“虽然我们和他们岗位不同，但大家是一样的坚守，一样的初心。”记者还想再了解一些他的情况，他却坚持：“还是多写写兄弟们吧。”吕佳欢，湖北省博物馆保安队特勤中队长。从2015年入职以来，多年的春节，他都放弃休假，把与家人团聚的机会留给其他队员。2020年春节前夕，父亲从云南老家打来电话，母亲因病住院，特别希望儿子能回家。然而，面对突如其来的疫情，吕佳欢选择了留守武汉。之后，两天的电话沟通中，他不知说了多少遍对不起。最终，父母理解了儿子的选择。在封馆的日子里，他每天背着这只40斤重的喷雾器，上下午各一次，走遍馆区的每个角落严格消毒。累，一圈走下来，汗水浸湿了内衣；呛，强烈的消毒水气味刺激得口鼻难受，但他一直坚持着。他说：“我们无畏无惧，坚守岗位，因为我们是强大的国宝卫士！”　“我们去拥抱春天”“病毒快快散去，还我一个鲜花烂漫的江城！”方勤在3月8日的日记里写道。3月16日，封馆第50天，抑制不住的兴奋之情从日记中涌出来。“今天公布新增4例！太好了，连续5天个位数！从8例到5例到连续3天4例，看来已取得阶段性成果。23日封城，到1月27日封馆，迄今封馆50天了！武汉市封城是人类历史上的奇迹，湖北省博物馆封馆恐怕在博物馆历史上没有的，整整50天！而这50天是历经了恐慌、坚毅、平静的过程。今天，抗疫取得了阶段性成果，通过50天完全封闭，我们平安地度过来了。而现在局势明显好转，人们已经在为迎接新阶段的到来作准备，通过办理绿色健康码等办法，开始有序通行。湖北以外其他省份开始有序地复工，湖北省除武汉市外多日0增长，有的市县在开始有序地解封，春天来了，春天的脚步近了！可以说，这个不许任何人进来与出去的完全封馆模式，也该结束了。随着局势好转，我们通过绿色健康码等加强管理，完全可以做到疫情防控与博物馆值守两不误了！所以，我宣布，湖北省博物馆封馆50天历史结束了！我也跟大家一起度过了难忘的33天！我们将去迎接新的篇章！拥抱春天的到来！”（本报北京3月17日电 本报记者 李韵）来源：光明日报举报/反馈"
    },
    {
        "title": "湖北省博物馆,中华古老文明的见证",
        "content": "走出东湖听涛景区，西边几百米处就是湖北省博物馆了。在我游览过的众多博物馆中，湖北省博物馆建筑最宏伟，馆藏文物最精致，给我带来的震撼也最多，因此，它绝对是武汉众多风景中中值得大书特书的一笔。湖北省博物馆正面博物馆的镇馆之宝——越王勾践剑博物馆的镇馆之宝——曾侯乙编钟曾侯乙墓出土的箭镞古猿人化石博物馆收藏的鼎博物馆收藏的酒器博物馆收藏的瓷器郧县人头骨化石举报/反馈"
    },
    {
        "title": "“网红窗帘”被湖北省博物馆收藏 网友:以后不能随风飘舞了",
        "content": "还记得备受万千网友关注的武汉窗帘吗？被拍成“连续剧”网红窗帘，它有了最终归宿，将被湖北省博物馆收藏。备受万千网友关注的武汉窗帘据湖北经视直播消息，5月17日，湖北省武汉市，湖北省博物馆工作人员将王先生家中历经风雨的“网红窗帘”取下，窗帘将被作为抗击新冠肺炎特展物件永久收藏。疫情期间，这条飘出窗外，2个多月屹“挂”不倒的“网红窗帘”，被全国千万网友围观，堪称大型追剧现场。窗帘主人王先生说，有些不舍，但非常荣幸，这是它最好的结局！窗帘主人王先生表示，就像自己的孩子即将出远门一样，还有些不舍，但能被湖北省博物馆收藏，自己感到非常荣幸，也是这条窗帘最好的结局。网友评论红窗帘走红的最初：武汉一网友从2月15日开始拍摄邻居家未关闭的窗帘无论下雨、降雪、刮风、天晴拍了近两个月还配上了各种背景音乐网友发布的第一条关于红窗帘的视频暗红色的窗帘，飘逸的轻纱，在大风中翩翩起舞，形成了一道靓丽的风景，也引起了网友们的兴趣和关注。而后，该网友持续发布关于红窗帘的各种视频，被网友们戏称拍了一部关于红窗帘的连续剧。网友发布的红窗帘后续视频但由于长时间未见主人关窗户收窗帘，红窗帘视频的地址又在武汉，又是在这个特别的时期，网友们的注意力渐渐从红窗帘转移到窗帘主人的安危上。网友们期待红窗帘主人平安归来网友们出谋划策，期待红窗帘主人平安归来！武汉飘动的红窗帘，越来越牵动着广大网友的心，也引起了各方媒体的关注。发布者表示，记者已联系到红窗帘主人4月12日，在广大网友和各方媒体的关注之下，终于有记者联系到了红窗帘的主人，窗帘主人表示将于近日归家。红窗帘的主人发布收窗帘视频并表示感谢在万千网友的殷殷期盼下，红窗帘的主人终于安全回家收窗帘了，并特地发布视频，向关心红窗帘的网友和媒体表示感谢。网友们终于可以放心了一条普通的窗帘连接了左邻右舍的关心见证了武汉的春天也温暖了更多的人……（来源：湖北经视  武汉广电掌上武汉 ）举报/反馈"
    },
    {
        "title": "湖北省博物馆馆长回应收藏网红窗帘:是非常难得的记忆",
        "content": "近日，武汉网红窗帘将被湖北省博物馆收藏受到网友关注。在5月18日晚的直播中，湖北省博物馆馆长方勤提及此事并确认，“网红窗帘”已收到博物馆。他说：“我们当时把它收来是考虑到，这是一个非常难得的记忆，也是全国人民关心关爱湖北人民的一个美好记忆。所以我们把它收藏到我们博物馆。举报/反馈"
    },
    {
        "title": "参观湖北省博物馆需要预约了 8月31日起每日限额1万人",
        "content": "湖北省博物馆昨日宣布，从8月31日开始，游客入馆实行全预约，每日限额1万人。省博物馆介绍，游客可凭本人二代身份证，通过省博官方网站、官方微信号及招商银行手机银行App，在线预约入馆门票及中文讲解服务，持港澳台通行证、军官证、学生证等其他证件游客暂不支持网上预约。游客可提前7天通过系统预约参观当天入馆时段，参观当天如预约名额未满，可通过系统进行预约；如名额已满，则无法在线预约。预约游客参观当日到达场馆后，持身份证从博物馆大门左侧“预约通道”刷身份证即可直接过闸机入馆。预约门票仅在预约时段内进馆时有效，过时无法通过闸机入馆；3次预约后无故失约者，取消网上预约资格。8月9日到8月30日为网上预约系统测试阶段，每日限额8000人，其中网上预约限额5000人，未预约人工通道限额3000人。游客可最早提前7天、最晚提前1天通过系统预约中文讲解员服务。我们在寻找中国地产多元转型的独特故事与视野，寻找引领中国地产创新与发展的力量。窄门之中，求索宽路。在金梧桐国际文旅产业峰会，我们将通过观察、记录和对话，让文旅与地产碰撞出思想的火花。8月23日，金梧桐国际文旅产业峰会落地北京。举报/反馈"
    },
    {
        "title": "走进湖北省博物馆,欣赏四大镇馆之宝,了解中国古代南方文明",
        "content": "湖北省博物馆在东湖畔，是我国重要的国家级博物馆，馆藏文物丰富，越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶是最值得看的，是四大镇馆之宝。在里面，主要是湖北的历史古迹，你可以聆听战国编钟的美妙古乐，观赏镇馆之宝，了解中国古代南方文明。原创声明：本文由旅游之后编辑小旅原创，感谢分享，文章未经允许严禁转载抄袭，发现必究！亲爱的爱旅游的小伙伴，很高兴今天给大家分享新一期的旅行趣闻，虽然你们不能跟小旅一起体验旅行过程中激动和快乐，但是小旅会用最真实、最真情的感受，写出更好的文章，让你们一起来感受其中的乐趣；在合适的时间，到合适的地方去旅行，你会收获很多；人生太短，等不及茶凉，若是常驻，小旅愿陪你走完这一场！湖北省简称“鄂”，省会城市武汉简称“汉”。武汉地区的历史可追溯到8到6千年前的新石器时代，盘龙城遗址是距今约3500年前的商朝方国宫城，要想了解一座城市，首先就要去她的博物馆，这是了解她的最好途径。如今各省市的博物馆也是倾尽所有，将自己的辉煌历史全面无私的展示给大家，供世人免费参观。湖北省博物馆外形设计的很好看，里面的布局是古楚国建筑的建筑布局，主要由陈列馆、楚文化馆、编钟馆等仿古建筑构成，馆内的日常展览，具有鲜明的古楚文化和古长江文明的特征。每天有编钟表演，馆内展出文物和陈列位可能会因需求而变动，可以依照馆内的指示牌进行参观。早上下火车，入住以后，第一站就来到位于武汉市武昌区北部的湖北博物馆，它坐落在风景秀丽的武汉东湖岸边，武汉大学的北侧，展馆坐东朝西，建筑气势宏伟，很有楚汉之风。来这里参观的游客络绎不绝，博物馆还是早去，节假日需要早一点去买票，我11点多点过去时只能买12:30的票了，12:15排队入场时只能买下午的票了。一进大门，院子很大，干净，雅致，正前方是主厅，左右两边各有副厅，主厅在很多台阶之上，感觉像古时候的帝王一样，高高在上，整体给人一种气势恢宏的感觉。进入主厅，展现在眼前的是一个很大的大厅，共有四层，慢慢看，每个展厅内容各不相同，很值得慢慢欣赏。展馆共有三层，你可以逐层参观，通过这些珍贵的馆藏文物和图文介绍，对荆楚大地璀璨的历史，人物和传统文化，有了初步和浅显的了解，编钟现场表演也很不错，编钟、琴瑟、埙、排箫相得益彰。两千多年前的乐器再次在荆楚大地响起，有穿越时空的感觉，乐师演奏完，微微倾身谢幕，特别优雅，给我印象很深。如今很少见到有编钟表演了；里面还有明梁王墓的展览，是明仁宗朱高炽第九子朱瞻垍[jì]与其继妃魏氏的合葬墓，金光灿灿，很是晃眼。古代人设计的形象简洁、优美，无论是上古神兽还是飞禽走兽都透着可爱。还有一个青铜器上小猪造型非常可爱，听讲解员说，编钟上清晰地记录着音调音域，但凡看着，就能奏乐。古人的奇思妙想和巧构，足以让人惊叹。没想到博物馆远比电视节目更震撼！曾侯乙墓的宝藏又岂止一套编钟，那些个精美的青铜器，鼎成序、簋成套、鬲成组、豆成对，盘、匜相配。造型奇特、工艺精湛、纹饰华美。有古代冰箱”的铜鉴缶，中间入酒，周周放冰，最下面还可以过滤酒渣。曾侯乙尊盘饰龙84条，蟠魑80条，制作复杂，造型美观，极尽奢华。云梦睡虎地秦简和越王勾践剑在一个展厅。古代的律法之严谨让人叹为观止。勾践剑仅有两瓶矿泉水重量而历经两千多年依然寒光闪闪，锋利无比。银色的剑身没一丝锈斑，活脱脱一把新剑！明梁庄王墓更是一个没有被盗的墓，在明最辉煌的时代。墓葬更是丰富和多金。各种用宝石镶嵌的金腰带，金冠，让人目不暇接！其实省博物馆最吸引我们的是编钟表演，不是所有的地方都可以看的，很多朋友们是看了芈月传后对编钟表演动容。曾侯乙吃喝玩乐一辈子，因为一套编钟，他居然长留史册，因为它的出土，改写了世界音乐史；还有，崭新到让所有人都大呼不可思议的越王勾践剑；现场看非常大气、震撼，和看照片完全不一样的感觉。你去过湖北省博物馆吗？你知道博物馆里面的4大镇馆之宝吗？大气厚重的博物馆，整体呈回字形，主楼比较大，一共4层，博物馆占地面积很大，展馆也很多，参观的人也是一直很多，可以逛一整天，慢慢走，慢慢看。编钟的神奇之处简直令人震撼，“天下第一剑”--越王勾践剑，剑锋利无比，薄薄的小小的一支箭，确实很精美，隔着玻璃都能感受到的锋利。今天小旅就给大家先分享到这里，如果还有其他不一样的看法请大家在评论区说出来，我会很认真的回复你们，再次感谢那些喜欢小旅文章的小伙伴，小旅会继续努力给大家分享更优质的旅行作品，下一期将带大家走进更神奇的地方！举报/反馈"
    },
    {
        "title": "游湖北省博物馆,亲近历史,感悟生活",
        "content": "湖北省博物馆坐落于武汉东湖风景区，总占地面积达81,909平方米，建筑面积49611平方米，展厅面积13,427平方米，有中国规模最大的古乐器陈列馆 。现有馆藏文物26万余件(套)，以青铜器、漆木器、简牍最有特色，其中国家一级文物945件(套)、国宝级文物16件(套) 。越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶为该馆四大镇馆之宝。我们的湖北省博物馆之旅从一场精彩的“曾侯乙编钟音乐演奏会”开始。余音绕梁，舞姿曼妙，给孩子留下了深刻的印象。八年前来过湖北省博物馆，但时间过得太久，印象太淡了！这次趁热打铁，带着对国家宝藏这个电视的热忱，把云梦睡虎地秦简，越王勾践剑，曾侯乙编钟一次看个够。没想到博物馆远比电视节目更震撼！曾侯乙墓的宝藏又岂止一套编钟，那些个精美的青铜器，鼎成序、簋成套、鬲成组、豆成对，盘、匜相配。造型奇特、工艺精湛、纹饰华美。有古代冰箱”的铜鉴缶，中间入酒，周周放冰，最下面还可以过滤酒渣。曾侯乙尊盘饰龙84条，蟠魑80条，制作复杂，造型美观，极尽奢华。云梦睡虎地秦简和越王勾践剑在一个展厅。古代的律法之严谨让人叹为观止。勾践剑仅有两瓶矿泉水重量而历经两千多年依然寒光闪闪，锋利无比。银色的剑身没一丝锈斑，活脱脱一把新剑！明梁庄王墓更是一个没有被盗的墓，在明最辉煌的时代。墓葬更是丰富和多金。各种用宝石镶嵌的金腰带，金冠，让人目不暇接！很幸运地在湖北省博物馆 欣赏到玛雅艺术品，了解玛雅文化。玛雅文化和中华文化有不少相似之处，古人的脑洞很大，也很聪明。从人的起源，到宏观世界，到微观世界，以及看不见的超自然的世界，无论身在地球何处，人们都会不断思考和探索，人的求知欲，人的欲望驱使着人去思考去进步，正是这样才有了今日的文明。而今天的我们，也一样不会停止探索的脚步，这是流淌在血液中的潜意识的信念，人与生俱来的梦想和欲望。如今的我们，能做的就是取长补短，揭开历史，取其精华，以此为基础，继续向前探索，人类的梦想是永远不会停止的！元青花四爱图梅瓶系镇馆之宝，尤其是元青花四爱图梅瓶，单独看着看不出多惊艳，听讲解说，现在这个瓶值5.1亿，瓶身肩部饰凤穿牡丹；腹部饰青花“四爱图”，即王羲之爱兰，陶渊明爱菊，周敦颐爱莲，林和靖爱梅，是罕见的元青花精品，因为元代立国不久，且青花产出极少，所以愈加珍贵，看来真的是物以稀为贵啊！举报/反馈"
    },
    {
        "title": "湖北省博物馆,馆内有四大镇馆之宝,你知道哪几件吗?真长知识了",
        "content": "湖北省博物馆位于武汉市东湖风景区，是全国八家中央地方共建的国家级博物馆之一，整个建筑布局风格呈现“一台一殿”和“多台成组”，馆内现有藏品24万余件,国家一级文物近千件，是国家4A旅游景区。图片一是博物馆正门当天去景区，整个观光旅客素质还是挺好的，自觉排队，去博物馆不收门票的，我2019年去那时还不要网上预约，只要带着身份证就行了，星期一是闭馆的，疫情之后，去景区记得关注美团或网上信息当天我排队约半个小时才进去，很多旅客都是拖家带口的，所以时间长点这是博物馆内的大广场，环境规划的非常好，有喷泉湖北省博物馆镇馆之宝一级文物，战国时期的越王勾践剑，当时只是在语文、历史和影视频道看过这个剑，现实中看了，确实不一样，很震撼馆内冷兵器时期的铜剑、铜戈展览，去过很多景区和景点，说实在的铜戈见得不多，确实长知识了法律答问，主要是对“秦律”的法律术语以问答形式，共210枚竹筒，说明古人也是非常聪慧的，案例呈现的形式，通俗易懂青花龙纹梅瓶，其实我对瓷器不太懂，不过挺好看龙盘雕刻和烧制的非常考究，喜欢历史的朋友，可以去景区重温古人的智慧喜欢的朋友可以点赞、评论、转发、关注我举报/反馈"
    },
    {
        "title": "喜讯!“富盛微雕”被湖北省博物馆永久收藏",
        "content": "根据绍兴网的报道近日，越城区富盛镇辂山村市级工艺美术大师金水芳的两件印石微雕作品——“兰亭序”“金刚经·心经”被湖北省博物馆永久收藏。金水芳，富盛镇辂山村人，现为中国民协雕刻艺术委员会委员，浙江省民间文艺家协会会员，浙江省工艺美术行业协会理事。作品七次获微雕吉尼斯世界纪录，一项获国家专利，是目前硬微雕与软微雕双重世界纪录获得者，多次被中央电视台、浙江卫视、浙江日报、《记录中国》采访及报道。绍兴市非遗微雕传承人，绍兴市首届民间艺术家，浙江省首批民间文艺优秀人才。举报/反馈"
    },
    {
        "title": "湖北省博物馆,这里的镇馆之宝,值得一看",
        "content": "湖北省博物馆，这里的镇馆之宝，值得一看话说博物馆这种地方很多人都知道，那是一个了解古代历史很好的地方，很多人也会因为自己想了解一些故事而走进博物馆参观那些文物，顺便去看看文物上面所记载的事情。我个人对这个博物馆印象还是比较深刻的，因为这是我去过的唯一一个没有走完一遍却已经累得走不动路的博物馆。我这样形容你们应该能够感受到它是一个很大的博物馆。我真的没能走完一遍，但是我却把里面的四个最好的宝贝全部看了一遍，它们分别是什么呢？第一个就是越王勾践曾经使用过的剑，他使用过的剑按理说并没有什么特殊，但是因为覆盖着越王勾践的英魂，它的存在也让我们觉得非常的震惊了，看着这把剑的时候会发现，它经历了千年时间却没有生锈，而且剑上面还有许多的小暗格，也说明这剑构铸的很奇特。第二个叫做曾侯乙编钟，这套编钟本身是战国时候存在的，后来在湖北省的随县曾侯乙墓发现了出来，整套编钟长七百四十八厘米，高二百六十五厘米，重还有四点五吨左右，这一整套的编钟挖掘出来确实让当时都震惊了一下，放在这个博物馆里面，当成是镇馆之宝也不足为过。整套编钟其实非常的神奇。它一共有六十五个部件，还分了三层，不过每一个钟都能做出三度音阶的双音，全套中一共有十二个半音齐奏的时候可以旋宫转调，这样的一个编钟在当时都是一个非常神奇的存在，更何况它还完好无损的被我们发现了。还有第三个宝贝，它就是头骨化石，按理说头骨化石没有什么奇怪的，为什么这个头骨化石却被我们收藏了起来呢？其实这个头骨化石是湖北省第一次发现的头骨化石，所以才多了一份纪念意义吧，虽然在博物馆里面看到它，我有一点害怕，但是这也是我第一次近距离接触人头部的骨头。第四个宝贝其实是一个花瓶，不过这个花瓶可是一个有着漂亮的花的花图。人们给它起了一个名字叫做元青花四爱图梅瓶。这花所说的是爱，不知道你们懂不懂，我也是在看了这个花瓶的介绍，我才明白他所说的是王羲之所爱的兰花，还有陶渊明所喜欢的菊花，加上周敦颐喜欢的莲花，最后还有林和靖喜欢的梅花，最后花瓶的底部还有一些莲花的图纹。其实它只是个花瓶，可能没什么特殊，但是雕刻得如此细致又保存得如此完好，确实是震惊到在博物馆里面参观文物的我了。我们讲完了里面的四个宝贝，我就来讲讲这个博物馆的大概布局吧，其实它确实很大，一开始我就说了，我都没有逛完一遍就已经累得不想走了，从半空中看这个博物馆会发现它是一个巨大的品字，所以这也可以说是它的架构吧，不过博物馆里面的这些文物不得不说他真的很吸引人。每一个文物再配以不同的介绍，这可能就是博物馆里面储藏文物最普通的方法，我还曾经被去过北京的国家博物馆，但是我却发现每一个博物馆除了展物不同还有屋子的，架构不同，里面所展示的文物几乎都有同样的分类，那就是文物在下面放上一个纸片，纸片上面写着这个文物的来历，再写有一些古代的关于它的一些知识。就是因为这样，人们才会觉得到了博物馆就是一个让人们长知识的地方吧，其实在这个博物馆里面除了四个镇馆之宝之外，还有很多其他的事物，不过那些事物的存在却不如这四件宝贝一样让人更想去参观一下。至少我个人在一开始了解这个博物馆的资料的时候，我发现它里面有这四个宝贝，我只想去参观这四个地方。不过我也不是只会参观这四个地方的，我也在里面看了很多其他的地方，其实在里面还有一些鹿角立鹤，还有战国时候的青铜尊盘，或者说是商朝时候的桃姬和大圆顶，这一切的一切都是一些非常宝贝的文物，在当时也是很被人宝贝的，当时受人尊重，如今一样受人尊重，这可能也是博物馆里面文物能够一直存在下来的原因吧，也或者说这是人们即使已经知识渊博，却仍旧愿意去博物馆里面走一遭的原因吧。不知道你们到了这个博物馆之后，觉得这四件宝物会不会入了你们的法眼呢？湖北省博物馆，这里的镇馆之宝，值得一看。好了，今天小编就和大家介绍到这里了，喜欢的可以关注呦 举报/反馈"
    },
    {
        "title": "武汉“网红窗帘”被湖北省博物馆永久收藏!",
        "content": "00:42疫情期间，一条飘出窗外的窗帘被邻居拍成“连续剧”，引得全国千万网友围观。终于，这条窗帘同大家一起，等来了春天！武汉“网红窗帘”连续剧还有彩蛋！17日，工作人员将王先生家中历经风雨的“网红窗帘”取下，这条抗击新冠肺炎期间的武汉“网红窗帘”将被湖北省博物馆收藏。举报/反馈"
    },
    {
        "title": "湖北省博物馆简记",
        "content": "本文作者博物馆前留影5月31日下午，阴天有小雨。我们打的来到了湖北省博物馆参观。要了解这座城市的现在还应知晓这个地方的历史，鉴古才能明今。湖北省博物馆筹建于1953年，坐落于湖北省武汉市武昌区东湖风景区，占地面积81909平方米，建筑面积49611平方米，展厅面积13427平方米，有中国规模最大的古乐器陈列馆。馆内现有馆藏文物26万余件(套)，以青铜器、漆木器、简牍最有特色，其中国家一级文物945件(套)、国宝级文物16件(套)。越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶为该馆四大镇馆之宝。越王勾践剑湖北省博物馆是全国八家中央地方共建国家级博物馆之一、国家一级博物馆、出土木漆器保护国家文物局重点科研基地、国家AAAAA级旅游景区，也是湖北省规模最大、藏品最为丰富、科研实力最强的国家级综合性博物馆。1960年，时任中华人民共和国副主席的董必武来馆视察，并亲笔题写馆名。馆内设有《楚文化展》、《郧县人——长江中游的远古人类》、《屈家岭——长江中游的史前文化》、《盘龙城——长江中游的青铜文明》、《曾侯乙墓》、《书写历史——战国秦汉简牍》、《秦汉漆器艺术》、《梁庄王墓——郑和时代的瑰宝》、《土与火的艺术——古代瓷器专题展》、《荆楚百年英杰》等十多个展览。这是公益性博物馆，不收费只要安检。通过安检，我们走进这座“一台一殿”，屋面用深蓝灰色琉璃瓦铺装。室外环境按景观式、园林式的特点进行布局博物馆。进入展厅，厅内比较平静，尽管这里有中外游客相互交织，参观者还是有序登电梯上下，分别进入各自喜欢的展厅。因为时间的关系，我们只能分轻重地进行参观。这次参观湖北省博物馆的目的是要感受一下荆楚文化，中国历史上下五千年，三皇五帝到如今，楚文化作为华夏文明的一部分，孕育了具有楚地域特色的灿烂文明；在这里，通过参观我们可以了解到湖北自古以来人才荟萃，享有“惟楚有才”的美誉。近代以来，荆山楚水更是英杰辈出。其中有指点江山的国家元首，救国救民的革命先烈，领兵杀敌的军旅名将，还有建功立业的科技精英、学术大师、艺术泰斗。需要指出的是这里还是古代茶马古道，东西方交流的文化驿站，如今的“一带一路”也是中外文化、贸易交流的再启航。元青花四爱图梅瓶令我印象最深刻的是下列三件宝贝：1，元青花四爱图梅瓶。该青花景物结合主图，画面情景交融，造型秀美，线条流畅，色泽浓艳，可谓元代青花瓷中极其罕见的精品；2，越王勾践剑。历经二千多年的月岁洗礼，它依然寒光熠熠，昭示着一种王者风范，使人不禁联想到那个战乱年代，感受到当年那种破釜沉舟，三千越甲可吞吴的恢弘气势，那种卧薪尝胆、刻苦自励、奋发图强的精神。还有浑然天成的王者之气，依稀环绕在剑旁历经千年不去；3，曾侯乙编钟。早就知道有编钟国宝，在其它地方也见到过仿制品，还听过编钟演奏的雄浑美妙之音。但这次有幸近距离观看曾侯乙原件，仍然被她的规模之大，细节之精美而震撼，叹为观止。我立在编钟前，乆乆舍不得离去。此时此刻，我心中默默地为中华几千年前的铸造工艺水平，和完美的音律知识体系点赞。这组铜铸乐器产生于二千多年前，雄伟壮观，精美绝伦，二千多年前就有如此精美的乐器，如此气势恢宏的乐队，在世界文化史上极为罕见，曾侯乙编钟的铸成，表明我国青铜铸造工艺的巨大成就，更代表我国古代音律科学的发达程度，它是我国古代人民高度智慧的结晶，也是中华民族的骄傲！曾侯乙编钟举报/反馈"
    },
    {
        "title": "武汉网红窗帘将被湖北省博物馆收藏,窗帘:这会我真飘啦!",
        "content": "2020年，是特殊的一年，疫情突如其来的大规模爆发，危害着我们每一个人的健康与安全。然而，中华民族不会就此屈服，举国上下，万众一心，共同抗争疫情！这场“战役”即将取得最终的胜利！疫情期间，涌现出众多可歌可泣的英雄人物。此外，还有一条窗帘引发全国人民的关注。武汉某小区的一家住户家里的红色窗帘在外随风飘摇的视频刷屏网络。当时看到这一幕的时候，正是处在非常严峻的环境下，全网都在祈祷这家的住户平安，相信只是被封在外面回不来，不是出了“意外”，经过两个月的时间，终于看到拍摄红窗帘的网友发声称：红窗帘的主人回来了，真的是被封在外面了，这下感觉大家一直牵动的心终于放下了。5月17日，湖北武汉，湖北省博物馆工作人员将王先生家中历经风雨的“网红窗帘”取下，窗帘将被作为抗击新冠肺炎特展物件永久收藏。疫情期间，这条飘出窗外的窗帘被拍成“连续剧”，被全国千万网友围观。该窗帘的主人说，有些不舍，但非常荣幸，这是它最好的结局。对此事件，广大网友也是脑洞大开，他们调侃道——这回窗帘是真飘啦！举报/反馈"
    },
    {
        "title": "武汉网红窗帘将被湖北省博物馆收藏,是否小题大做,有何意义",
        "content": "人民日报【#武汉网红窗帘连续剧还有彩蛋#：#武汉网红窗帘将被湖北省博物馆收藏#】17日，湖北武汉，湖北省博物馆工作人员将王先生家中历经风雨的“网红窗帘”取下，窗帘将被作为抗击新冠肺炎特展物件永久收藏。疫情期间，这条飘出窗外的窗帘被拍成“连续剧”，被全国千万网友围观。王先生说，有些不舍，但非常荣幸，这是它最好的结局。这个窗帘有什么教育和欣赏意义，它上面有什么文化？能提供什么知识？不就是抖音上火了一把么，这个火也只是因为猎奇和脑补，就这？就能进博物馆？在逗我么？怎么了博物馆也要蹭流量了么？文化教育机构为什么要收藏这个只因主人忘关窗，邻居拍了拍视频，网上一堆闲人在家没事干，瞎起哄火了的窗帘？一堆人说疫情的原因，窗帘在外面飘，意义是担心人会不会回来，还安不安全，纪念了疫情？微博清一色的都是夸啊，我都不敢吭声。要说这个窗帘是512地震中某人的救命绳索，我倒觉得它还有意义，象征着求生的希望。想破头也搞不明白这个窗帘有什么意义??而且还是能进博物馆的意义??和某女星获得国家精神造就者殊荣一样让人无法理解。好歹演员这个职业是领导社会主义价值观的，这个窗帘还配不上这个比喻。说破天这个窗帘就是个短视频时代产物，如果没有疫情，这个窗帘照样会上热搜，因为它随风飘舞还配bgm，上不上热搜是早晚的事。只要有主人没在家、邻居在家、邻居是个有梗的人这三个条件，这个窗帘就会火。比窗帘意义重大、能代表这次疫情的物件多了去了，只是因为有短视频炒了窗帘有了热度，就配进湖北省博物馆占用宝贵资源？真的想不通。如果问的是1949年第一面国旗、1966年516人民日报、小岗村生死契、上交所第一张股票，我觉得都可以进博物馆。因为它们是改变历史的直接见证。或许新冠可能改变人类未来几百年的历史，那时的人们回过头看，可能需要某个见证历史的物件，但怎么也轮不到这块窗帘。说实话，个人觉得李医生的劝诫书或许某日记原件可能都更有历史价值举报/反馈"
    },
    {
        "title": "武汉网红窗帘被湖北省博物馆收藏,窗帘主人曾担心窗帘没资质",
        "content": "年前疫情的突然到来，让武汉顿时成为大家最为关注的城市，而在疫情最为严重的那段时间，真的是发生了很多让人难忘的事情，当时大家最为关心的就是疫情的相关信息，不过除了疫情之外，还有很多事情也都被大家关注，就比如武汉的网红窗帘。这个网红窗帘大家应该还都记得吧，据说当时是这家的主人没在家，然后窗帘在外飘动的画面被邻居给拍摄了下来，并且是从冬天拍摄到了春天，简直都可以成为一部连续剧了。不过后来窗帘的主人回来之后，这个网红窗帘就被收了起来。按理来说网红窗帘被收起来，网红窗帘的故事就应该彻底结束了才是，就当大家都已经把这个网红窗帘给忘记的了的时候，今天（5月17日）湖北省博物馆的工作人员将王先生（窗帘主人）家的这条窗帘取下，窗帘将作为抗击新冠肺炎特展物件永久收藏。这可真是所有人都没有想到的，一条普通的窗帘竟然能够被博物馆收藏，据王先生说，他之所以会把窗帘献给湖北省博物馆，都是来自于网友的建议，因为之前有很多的网友都给他留过言，而有一位网友的留言就是希望他把窗帘捐献给博物馆。虽然网友的建议是比较好的，但是把一条普通的窗帘捐给博物馆，王先生觉得博物馆也不会要，主要是这条窗帘并不一定有进入博物馆的资格，可是让王先生没有想到的是，湖北省博物馆竟然真的收了这条窗帘，虽然王先生也是有点舍不得，但博物馆毕竟是窗帘最好的归宿。其实如果没有王先生邻居的拍摄，这条窗帘也并不会被大家知道，而现在这条窗帘被湖北省博物馆收藏，那么她立刻就会变得不一样，因为大家在博物馆里面看到这条窗帘之后，肯定就能够想起来那段抗击疫情的日子，想起来那些为疫情战斗在一线的医护人员，那些为抗击疫情默默努力付出的人，所以这条窗帘的背后，是一个又一个抗击疫情的故事。举报/反馈"
    },
    {
        "title": "武汉网红窗帘将被湖北省博物馆收藏,邻居拍了近两个月的视频",
        "content": "武汉网红窗帘连续剧还有彩蛋：武汉网红窗帘将被湖北省博物馆收藏。5月17日，湖北武汉，湖北省博物馆工作人员将王先生家中历经风雨的“网红窗帘”取下，窗帘将被作为抗击新冠肺炎特展物件永久收藏。疫情期间，这条飘出窗外的窗帘被拍成“连续剧”，被全国千万网友围观。“武汉窗帘连续剧”终于迎来了美好的结局——4月12日，得知自家窗帘登上热搜的武汉市民王先生回家确认，称房子打扫通风后忘记关窗，自己和父母最近住在城郊，一直没回家。事情的起因是由于王先生家的窗户没关，窗帘飘出窗外，好心邻居拍了近两个月的视频，无数人为房主的境遇和安危担忧——幸好，结局暖心。一条飘在窗外的窗帘，见证了武汉的风雨，也终于迎来了春暖花开。无数网友被这个故事的结局感动，也为窗帘主人的安然无恙庆幸叫好。湖北省博物馆工作人员正将一条历经风雨的“网红窗帘”取下，作为抗击新冠肺炎特展物件永久收藏。有些不舍，但非常荣幸，这是它最好的结局。举报/反馈"
    },
    {
        "title": "遥望武汉:湖北省博物馆有四大镇馆之宝,你知道都是什么吗?",
        "content": "湖北省博物馆位于武汉东湖畔，是国家一级博物馆，馆藏文物以青铜器、漆木器、简牍最有特色。湖北省博物馆的四大镇馆之宝分别是郧县人头骨化石、越王勾践剑、曾侯乙编钟、元青花四爱图梅瓶。1、郧县人头骨化石湖北省博物馆的郧县人头骨化石共有两件，其中2号头骨化石保存得更完整一些。郧县人早于北京人，是距今100多万前的远古人类，属于晚期直立人。郧县人头骨化石的发现改变了人类起源于非洲的传说，证明了中国是早期人类的发祥地之一。这给人类发展史研究提供了珍贵的实物证据，填补了亚洲古人类发展缺环。2、越王勾践剑越王勾践剑被誉为“天下第一剑”，是青铜武器中的珍品，代表了春秋时期短兵器制造的最高水平。此剑出土时完好如新，锋刃锐利。时隔千年，宝剑为何不锈？一般认为这与它的金属比例有关。越王勾践剑主要用锡青铜铸成，它还含有少量的铝和微量的镍以及硫。这种特殊的金属比例，以及独特的锻造技巧，使得越王勾践剑千年不锈。此剑的珍贵之处还在于它是越王勾践的自用剑，剑身有铭文：越王鸠潜（勾践），自乍（作）用剑。越王勾践剑的背后，承载的是越王勾践的卧薪尝胆和春秋时代的波澜壮阔。3、曾侯乙编钟曾侯乙编钟是我国迄今发现数量最多、保存最好、音律最全、气势最宏伟的一套编钟，代表了中国先秦礼乐文明与青铜器铸造技术的最高成就。曾侯乙编钟的甬钟正面、钲部有“曾侯乙乍持用终”错金铭文，表明钟的制作和享用者是曾侯乙。镈钟上的31字铭文记载了楚惠王得知曾侯乙去世的消息之后，于在位第56年（前433年）特制镈钟用作祭祀。这为编钟铸造和该墓下葬年代提供了可考的依据。曾侯乙编钟音乐性能良好，音域宽广，音调准确，音色优美，具有“一钟双音”的特点，即一个钟能够演奏两种不同的乐音，因此一套完整的编钟就可以演奏很多不同的乐曲。自1978年出土以来，曾侯乙编钟原件一共奏响过3次，分别是：1978年出土后的原件演奏会、1979年新中国成了30年国庆在京展览并演奏、1997年为迎接香港回归录制的大型交响乐编钟部分的演奏。4、元青花四爱图梅瓶元青花，即元朝生产的青花瓷器。元青花之所以比明清时期的青花瓷珍贵，很重要的一个原因是其数量稀少。目前已被证实的元青花存世量不到400件，其中有200多件在海外，只有100余件在国内的博物馆。有人物的元青花更是稀缺，全世界不足10件。2005年，元青花“鬼谷子下山”在伦敦创下了当时中国艺术品在世界上的最高拍卖纪录，折合人民币2.3亿元。梅瓶的造型特征是小口、丰肩、深腹，因口小只能插梅枝，故后人名为梅瓶。“四爱图”分别是王羲之爱兰、陶渊明爱菊、周敦颐爱莲、林和靖爱梅鹤，图案描绘了四位中国古代高士的闲情逸致及恬静的自然环境。元青花四爱图梅瓶白釉泛青，色彩青翠艳丽，是罕见的元青花精品。笔者于2017年寒露时节，参观了湖北省博物馆，并在馆内指示牌的引导下，顺利找到并如愿看到了四大镇馆之宝。悠悠岁月，皆成历史。盼，疫情早日结束，鄂博再续新章。举报/反馈"
    },
    {
        "title": "湖北省博物馆非常值得去",
        "content": "湖北省博物馆湖北省博物馆曾侯乙编钟曾侯乙编钟青花青花越王勾践剑越王勾践剑举报/反馈"
    },
    {
        "title": "跨界!马应龙携手湖北省博卖化妆品",
        "content": "5月18日，湖北省博物馆官方微信公众号发表文章《今年，马应龙和湖北省博物馆联名啦！》。上游新闻（报料微信号：shangyounews）记者发现，该文主要在推介马应龙药业生产的化妆品“楚盒”。“楚盒”的外包装盒极为讲究，设计灵感来源于两件国宝级文物——车马出行图圆奁、曾侯乙铜鉴缶，还有一件东周时期文物提链壶。上述文章说：“楚人的艺术造诣和匠心精神，在此传承。”马应龙药业和湖北省博物馆相关工作人员回复称，“楚盒”是文创产品，双方此次联名是互惠互利。▲5月18日，生产痔疮膏的“马应龙”联合湖北省博物馆推出新化妆品“楚盒” 。图片来源/湖北省博物馆“马应龙”披上荆楚文化外衣公众号文章《今年，马应龙和湖北省博物馆联名啦！》，实质是一则化妆品广告。文章开头写到，作为一家总部位于武汉的中华老字号药企，代表中医走出国门的典型，这一次，马应龙联合湖北省博物馆一起向全球推荐荆楚大地，弘扬民族文化。马应龙八宝×湖北省博物馆联名妆奁礼盒——楚盒，今日诚意首发。化妆品“楚盒”里有四款产品：马应龙八宝焕颜修护眼霜、马应龙八宝焕颜修护眼部精华素、马应龙八宝焕颜修护眼膜、湖北省博物馆联名眼影盘。上游新闻记者注意到，“楚盒”的外包装盒极为考究，以湖北省博物院国宝级文物——车马出行图圆奁为原型，结合楚国青铜器纹饰元素设计而成。车马出行图圆奁，系古代女子盛放梳妆用品的用具，外壁彩绘的车马出行图，反映了战国时期的生活图景，被称为中国最早的连环画。匀脂抹粉，对镜梳妆，妆奁承载了女子对美的追求与向往。“楚盒”的第二层纹样，灵感源于国宝级文物——曾侯乙铜鉴缶，战国时期的“冰箱”工艺精湛，纹饰独特，加上楚国青铜冶铸技术成熟，青铜器物繁复精美，自成风派。“楚盒”的第三层纹样，灵感来源于东周铜提链壶，是战国时期的一种盛酒器，造型别致，做工精细。文章称，“楚人的艺术造诣和匠心精神，在此传承。”▲5月18日，生产痔疮膏的“马应龙”联合湖北省博物馆推出新化妆品“楚盒”，外包装盒设计构思源于国宝级文物。图片来源/湖北省博物馆12年前已进军化妆品行业马应龙牌痔疮膏，可谓家喻户晓。工商资料显示，马应龙药业集团股份有限公司（马应龙药业）是一家经商务部首批认定的中华老字号企业，创始于公元1582年，于1995年引入第一大股东宝安集团，后发展成为专业化医药类上市公司。上游新闻记者了解到，马应龙药业的核心定位是肛肠及下消化道领域。2009年，“马应龙”开始跨界，进军化妆品行业。当年，“马应龙”推出第一只眼霜“马应龙八宝眼霜”，并发展出祛眼袋、祛黑眼圈等细分功能产品，此后还推出了面部护理套装。2018年，马应龙药业跨界迈出大步：当年9月18日，马应龙药业发布公告称，将成立投资成立子公司——武汉马应龙大健康有限公司（下称马应龙大健康公司）。工商资料显示，马应龙大健康公司注册资本为5200万元，马应龙药业持股比例61.5% ，另外两名股东是：宁波梅山保税港区华翰裕源股权投资合伙企业、武汉同信健科技服务合伙企业。公司以功能性化妆品、功能性食品、婴童及肛肠护理品等大健康业务的产业投资和股权投资为主营业务。公开报道称，2018年，马应龙药业净利润同比下降41.13%。财务压力无疑是其转型背后的一大动力，延伸产品线做药妆化妆品，可以形成协同效应并促进多元化营收。5月18日，一位不愿具名的马应龙药业工作人员向上游新闻记者称，化妆品领域是马应龙药业利润的重要增长极。▲5月18日，湖北省博物馆在官方微信公众号发表文章，推介马应龙药业生产的化妆品“楚盒”。图片来源/湖北省博物馆利润分成属商业机密对于马应龙药业和湖北省博物馆而言，此次联名可算互惠互利。5月18日，马应龙药业品牌部一工作人员向上游新闻记者介绍，2021年4月，该公司请来一位对荆楚文化颇有研究的设计师，设计出化妆品“楚盒”的包装盒，“初品是马应龙完成的。省博（指湖北省博物馆）里有很多文物，创意发起、创意源点来自省博，三方共同完成的设计。这个产品也是在推介荆楚文化。”上游新闻记者注意到，马应龙八宝系列产品中已有眼霜、眼部精华素、修护眼膜三款产品，“楚盒”化妆品中也有此三款产品。是不是仅将上述三款产品换了个“高大上”包装盒？工作人员说：“这次产品是全新的，最大卖点是抗蓝光，眼影盘属于赠品。现在还没出来，只是在预售。”产品利润如何分成？工作人员表示，这属商业机密，不方便透露。5月18日，湖北省博物馆一工作人员称，购买化妆品“楚盒”事宜，由该馆商品部负责。该馆商品部一工作人员介绍，虽然已发文称“楚盒”当天首发，但还没到货。“你明天来一楼大厅右侧，看看有没有卖，进省博需要在网上预约。”上游新闻记者查阅湖北省博物馆官网“机构结构”一栏时，并未发现商品部。与经营相关的部门是市场部，该部一项职能为：负责文创产品研发、展示、销售等工作；负责馆内场域经营与管理。上游新闻记者 牛泰举报/反馈"
    },
    {
        "title": "文物能吃了?快来湖北省博尝尝鲜~",
        "content": "看着微博上的甜品图，我这双手也开始不听使唤，即刻切换到省博物馆的预约页面，恨不能马上将这些小可爱一品为快~“吃文物”的地方，就在省博物馆4F天台上的HI-FIVE COFFEE咖啡馆。咖啡馆的位置在上楼后的左手边，有路标引导，很好找。工作日的上午，咖啡馆很安静，顾客并不多。听说博物馆的甜品是每日新鲜供应，售完即止，往往供不应求。想品鉴一番，必定要赶早。店员介绍说，新推出的文物甜点以慕斯蛋糕为主。由于慕斯的制作过程需要冷冻，所以每天的甜点都是前一晚制好后冷冻一夜，第二天一早再放入展示柜进行售卖的。被做成甜点的文物有越王勾践剑、曾侯乙编钟、虎座鸟架鼓、元四爱图梅瓶等，几乎都是湖北省博物馆的镇馆之宝。探店这天，店里售卖的是勾践剑慕斯、编钟慕斯和梅瓶慕斯三种。店员说，每天制好的甜点款式各不相同，口味也随机搭配。这一天推出的口味有巧克力味、香草味和树莓味。01 The Prunus Vase of Yuan—梅瓶慕斯  32四爱图梅瓶 · 本尊梅瓶 · 甜品当店员小姐姐将三款甜品递给我的时候，她建议我先吃梅瓶这一款。我满怀好奇，期待着它即将留在舌尖的独特味觉。小小“梅瓶”纹路清晰可见，要吃掉它，还真的有些舍不得呢~（虚 情 假 意）毫不留情地用勺子从蛋糕上挖去一勺，原来它一整块都是扎扎实实的慕斯，最底下是薄薄一层蛋糕底。软软QQ的触感，给切割蛋糕的过程平添一丝快感。双唇抿掉这一口，冰冰凉凉的，软绵、丝滑、入口即化。香草味清新淡雅，五分糖的甜度，不会让人觉得太过甜腻。难怪店员推荐先尝这一款，这冰凉的触感才是梅瓶慕斯的灵魂呀。02 The Chimes of Marquis Yi of Zeng—曾侯乙编钟慕斯  28（小）/ 38（大）曾侯乙编钟 · 本尊曾侯乙编钟 · 甜品就算你没看过省博物馆的编钟表演，也可以来博物馆咖啡厅与编钟来个亲密接触。编钟慕斯有大小两种尺寸，价格分别为38元和28元。小份的编钟慕斯被盛放在高脚盘里，下面铺了一层奥利奥碎，令人不禁想象起文物刚出土的画面。大份的慕斯则直接盛放在托盘上。编钟慕斯的造型也同样小巧精美，弧度圆润，惹人喜欢。小小的钟乳清晰可见。挖下一勺送进嘴里，巧克力编钟的口感与香草口味的梅瓶慕斯相比更显醇厚。软绵绵的慕斯在口腔中慢慢升温融化，牛奶巧克力的味道很正，直接甜到人心坎去。编钟这一款也是满满当当的一大块巧克力，最下层依然是薄薄的原味蛋糕底，没有多余的花哨心思，像表里如一的直男大哥哥。如果你是巧克力爱好者，可以直接选择大份“编钟”，吃到满足。03 The Sword of Goujian—越王勾践剑慕斯  32越王勾践剑 · 本尊越王勾践剑 · 甜品这块仿制“越王勾践剑”的慕斯蛋糕，可以说是这次省博物馆的甜点新品中最有人气的，毕竟越王勾践的故事谁人不晓呢！这一款我选了粉嫩嫩的树莓味，冷兵器的距离感瞬间被柔美的色泽中和掉了。由巧克力制成的mini“越王剑”，静静地躺在果冻质感的树莓淋面上。剑身上的纹路清晰可见，雕琢极尽细致。树莓味的勾践剑慕斯可以说是层次最丰富的了，分别有蛋糕底、树莓慕斯、树莓淋面和巧克力剑身四层。淋面弹嫩顺滑，果味酸甜可口。前文中提到的梅瓶慕斯，也有带有同款树莓淋面的口味，喜欢酸甜果味的小伙伴可以来碰碰运气噢。本想吃完这顿再减肥，但刚刚吃完“勾践剑”，我就得知黄鹤楼也推出了文物联名款甜点——“黄鹤楼”雪糕。千算万算没算到，武汉的这些历史文物，是我减肥路上最凶猛的拦路虎。残酷而诱人的现实直逼我心理防线，下一秒，人已出现在黄鹤楼下。黄鹤楼西门外，检票处的左手边，就有一家小小的店铺。店铺门口立着显眼的广告牌，上书：“有仙气的雪糕”。雪糕有酸奶黄桃和巧克力两种口味，每支15元。雪糕的外形就是大家熟悉的黄鹤楼形状，尺寸比手掌略小，味道和普通的酸奶雪糕相差无几。毕竟文物联名款，吃的就是辣个造型。◎雪糕做成的黄鹤楼，牌匾上没有字边走边吃边想，如果当年李白、白居易、陆游登上黄鹤楼兴发感慨的时候，如果能吃到一支黄鹤楼形状的雪糕，是不是也会在诗词里也会提到它一笔——“江边黄鹤古时楼，劳置冰棒待我游”之类的呢？◎ 踱步到黄鹤楼前，小小的雪糕正好被吃光光湖北省博物馆和黄鹤楼，作为湖北武汉最有代表性的两个景点，这次推出的文物联名甜品可以说是别出心裁了。而在武汉解封一周年之际，在“向全世界推介武汉”的时间点上，这样的巧思显得更加意义非凡。///在湖北省博物馆“吃文物”的时候，我遇到了前来采访的电台记者、直播拍视频的年轻团队，还有闻讯赶来打包甜品回家的游客爹爹……从每个人的口中，我听到最多的两个词，就是“创新”和“传承”。游客爹爹铿锵有力地说，将文物制成甜品这种方式，是对文化的重塑和再造，也是一种新颖的文化传承方式。曾几何时，那些在地表下沉睡了几千年的文化遗产，留给世人的印象只有静静呈现在玻璃展柜中的模样。提到“文物”二字，“肃穆”“沉静”等关键词便浮现在人们心中，似乎与新时代的潮流隔着一层天然的屏障。终于有一天，能工巧匠们对这些宝贝施加魔法，让它们变成摆设、文具、美食，穿越几千几百年的时光，以全新的面貌和今天的我们对话。这时你一定会感叹，那些历史永远是鲜活的，它们从不曾离去，也不该被忘却。或许，这才是博物馆文创最厚重、最深刻的意义。举报/反馈"
    },
    {
        "title": "大江湖之湖北省博物馆",
        "content": "曾经殷墟难为鼎，除去曾侯不是钟。不到湖北省博物馆，你就不晓得青铜器到底能做成多复杂 多繁琐 多奢华 多稠缛。随州博物馆的曾侯乙青铜器真品都在这里。图2和图8就是那个传说中的鉴缶。喝酒用的，二千四百年前的一个冰镇神器。 麻将台那么大，170公斤重，双层的，中间灌冰水，酒温低了口感好，和洋酒瓶子扎在冰块里一回事。图4和6，叫尊盘，中间那个高起的部分是尊，下面的深盆就是盘。上面有84条龙和80条蟠螭（panchi），重37公斤。复杂多层的镂空透雕花纹，是目前为止工艺最精巧最高超的青铜礼器。干啥用的？按功能，应该还是温酒用的。尊是盛酒的，盘里除了放水还能放啥？总不会是火锅么。当然，你要说万一这是罚酒用的游戏罗盘，水里漂个小浮筛子停哪儿就罚谁酒，也未可知。但是有一点可以肯定，最终这东西陕西话就是扎势用的，普通话就是摆谱的。全国所有主要青铜博物馆，老田基本都走完了。三星堆、宝鸡、三门峡、洛阳、郑州、太原、安阳殷墟、陕西历博，加上这回的随州 湖北。（除了北京国博和台北那个还没去）。像这么精密的青铜设备，荆楚确实是独居最高水平。图7和9就是65尊编钟，古代最全超豪华打击乐器套装。湖北博物馆为此还专门复制了一套，并有仿古乐队专场表演。参观完博物馆我们专门去听了一下，节凑太慢我差点睡着。幸亏只有二十分钟，要不然我的呼噜声必然响彻演出大厅。图5，就是成语卧薪尝胆里的越王勾践之随身配剑。说起卧薪尝胆，在学术界其实是有争议的。因为《左传》里没写，《国语》里的吴语越语也都没说。倒是《史记》里写的是勾践卧薪尝胆。后面又有《春秋列国论》说，是吴王夫差卧薪尝胆呢。如果说卧薪尝胆是吴王夫差的事，我觉得还是蛮励志的。为雪国耻为报父仇，最后打败了越王！！如果说这是越王勾践的事，那我觉得就见仁见智了。因为这里面实际上有个是否尊重契约的问题在里面。你越王勾践原来打过人家，把夫差他爸都砍伤后来感染致死了。人家老吴王他娃夫差，励精图治韬光养晦，最后终于复兴国力，把仇给报了。人家把你围在会稽山下，是你勾践贪生怕死、认卯服输，你代表越国王朝也代表你个人服了。啥叫个服了？就是心服口服认怂为奴，以换取人家网开一面饶你不死。这就是契约，因为你玩的就是丛林法则，愿赌服输成王败寇。然后人家把你当人看，记下君子协定，对你勾践行不杀之恩。人家缺你一个奴隶吗？用得着你替人家守灵尽孝吗？你服了，你以后就是附庸国了，不杀你，你以后也不要背信弃义找人家麻烦，这就是契约！这就是条约。你拿“不再侵犯人家”的承诺，换来的“全家性命和继续为王当政”的条约。你装得像演得好，最后夫差把你饶了，最后还把你夫妻俩放回去了。然后你人一回越国，就暗地里开始算计人家。趁人家北伐时人没在，就偷袭吴国抢钱抢女人。你这叫啥励志典故啊？纯粹就是一个不讲信用耍死狗耍无赖的流氓混子。说白了就是命你白拿走了，就违约。举报/反馈"
    },
    {
        "title": "镇馆之宝“越王勾践剑、曾侯乙编钟” 行走湖北省博物馆(组图)",
        "content": "书山小路继续带大家走遍“抗疫英雄城”武汉。今天蜀山小路带大家去看有着四大镇馆之宝的——湖北省博物馆。湖北省博物馆筹建于1953年，坐落于湖北省武汉市武昌区东湖风景区，馆区总体布局高度体现了楚国建筑的中轴对称、“一台一殿”、“多台成组”、“多组成群”的高台建筑布局格式。湖北省博物馆的四大镇馆之宝为：越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶。越王勾践剑：时期为春秋晚期，千年不锈，由许多小暗格组成。1965年江陵望山1号墓出土，长55.7厘米。站在越王勾践剑的前方，有一种迫人的寒气。感受手持越王勾践剑的角度，有一种王者的气度油然而生。越王勾践剑依然锋利无比，从侧面看波如蝉翼，两千多年前的祖先就能打造出这么精湛又美丽的兵器，令人惊叹。同样出名的还有吴王夫差矛，春秋晚期，江陵马山5号墓出土。时间过去两千多年，依然可以感受到它们的锋利。接下为要介绍的是曾侯乙编钟，先看一下曾国与楚国的地理位置图，正好位于湖北省的北部中央。曾侯乙编钟：时期为战国时期，1978年湖北随县曾侯乙墓出土。钟架长748厘米，高265厘米，重4.5吨左右。全套编钟共六十五件，分三层，八组悬挂在呈曲尺形的铜木结构钟架上。曾侯乙编钟每件钟均能奏出呈三度音阶的双音，全套钟十二个半音齐奏，可以旋宫转调。音阶为现今通用的C大调，能演奏五声、六声或七声音阶乐曲。郧县人头骨化石：时期为旧石器时代。1989年郧县曲远河口学堂梁子出土，颅长26厘米，颅宽19厘米，颅高12厘米，是湖北首次发现的古人类头骨化石。元青花四爱图梅瓶：2006年钟祥市郢靖王墓出土，高38.7厘米，口径6.4厘米，底径13厘米。瓶身肩部饰凤穿牡丹；腹部饰青花“四爱图”，即王羲之爱兰，陶渊明爱菊，周敦颐爱莲，林和靖爱梅、鹤；足部饰仰覆莲纹。元青花四爱图梅瓶三层纹样以卷草纹、锦带纹为界。白釉泛青，色彩清脆艳丽，是罕见的经科学发掘出土的元青花精品。鹿角立鹤：战国时期青铜器，1978年随州曾侯乙墓出土，它是一种想象中的吉祥物。鹿角立鹤：祖先的相像力的很丰富，美丽又让人惊叹。玉璧，曾侯乙墓出土，璧在古代是六瑞（璧、琮、圭、璋、璜、琥）之首，用为礼器，以礼苍天。按周礼，天子、诸侯礼享天子均用一尺二寸的大玉璧。此外，璧也可用于作装饰物和佩带之用。从玉璧侧面看，线条很规整，精美，真的很让人赞叹龙形玉佩，战国，江陵望山3号墓出土。龙形玉佩，战国，随州曾侯乙墓出土。青瓷十二辰蛇俑、青瓷十二辰鼠俑。青花緾枝莲烛台，清 道光（1821-1851）金盏，现代人俗称金饭碗，哈哈。这件鸭形漆器被“吃瓜群众”选为最可爱的文物。这只“鸭子”是不是很形象呢？湖北省博物馆内景。鱼形玉佩，战国宝葫芦造型精美，线条圆润饱满。梅花鹿惟妙惟肖，简直是鬼斧神工的技艺。最后这件文物，有谁知道名字不？欢迎留言告之~~关注书山小路，明天带大家继续行走美好武汉。举报/反馈"
    },
    {
        "title": "崇阳铜鼓入选湖北省博 十大“镇馆之宝”",
        "content": "咸宁网讯(记者杜培清)12月13日，经广大网友和专家委员会历时一个月的评选，湖北省博物馆十大“镇馆之宝”揭晓，崇阳铜鼓入选。崇阳铜鼓是目前所见最早的铜鼓，1977年发现于我市崇阳县，通高75.5厘米，鼓面直径39.5厘米，重42.5公斤，由铜鼓身、铜鼓座和铜鼓冠三部分组成，代表了我国商代青铜工艺的制作特点与水平，是我国目前所见最早的铜鼓，同时也是仅存于世的两面商代饕餮纹铜鼓中的一面，另一面早年流失于日本，现藏于京都泉屋博古馆。举报/反馈"
    },
    {
        "title": "湖北省博十大镇馆之宝,楚文化占大头有6件,为何荆州只有一件",
        "content": "湖北省博物馆：从“四大镇馆之宝”到“十大镇馆之宝”12月13日，湖北省博物馆从“四大镇馆之宝”升级为“十大镇馆之宝”。原有的四大国宝的分别为：曾侯乙编钟（随州）、越王勾践剑（荆州）、郧县人头骨化石（郧县）、元青花四爱图梅瓶（钟祥）。新增加的六大国宝为：曾侯乙尊盘（随州）、云梦睡虎地秦简（云梦）、虎座鸟架鼓（枣阳）、彩绘人物车马出行图（荆门）、石家河玉人像（天门）、崇阳铜鼓（崇阳）。在这十大镇馆之宝中，跟楚文化相关的占到了6席，分别是：曾侯乙编钟（随州）、越王勾践剑（荆州）、曾侯乙尊盘（随州）、云梦睡虎地秦简（云梦）、虎座鸟架鼓（枣阳）、彩绘人物车马出行图（荆门）。八百年的楚国史，在荆州定都的时间就长达400多年。而且还是最辉煌灿烂的400年，因此荆州是整个楚文化的核心区域。荆州市博物馆既然如此，那为何荆州出土的文物，只占到湖北省博十大文物的1/10呢？这里要区别一个概念，那就是湖北省博物馆十大镇馆之宝，不代表是湖北十大国宝。除省博外，湖北还有规模较大的博物馆2008年，全国首批一级博物馆中，湖北共有3家入围。分别是：湖北省博物馆、荆州博物馆、武汉市博物馆。湖北省博物馆：总占地面积达81,909平方米，建筑面积49611平方米，展厅面积13,427平方米。馆藏文物达24万余件（套），其中一级文物945件（套）、国宝级文物达16件（套）。湖北省博物馆荆州博物馆：馆舍占地面积50122平方米，建筑面积23000平方米。现有8000多平方米的陈列展厅和2500平方米的临时展区。馆藏文物17万余件，国家一级文物561件/套，二级文物1041件（套），三级文物15454件（套）。武汉博物馆：陈列面积6000平方米，馆藏文物近六万件。从以上规模就可以看出，武汉博物馆在三个一级馆中基本属于打酱油行列。而荆州市博物馆的综合实力，可与省博相媲美。荆州市博物馆有哪些镇馆之宝呢？荆州博物馆中堪称国宝级的文物，也不在少数，主要有：西汉古尸“遂先生”、漆羽人、对龙对凤浅黄绢面绵袍、虎座凤架鼓、玉覆面等。荆州博物馆：玉覆面这些放在省博十大镇馆之宝中，也毫不逊色。省博的虎座鸟架鼓出土于枣阳九连墩，高135.9厘米、宽134厘米，出土时间是2002年。而荆州的虎座鸟架鼓于1978年在观音垱天星观出土，器物高150厘米，长156厘米。从出土时间和器物规格上看，荆州虎座鸟架鼓胜于枣阳虎座鸟架鼓。湖北省博物馆的十大镇馆之宝，楚文化相关的就占到了6席。他们的出土地虽然现在处在湖北各地，但在2000多年前，这都是楚国的领地，而且都城就位于如今的荆州纪南。同时荆州出土的越王勾践剑，位列省博国宝榜第2位。同时，荆州市博物馆中众多的珍品文物，充分说明荆州楚文化之灿烂辉煌。举报/反馈"
    },
    {
        "title": "湖北省博今起恢复编钟演出 每场限观众100人",
        "content": "长江日报讯（记者万建辉 通讯员黄敏）7日下午湖北省博物馆发布公告宣布，8日起恢复编钟乐团演出，每天上午11时和下午3时各一场。按照入场人数不超过演奏厅最大容量30%的原则，每场限流100人，观众间隔入座确保安全距离。省博相关负责人介绍，曾侯乙编钟是省博四大“镇馆之宝”之一，近年吸引全国大批文物爱好者、游客慕名而来，欣赏编钟乐舞演出是游览省博的“必看节目”。编钟演出位于省博编钟演奏厅内，作为曾侯乙编钟及曾侯乙墓陈展的延伸，编钟乐团以曾侯乙墓出土乐器为基础，创造出一台古乐器演奏会，可演奏出《金殿》《楚殇》《竹枝词》《梁祝》等中国传统曲目，让中国古人生活的面貌穿越时空，跃于舞台，也可以演奏《欢乐颂》《友谊天长地久》《喀秋莎》等世界名曲。疫情前每天吸引海内外观众排长队入场观看演出，平均每天演出3至4场，一年1100多场，几乎场场满座。省博目前对游客开放有曾侯乙、梁庄王、瓷器、盘龙城4个展厅。6月14日，省博恢复开馆前一天晚上，1000个预约参观名额几个小时内秒光。据该馆统计，6月份进馆游客7189人次，7月份进馆游客11589人次，共计18778人次。为适应省际旅游开放的需要，7月23日，该馆宣布现有每天个人预约名额维持1000人不变，当日起每天增加200名团体观众的预约，单次预约团体观众不超过30人。举报/反馈"
    },
    {
        "title": "湖北省博等五大文化场馆今起开放 均须提前在网上预约",
        "content": "记者从湖北省文化和旅游厅获悉，湖北省博物馆、省图书馆、辛亥革命武昌起义纪念馆、湖北美术馆、省群艺馆等五家省级公共文化场馆将于今日恢复开放，公众可通过预约方式有序进馆参观。省博恢复开放首日预约火爆6月13日零时起，湖北省突发公共卫生应急响应由二级调整至三级，标志着湖北常态化防控进入新阶段。根据省疫情防控指挥部统一部署，湖北省文旅厅推动图书馆、博物馆、美术馆、文化馆等公共文化场所安全有序恢复开放。目前，5家拟恢复开放的省级公共文化场馆均公布了预约方式和限流人数，并组织了工作人员进行核酸检测、场馆卫生消杀，配备了扫码、测温等设施设备，建立健全了应急预案和处置机制等，充分做好恢复开放的准备。据悉，省博目前开放时间为周二至周日(16时停止入馆，17时闭馆)，周一闭馆(法定节假日除外)，观众实名预约参观，暂不接待团体参观。参观者需在省博官网或官方微信公众号上实名预约，每日限定接待量1000人，分4个时段预约进馆。据记者查询，截至昨日21时50分，省博今日的1000个预约名额被全部抢光。需要说明的是，省博现阶段只开放综合馆曾侯乙、梁庄王、瓷器、盘龙城等4个展厅。省图免除特殊时期逾期费用和省博一样，省图也是周一闭馆，开放时间为周二至周日9时至12时、14时至17时，一至六楼服务窗口全部开放。省图同样实行预约入馆制度，读者到馆前需通过湖北省图书馆微信公众号预约平台，按时间实名预约，获取预约码后按预约时段入馆。工作日每天限额1000人，节假日每天限额2000人。值得一提的是，省图对读者自1月23日至恢复开馆后60日内产生的外借逾期费用，将予以免除，同时鼓励读者通过省图书馆网借系统体验“网约书”服务。省图强调，会对归还和借出的书籍进行严格消毒。昨晚，省图今日的1000个预约名额也已被全部抢光。五大馆都要求绿码并戴口罩辛亥革命武昌起义纪念馆的开放时间为每天9时至17时(16时停止入馆)，周一例行闭馆(节假日除外)。纪念馆每日限流1000人，全部实行网上预约，观众可在该馆微信公众平台或“武汉文旅码”小程序上预约，每天分9时至12时、14时至17时两个时段错峰入馆，每个时间段500人。湖北美术馆恢复开放期间，同样采取实名制预约参观服务，预约参观时间从星期二至星期日，9时至12时、13时30分至16时30分两个时间段各300人。观众可通过湖北美术馆微信服务号预约。省群艺馆开放时间为每日9时至12时、14时至17时，目前开放区域仅限美术展厅。工作日每天限额200人，节假日每天限额300人，观众需通过微信公众号预约平台按时段实名预约。此次恢复开放的五家文化场馆均要求观众凭健康码、身份证、预约凭证等信息入场，并接受体温测试和消毒，而且参观时需要全程佩戴口罩，观展时尽量与其他观众保持1米以上距离，避免聚集。(鄂文旅)举报/反馈"
    },
    {
        "title": "网红窗帘将被湖北省博永久收藏,这是真的飘了",
        "content": "几个月前火遍全网的武汉“网红窗帘”，你还记得吗？据湖北经视5月17日报道，当天上午，湖北省博物馆的几名工作人员来到武汉市民王先生的家中将这条历经风雨的“网红窗帘”取下，准备作为抗击新冠肺炎特展物件永久收藏。工作人员准备取下窗帘湖北省博物馆出具的收条湖北省博物馆策展人、研究员黄建认为，这条“网红窗帘”代表了广大武汉市民对于美好生活的向往，因此具有特殊的收藏意义。黄建还提到，湖北省博物馆方面将会用一种特别的方式让“网红窗帘”飘动起来。窗帘主人王先生则表示，刚开始湖北省博物馆联系他的时候，心里还有些不舍，就像是自己的孩子即将出远门一样。不过看了网友的留言后，想法有所改变，能被湖北省博物馆收藏，自己感到非常荣幸，也是这条窗帘最好的归宿了。为了表示感谢，湖北省博物馆将回赠一副新窗帘。湖北经视还报道称，疫情结束后，湖北省博物馆计划举办大型展览，向公众展现一些抗疫实物以及背后的故事，初步定在9月开展，“目前已经收集一千多份实物”。而据媒体早前报道，与这条“网红窗帘”相关的短视频最早是在2月15日被上传到互联网上，视频的拍摄者是王先生的邻居。此后，其邻居每隔几天就会拍一段这条暗红色窗帘在大风中飘扬的视频进行分享。很多网友也纷纷开始关心，窗帘的主人去哪里了？他在这次疫情中还好吗？他什么时候能够平安地回到家中把窗帘重新收进屋里？2月到3月，3月到4月，窗外的树都绿了，武汉这座城市也解封了……而王先生终于是在4月12日注意到相关媒体报道，并专程回到家中关窗收窗帘。他告诉记者，年前打扫通风没关窗，不料窗帘跑了出来，自己和父母住在武汉城郊，家里一切都好，全国支援武汉让他很感动。当时，持续关注“网红窗帘”的网友都纷纷表示：终于剧终了，迎来最好的结局。没有想到的是，这出连续剧居然还会有彩蛋环节：“网红窗帘”将被湖北省博物馆永久收藏。不少网友都纷纷表示，“这回，窗帘是真的飘了”。正如同网友所说的：一块普通的窗帘，连接了左邻右舍的关心，见证了武汉的春天，温暖了整个中国。不是窗帘本身有意义，是背后的故事有意义。它背后代表着一群人对一个陌生人的关怀和牵挂，更代表着全体中国人民的相互守望、风雨同济。和窗帘一起等到了春天，等到了花开，等到了人归来……版权声明本文系用户独家授权发布风闻社区的稿件，转载请联系观察者网。举报/反馈"
    },
    {
        "title": "走进湖北省博,了解这荆楚大地的历史,感受国家宝藏的心跳声",
        "content": "哈喽，大家好，这里是陪你出去走走。身体和心灵总得有一个在路上，如果你也喜欢旅行，那么就一起去看看这美丽的世界吧。荆楚大地，楚风汉韵，文物虽然不会说话，但它们却可以表达出情感。它们经过了漫长的岁月，当你看着它们的时候，仿佛可以感受到它们经历过的一切。战国时期的曾侯乙墓中发掘出了一系列精美的国宝，很多都收藏在湖北省博物馆中。曾侯乙编钟越王勾践剑曾侯乙编钟是湖北省博的镇馆之宝之一，战国早期曾国国君的一套大型礼乐重器，全套编钟共六十五件，分三层八组。它用浑铸、分铸法铸成，采用了铜焊、铸镶、错金等工艺技术，以及圆雕、浮雕、阴刻、髹漆彩绘等装饰技法。每件钟均能奏出呈三度音阶的双音，全套钟十二个半音齐备，可以旋宫转调。这是中国迄今发现数量最多、保存最好、音律最全、气势最宏伟的一套编钟，代表了中国先秦礼乐文明与青铜器铸造技术的最高成就。曾侯乙编钟的钟架高大，由长短不同的两堵立面垂直相交，呈曲尺形7根彩绘木梁两端以蟠龙纹铜套加固，由6个佩剑武士形铜柱和8根圆柱承托。曾侯乙建鼓底座八对大龙相互缠绕、龙上有龙，中间杂夹着数十条纠结穿绕的小龙，可谓龙头别着龙身，龙身别着龙尾，龙尾别着龙头……这件将龙饰发挥到极致，看得人眼花缭乱的器物就是湖北省博物馆又一名声在外的珍品——曾侯乙建鼓底座。据专家研究，建鼓底座乃是采用了传统的范铸法制作，由分段铸造，后经过焊接而成的。且这件鼓座上粗壮龙身盘绕，并不像其它纹饰细小，分制之后的焊接十分有难度，成形可谓是非常不易的。 即便是科学技术飞速发展的现代，许多国宝文物都有着惟妙惟肖的复制品，但这件建鼓底座却因为工艺复杂，其铸造工艺无法复原，至今也没有没有替代品。彩漆木雕梅花鹿彩漆木雕梅花鹿也是在曾侯乙墓出土，由整木雕成，头插真鹿角，平首匍匐，前腿跪曲，后腿侧弯，作少憩状，神态安详。后腿上部有一方孔，背上原应装有一物，可能为安鼓之用。通体髤黑漆，雕法简练，别有风格。鹿身以黑漆为地，朱绘花瓣纹和星点纹，从远处看起来像是小鹿的斑纹，靠近看时，却是一朵朵小而精致的梅花瓣，形象生动，造型逼真。青花十二月花卉盅青花十二月花卉盅是十二件一套的青花压手杯，以十二月份的当季花卉为题，分别为一月迎春花，二月杏花，三月桃花，四月牡丹，五月石榴，六月兰花，七月莲花，八月桂花，九月菊花，十月月季，十一月梅花，十二月水仙，配合花卉书写咏赞诗句，杯底有“大清康熙年制”楷书款。这套十二月令花杯，将诗、画、书法、篆刻多种艺术形式与瓷器工艺完美结合，是清官窑瓷器的珍品。元青花四爱图梅瓶元青花现存于世的不多，湖北省博的元青花四爱图梅瓶是镇馆之宝。瓶身肩部饰凤穿牡丹，腹部饰青花“四爱图”，即王羲之爱兰、陶渊明爱菊、周敦颐爱莲、林和靖爱梅鹤。足部饰仰覆莲纹，三层纹样以卷草纹，锦带纹为界，白釉泛青，色彩青翠艳丽。等到武汉解封，我们一起去湖北省博，了解一下这荆楚大地的历史，感受国家宝藏的美。举报/反馈"
    },
    {
        "title": "这是湖北省博的镇馆之宝,见证着梁祝式的爱情故事,差点被盗!",
        "content": "青花四爱图梅瓶为元代的陶瓷器，腹部主体纹为四个菱形开光，器体较厚重，通体施白釉，釉面泛青，器内无釉。此瓶为湖北省博物馆四大镇馆之宝之一。梅瓶属于青花瓷的一种，在明代以前并无梅瓶一词，在清代的《饮流斋说瓷》中说道:\"口径之小仅与梅之痩骨相称，故曰梅瓶。\"小口外撇，短颈丰肩。纹饰分为三组，肩部饰凤穿牡丹纹。瓶的四周分别绘四爱图。即王羲之爱兰，周敦颐爱莲，林和靖爱梅鹤，陶渊明爱菊。王羲之一爱兰、二爱鹅。那迎风飘拂、婀娜多姿的兰叶，更启发了他创飘逸流畅、妍美遒媚的书法新体。兰叶清翠欲滴、素静整洁、疏密相宜、流畅飘逸。王羲之将兰叶的各种姿态运用到书法中，使他的书法结构、笔法、章法的技巧达到精熟的高度。他的书法兰画映素，气脉贯通，字体秀美，错落自然，且因字生姿、因姿生妍、因妍生势、因势利导，达到了神韵生动、随心所欲的最高境界。宋朝著名理学家周敦颐为人清廉正直，襟怀淡泊，平生酷爱莲花。周敦颐暮年(55岁)时抱病在身，每当公余饭后，或独身一人，或邀三五幕僚好友，于池畔赏花品茗，并写下了一篇脍炙人口的散文《爱莲说》。《爱莲说》虽短，但字字珠玑，历来为人所传诵，其中\"出淤泥而不染\"已成千古名句。北宋林和靖是隐居杭州孤山，一生不娶不仕，以梅为\"妻\"，以鹤为\"子\"，有\"梅妻鹤子\"之说。孤山多梅。每当腊风初度，便有暗香浮动，疏影横斜，玉蕊怒放，情境高雅，探幽揽胜者多往观赏。年复一年，便形成了孤山赏梅的胜迹。晋代陶渊明是一位杰出诗人，他做过江州祭酒等一些小官，他不满士族把持的黑暗统治，不愿与其同流合污,更不对之卑躬屈节.不愿“为五斗米折腰”,当即辞去彭泽令，洁身自好，长期归隐田园，以酒遣怀，以菊花为伴侣，再没有出仕。菊花就像隐士隐居，不与世俗同流合污。陶渊明独爱菊，正是他不苟随时俗的高洁品质的象征。元青花四爱图梅瓶2006年出土于湖北省钟祥市明代郢靖王墓。墓主郢靖王朱栋是明太祖朱元璋第23子，他的王妃郭氏，为明朝开国元勋营国威襄公郭英之女。郭英和朱元璋两家关系密切，所以朱栋得以和郭氏小时能有机会一起玩耍，青梅竹马。两人有次玩耍时，朱栋就说将来要娶郭氏为妻。郭氏问他，以何为证，朱栋笑指摆在堂上摆着的四爱梅瓶。长大以后，戏笑成真，朱栋果然迎娶了郭氏为王妃。那件四爱梅瓶，自然就成了两人爱情见证的心爱之物。门当户对加上郎才女貌，两人结婚后举案齐眉，相敬如宾，上到王侯下到平民都羡慕不已。两人婚后虽然聚少离多，但感情却始终十分恩爱。可惜的是朱栋27岁英年早逝，郭氏悲痛自尽，与夫君合葬。可称得上是现实版的梁山伯和祝英台。因为没有子嗣，朱栋的郢国驻地随后被撤销。朱栋当时就被封在湖北，当时分封的藩王权力极大，相当于独立的小王国。朱元璋对朱栋的墓葬给予了高度重视，陪葬品也非常多。所以朱栋的墓葬规格达到了帝王级别。在朱栋墓中，除了朱栋夫妇的木棺外，专家还发现了6个未成年少女的尸骨，这个殉葬制度在明朝又被残忍地恢复了。1937年，日本侵华时就曾想盗掘陵墓，甚至动用了火药，然而最终只是把地面建筑炸毁，地下陵墓完好无损。如果鬼子得逞，这个“四爱瓶”很可能就不在国内了！这件梅瓶出土时就放置在王妃郭氏的棺木前端棺床下方，可谓是这位王妃为夫殉情之凄婉故事的“见证者”。举报/反馈"
    },
    {
        "title": "勾践剑与夫差矛:王华东分享湖北省博青铜佳玉",
        "content": "湖北省博物馆有各类文物、标本20万余件（套），其中一级文物近千件（套）。藏品绝大多数来自考古发掘和各地征集，其中以出土文物为主，既有浓郁、鲜明的地方色彩，又具有时代特征，基本反映着湖北地区古代文化的面貌。在20余万件藏品中，不少是稀有珍品和重要的科学资料。如新石器时代京山屈家岭文化的蛋壳彩陶纺轮；天门石家河遗址出土的玉人、玉鹰；盘龙城商代遗址和墓葬出土的大玉戈及铜鼎、铜钺；随县战国曾侯乙墓出土的编钟青铜器群及16节透雕龙凤玉佩、28宿天文图像衣箱；云梦睡虎地出土的秦代法律文书竹简等。湖北省博物馆的四大镇馆之宝为：越王勾践剑、曾侯乙编钟、郧县人头骨化石、元青花四爱图梅瓶。战国的青铜尊盘1978年随县曾侯乙墓出土，酒器，尊盘口沿的镂空附饰采用熔模铸造工艺制成。曾侯乙编钟时期为战国时期，1978年湖北随县曾侯乙墓出土。钟架长748厘米，高265厘米，重4.5吨左右。全套编钟共六十五件，分三层，八组悬挂在呈曲尺形的铜木结构钟架上。每件钟均能奏出呈三度音阶的双音，全套钟十二个半音齐奏，可以旋宫转调。音阶为现今通用的C大调，能演奏五声、六声或七声音阶乐曲。越王勾践剑时期为春秋晚期，千年不锈，由许多小暗格组成。1965年江陵望山1号墓出土，长55.7厘米本图片集已获作者授权发布，图片由作者提供举报/反馈"
    }
]