[
    {
        "title": "滕州市博物馆新馆举行开馆仪式",
        "content": "12月31日上午，滕州市博物馆新馆举行开馆仪式。市委书记刘文强，市委副书记、市长马宏伟，市人大常委会主任李健，市政协主席宗大全，市委、市人大常委会、市政府、市政协领导班子成员，市法院院长、市检察院检察长，市直相关部门主要负责人，各镇（街）党（工）委书记，龙泉街道党工委书记张传纲，办事处副主任刘梅、张宗昶，部分机关、片区（社区）、居工作人员参加了仪式。来源龙泉街道举报/反馈"
    },
    {
        "title": "厉害了!滕州两家博物馆被核定国家一级博物馆!",
        "content": "12月21日，中国博物馆协会发布公告，公布了第四批国家一、二、三级博物馆名单。经核定，中国印刷博物馆等74家博物馆为国家一级博物馆，其中就包括滕州市博物馆和滕州市汉画像石馆两家滕州的博物馆，这也是山东省新核定的12家国家一级博物馆中仅有的两家县级博物馆。算上本轮核定的74家国家一级博物馆，目前全国的国家一级博物馆共204家，滕州就占了2家。此前全国范围内也仅有山东青州市博物馆（收藏有全国现存唯一的殿试状元卷 ）1家县级国家一级博物馆，滕州两家博物馆被核定为国家一级博物馆后，山东的县级国家一级博物馆总数增加至3家，同时也是全国仅有的3家！滕州市博物馆滕州市博物馆是集历史、艺术、人文为一体的综合性、多功能、现代化地方博物馆。1956年，滕县文化馆建立文物陈列室，1958年成立滕县博物馆，博物馆新馆已于2020年初建成并全面对外开放。滕州市博物馆现有藏品52038件/套，实际包含藏品数量为82072件，时代涵盖了从新石器时代到夏商周各个历史时期。其中国家一级文物56件，二级文物74件，三级文物33件。形成以北辛文化、商周青铜器、玉器为特色的馆藏精品，尤其以数量众多、纹饰精美、铭文丰富的商周青铜器享誉全国，青铜器收藏量居全国县级前列，省内首位。滕州市汉画像石馆滕州境内自清末民初陆续发现汉代画像石，50年代在县文化馆院内进行专题陈列。1996年，滕州市政府在龙泉塔下建设滕州市汉画像石馆。2008年3月，滕州市汉画像石馆新馆建成并免费对外开放，新馆东临荆河，西依龙泉古塔，占地20亩，建筑面积近一万平方米，至目前馆藏汉画像石等各类汉代文物2万余件/套，其中汉画像石2000余块。滕州市汉画像石馆新馆由主馆和副馆构成，主馆共四层，一层和地下一层为基本陈列展厅，由精品厅、石椁厅、墓室厅、祠堂厅四个主题组成，展出代表滕州汉画像石不同风格、题材的汉画像石200余块，其中，在石椁厅复原西汉石椁墓室3座，在墓室厅复原石室墓2座，为公众了解汉文化及国内外专家的研究提供了丰富的实物资料。此外，除滕州市博物馆和滕州市汉画像石馆被核定为国家一级博物馆外，滕州王学仲艺术馆、滕州市墨子研究博物馆被核定为国家二级博物馆。王学仲艺术馆，位于滕州市塔寺路，左依荆河，右连塔寺路，前有龙泉塔，后望龙谷两山。艺术馆占地0.196公顷，建筑面积1250平方米，是一座粉墙青瓦，清幽典雅的南方民居建筑，馆内西部为绿化地带，东部是展室、文物室、书画室、接待室、起居室、讲演厅，建筑群之间走廊相连，北面主厅二层为悬心式屋顶。滕州市墨子研究博物馆（墨子纪念馆）是集学术研讨、图书资料收藏、科技教育、参观游览于一体的综合性庭院式建筑群体。始建于1993年，是世界唯一一座专门研究墨子文化、收集墨子资料、展示墨子研究成果的场馆。墨子纪念馆由东、西、北三部分组成，东院为展厅，主要有序厅、综合厅、科技厅、圣迹堂、军事厅等。西院建有目夷亭和名人题词碑廊。北部为图书资料楼，收藏国内外墨学研究图书资料。举报/反馈"
    },
    {
        "title": "山东滕州市博物馆,西周时期珍贵玉器一览!",
        "content": "西周玉夔龙。滕州市博物馆藏。西周玉龙玦。滕州市博物馆藏。西周玉刻刀。滕州市博物馆藏。西周玉戈。滕州市博物馆藏。西周龙纹玉佩饰。滕州市博物馆藏。西周玉鹰。滕州市博物馆藏。西周玉雁。（图片版权均属滕州市博物馆所有）举报/反馈"
    },
    {
        "title": "山东滕州市博物馆,古代珍品玉器一览!件件让人爱不释手!",
        "content": "元代金镶玉耳坠。滕州市博物馆藏。元代玛瑙壁。滕州市博物馆藏。西周弦纹玉琮。滕州市博物馆藏。西周玉兔。滕州市博物馆藏。西周玉虎。滕州市博物馆藏。新石器时代龙山文化玉璇玑。（图片版权均属滕州市博物馆所有）举报/反馈"
    },
    {
        "title": "...运河文化博物馆“诚信在兹——契约文化展”巡展在滕州市博物馆...",
        "content": "为传播历史知识、普及法制观念、树立诚信道德，“诚信在兹—契约文化展”于2020年11月17日走进滕州市博物馆，展期一个月。展览精选清代以来契约近百件，按所涉及的典当、买卖、继承等社会关系进行分类展示，从另外一个角度了解那些“重要文书”背后所表示的社会关系变化。契约是人类社会发展到一定时期的产物，随着财产私有制的产生和发展，人们之间建立的财物买卖、租赁、抵押、典当、遗产继承、赔偿等等社会关系以契约的形式被记录在案。这些契约文书记载了民间社会物权和债权行为，涉及到土地、房产、耕畜、商品的买价、租价、典价、工价以至赋税、货币、度量衡等珍贵数字，是小至一家一户，大至一城一国重要的经济资料，承载着诚实守信的契约精神。此次展览的展出可以通过契约精神的传递，践行社会主义核心价值观，将诚信、善良、和谐之美德内化于心，外践于行，促进社会文明的步伐。【来源：聊城市文化和旅游局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "41秒|枣庄滕州市民博物馆里感受“文化年”",
        "content": "00:41齐鲁网·闪电新闻2月17日讯 春节假日期间，不少枣庄滕州市民选择走进博物馆文化过节，在徜徉历史长河中感受传统文化魅力，度过一个别样春节。 每天，在滕州博物馆都有不少市民参观，参观者出示预约码和健康码后，有序进馆参观。游客参观热情高涨，对博物馆精彩的展览和先进的服务表示满意。亲朋好友结伴而行，逛博物馆是许多人实现“精神休闲”的一种重要方式。滕州博物馆作为国家一级博物馆，馆藏文物时代涵盖了从新石器时代到夏商周各个历史时期。形成以北辛文化、商周青铜器、玉器为特色的馆藏精品，硬件和软件的不断提升，最大程度吸引了游客；另一方面越来越多的人选择“文化过节”，享受文化滋养成为过节的一个新方式。据滕州博物馆党支部书记吕文介绍，为丰富市民精神文化需求，滕州博物馆在春节期间正常开馆，时间是早上九点到下午四点半，根据疫情防控的要求，采取网上预约的方式，每天上限1100人，假期在基本陈列的基础上，还推出了《一品清廉－廉政文化艺术展》《大美中国古文字、书法作品展》给广大市民带来一场精彩的文化盛宴，让大家感受古滕文化的魅力。闪电新闻记者 李永文 滕州台 王鸣飞 钱力 报道【来源：闪电新闻】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    }
]