[
    {
        "title": "潍坊两家博物馆入选省社会教育案例",
        "content": "中国山东网-感知山东5月13日讯(记者 赵琪琪) 5月12日，记者从潍坊市文化和旅游局获悉，在山东省组织开展的第四届全省博物馆十大社会教育活动案例评选中，潍坊市博物馆推送的“潍博云课堂微社教——百姓身边的一堂好课”入选“全省博物馆十佳社会教育案例”，临朐县博物馆推送的“移动的博物馆——百姓的大课堂”入选“全省博物馆优秀社会教育案例”。潍坊市博物馆“潍博云课堂微社教——百姓身边的一堂好课”项目，根据观众特点精准定义分项特色，形成各分项主题内容侧重明确，互补但不重复的构架，全面多角度打造百姓身边的一堂好课。临朐县博物馆坚持“让文物说话，讲临朐故事”，依托丰富的山旺化石、民俗文化、石刻文物等自然和人文资源，充分利用新媒体技术平台和AR数字技术，将各种形式的文博社教活动有机结合，更好地满足了群众精神文化需求。举报/反馈"
    },
    {
        "title": "潍坊市博物馆招募志愿者啦!欢迎报名",
        "content": "广大市民朋友们：有一种爱叫奉献，有一种精神叫志愿，志愿服务是一种生活，社会的进步离不开文明，社会的和谐离不开“奉献、互助、有爱、进步”的志愿精神。此次市博物馆志愿者招募报名为“线上报名”，大家可根据自己的特长与爱好选择岗位。01.志愿岗位需求1.日常服务岗位在展厅中为参观者提供咨询服务，行李寄存引导，参观秩序维护；观众调查问卷发放、回收及数据统计；参与博物馆教育活动策划实施；协助工作人员开展社教活动，照片采编、视频录制剪辑。2. 讲解服务岗位定时定点在展厅中为参观者提供讲解服务，经考核后上岗。3. 声音志愿者根据我馆提供的稿件录制音频节目，线上播放。02.志愿者条件1. 热心社会公益和文博工作，有亲和力，责任心强，身体健康；2. 社会各界爱心人士以及初中以上在校生，均可报名。不超过65周岁；（身体健康者年龄可适当放宽）3. 具有较高的文化修养和较好的语言表达能力；4. 具有一定的组织协调能力，熟练操作Word、Excel、PS等相关办公软件，有摄影（相机可自备）、手工制作等方面经验者优先考虑；5. 有艺术特长者、中国传统文化教育宣传者及相关青少年社会工作实践经验者优先。03.报名时间 2021年3月5日至3月31日04.报名方式请扫码下载《潍坊市博物馆志愿者报名表》有意愿报名的志愿者请扫描上方二维码下载《潍坊市博物馆志愿者报名表》进行填写，随即扫描添加下方微信二维码，发送报名表和进行报名咨询。因博物馆全年免费开放，此招募公告长期有效，以上时间为集中招募时段。所有报名志愿者报名后我馆会与您取得联系，同时您也可添加上方二维码加入预备团哦~  敬请留意。05.待遇及奖励社会志愿者提供现金补贴或提供免费自助工作午餐，提供专门休息区午休。另外，免费WIFI，获得我馆最新展览第一手相关资料以及免费借阅馆藏图书，优秀者推荐加入《博物馆之友》会员，家属优先免费参与我馆丰富多彩的社教活动，与行业内博物馆志愿者对标学习交流。另外我们还为所有志愿者建立档案，服务工作时间计入本人的志愿档案，作为评先树优的依据标准之一哦！见此通知即可报名参与 参与志愿服务，弘扬奉献精神有爱心的你赶快参与进来吧!咨询电话0536—8758823咨询时间每周二至周日上午9:00至下午4:15编辑：云川来源：潍坊市博物馆潍坊高新区发布综合整理举报/反馈"
    },
    {
        "title": "潍坊市博物馆打造郑板桥文创特展",
        "content": "中国山东网-感知山东1月25日讯 (记者 赵琪琪) 近日，记者从潍坊市博物馆获悉，该馆立体打造的“一枝一叶总关情——郑板桥特展”，既赢得了良好口碑，也为博物馆文创新品牌塑造搭建了桥梁。作为此次展览的点睛之笔，潍坊市博物馆与山东华艺雕塑艺术股份有限公司联合设计、研发的青铜雕塑作品《一枝一叶总关情》，鲜活地再现了郑板桥“乌纱掷去不为官，囊橐萧萧两袖寒。写取一枝清瘦竹，秋风江上作渔竿”的清官形象，受到观众的广泛关注，也充分展现了潍博文创融入展览的新路径探索与开拓。展览中还有板桥文化创意捶铜、创意刺绣、创意茶席、创意蛋雕、创意盆栽微景观展示等。这些艺术精品皆是传统古法工艺与现代审美的深度融合，赋予了无声文物以灵动的设计，不仅复活了博物馆里的文物，更是让博物馆以文创为载体，走近大众、飞入寻常百姓家，为进一步将潍坊悠久的历史文化推向全国贡献力量。举报/反馈"
    },
    {
        "title": "梁连生、穆家善向潍坊市博物馆捐赠62画作",
        "content": "齐鲁晚报·齐鲁壹点记者 蔚晓贤12月27日，第十届中国画节·第十三届中国（潍坊）文化艺术展示交易会在潍坊鲁台会展中心拉开序幕。当天下午，梁连生中国画捐赠活动仪式、“千毫象外”穆家善焦墨画学术邀请展暨大红袍《中国当代名家——穆家善》画集公益捐赠活动在潍坊市博物馆举行。仪式上，梁连生向家乡捐赠52副精品力作；穆家善捐赠巨幅焦墨画作品10幅，这些作品将被潍坊市博物馆永久收藏。梁连生先生是地道的潍坊人，毕业于上海戏剧学院美术系，国家一级美术师，教授。在众多潍坊籍画家中，他的作品融汇中西古今，形式多样，既有传统中国画，也有西方油画，更有水彩、水粉作品，散发着独有的写意气质和唯美光辉。在第十届中国画节开幕之际，梁连生先生不仅亲自携作品回家乡参加展览，而且还向家乡捐赠52幅精品力作。古稀之年的梁先生，饱含对故乡的深情思念，愿意将自己的精心之作无偿捐赠给潍坊，他说是“感恩家乡的灵感灵气成就了他”。穆家善，祖籍山东临沂。1961年生于江苏连云港。2011年，他独创中国画“焦墨千毫皴”技法，引起海内外画坛反响。穆家善先生是美国亚太艺术研究院院长、海外著名中国画家、艺术教育家、国际艺术大展策展人，被国际媒体誉为中国文化大使、海外学院派代表画家。穆先生用一个旅美画家的眼睛、心灵与画笔，记录新时代，为祖国名山大川做了大量写生，用画笔描绘自然的雄奇和时代的巨变。27日下午，“千毫象外”穆家善焦墨画学术邀请展暨大红袍《中国当代名家——穆家善》画集公益捐赠活动在潍坊市博物馆举行，仪式上，捐赠大红袍《中国当代名家—穆家善》画集300册，向潍坊全国劳动模范和抗疫英雄捐赠书法12幅，向潍坊市博物馆捐献具有潍坊印记的《江山写润美 大地发精英》、《十笏园》等巨幅焦墨画作品10幅。近年来，潍坊市委、市政府高度重视书画产业发展，以书画气息滋养城市内涵，“中国画都”城市品牌名扬四海。此次梁连生先生和穆家善先生的慷慨捐赠，必将为潍坊书画增添一笔宝贵的财富，为潍坊书画产业的发展提供有力支持。举报/反馈"
    },
    {
        "title": "“寻”物启事!潍坊市博物馆老物件征集中~",
        "content": "建国以来尤其是改革开放以来，我市经济发展取得重大成就，人民生产生活发生巨大变化。社会发展变迁为文物征集提供了充足的资源基础。同时，随着我市工业化、城镇化的快速推进，各类具有重要价值的实物资料正在迅速消失，抢救保护与收藏工作刻不容缓。为保护收藏社会发展变迁见证物，进一步丰富博物馆馆藏资源，拓展博物馆藏品体系，“为明天收藏今天”，按照省文化和旅游厅、潍坊市文化和旅游局《山东省文化和旅游厅关于开展“山东省社会发展变迁物证征藏”工作的通知》要求，潍坊市博物馆自即日起全面开展社会发展变迁物证征集活动，现公告如下：01征集范围1949年以来特别是改革开放以来，反映我市社会变迁、时代进步等方面具有较大历史价值和典型代表性实物资料。包括：1.反映各时期工业、农业、教育、科技、文化、体育、医疗、卫生等各行业发展的代表性文物。2.反映各时期人民衣食住行发展的代表性物证和生育、婚姻、丧葬、礼仪、节庆、时令等相关风俗类文物。3.社会发展变迁重大事件和重要人物的相关文物。02征集分类（一）生产工具及产品类包括工业、农业、林业、牧业、渔业、手工业等各行业生产设备、工具及产品。（二）生活用具类包括服装饰品、家具、厨具、家用电器、交通工具、通讯工具、文体娱乐用品等与家庭生活有关的物证。（三）文献档案类各类图书报刊、手札手稿、文件、文稿、账本、信函、电报、教材等，尤其是与重大事件、重要会议有关的物证。（四）票据类反映社会发展变迁的票据，包括粮票、布票、煤票、油票、肉票、债券、存单、存折、邮票、车船票等。（五）影像资料类包括各类照片、图片、录像资料、录音资料、纪录片、影视资料等。（六）证章牌匾类各类奖状、证书、奖章、纪念章、徽章、奖杯；牌匾、门牌、路牌及其他标识物。（七）文学及艺术品类各种散文、诗歌、小说戏剧等文化作品；书法、绘画等艺术品；年画、剪纸、风筝、皮影、雕刻、漆器、刺绣、面塑、泥塑等手工艺作品。（八）与重大事件、重要人物相关的物品类国家领导人视察山东时使用过的物品，以及为此制作的宣传品、纪念品；重要英模人物的有关用品；在各行业有突出贡献及重大影响力的代表性人物的相关物品；重大事件见证物等。（九）其他能够反映山东改革开放历程、历史沿革、人文历史的实物资料。03征集方式（一）接受捐赠。（二）购买。（三）依法交换、调拨。04征集时间自2020年11月9日起，长期有效。05联系方式地址：潍坊市东风东街6616号 潍坊市博物馆联系电话 联系人：8889722—8120 衣主任8889722—8122 王主任邮箱：wfsbwg@126.com来源：潍坊市博物馆编辑：杨柳青举报/反馈"
    },
    {
        "title": "潍坊市博物馆展讯|潍水吉金 馆藏商周至两汉青铜器专题展",
        "content": "潍水吉金 潍坊市博物馆馆藏商周至两汉青铜器专题展开展时间：2020年11月18日青铜器作为人类社会跨入文明时代的重要标志，在中国先民的生活和精神体系中占据着举足轻重的地位，与华夏文明的初始进程同频共振。潍坊作为海岱区域东夷文化的核心，文化遗存灿若星河。从亚醜方国、纪氏王侯、太公营丘、望留九台等众多商周遗址，到臧家庄、西辛庄、马家冢等战国两汉墓葬，从中出土的殷商斧钺、春秋钟镈、战国剑戈、秦汉熏壶与镜鉴钱币等精美青铜器物，亦是数量庞大，光彩夺目。潍坊市博物馆建馆半个多世纪以来，经几代潍博人守护与传承，馆藏各类文物近8万件。今萃取馆藏商周至两汉青铜器汇集成展，旨在展现数千年前礼乐文明、金戈铁马、吉金万象之盛况，彰显华夏文明之绚烂多姿，潍邑文化底蕴之浩瀚广博。展品鉴赏商晚期至西周早期铜提梁卣西周爵西周车軎西周甬钟春秋簠战国“车大夫长画”戈战国镂空带钩汉四乳四虺镜汉盖鼎汉鐎斗汉熨斗汉熏炉举报/反馈"
    },
    {
        "title": "小长假来一场“文化游”潍坊市博物馆内寻鸢都人情怀",
        "content": "博物馆是一座城市的历史积淀，它如同一辆从时光之初驶来的列车，承载着一路岁月的碎片，一片土地的底蕴融汇在此，成了这座城市的魂。10月3日，中秋国庆假期的第三天，潍坊市博物馆外预约参展的游客有序排起了长队。“以前路过这里很多次，因为长期在外地工作的原因一直都没时间进来看看，今天正好借着假期回来参观参观。”市民郭女士告诉记者：“博物馆环境宁静，又很有文化氛围，很适合在休息的时候长长知识，作为土生土长的鸢都人，我也非常想更加深入了解一下自己脚下这片土地的历史，也是一种心里的情怀。”记者了解到，潍坊市博物馆始建于1962年，新馆于1999年建成，属国家一级博物馆，位于潍坊市东风东街，馆藏文物近8万件。现有潍坊简史、馆藏字画、民俗及民间艺术、石刻艺术长廊四个固定陈列。走进博物馆，丰富的馆藏向前来的观众们诉说着这里悠久的历史和灿烂的文化。物华天宝·馆藏文物精粹展中，设艺匠天工、吉金永寿、金韵含香、缎绣成衣、龙凤呈祥、谧静书香、遗韵雅致、顶戴花翎、记忆永恒、潍博瑰宝，共11个单元，单听名字就已感琳琅触目。300余件珍贵文物展示了潍坊璀璨夺目的史前文化，它拥有时间的证言，沉默里千言万语。在潍坊简史陈列馆中，传统与现代科技的结合让人耳目一新。馆内陈列以时间为顺序，以文物、人物为引线，采用声、光、电及三维影视合成、超写实雕塑等高科技展示手段，揭示了潍坊近8000年的发展历史，文明初曦、三代英华、汉唐风韵、宋清撷珍、古城沧桑，5部分陈列在岁月演变中再现潍坊地区人类文明的发展历程，据了解，该陈列曾荣获国家文物局颁发的“十大陈列展览精品提名奖”及省优秀陈列大奖。走进时刻艺术长廊，记者看到了一尊被誉为馆内“镇馆之宝”之一的铁佛，这尊铁佛高达3米，宽2米，慈祥端坐，手持无畏与愿印，十分巍峨庄严。据了解，这尊铁佛铸于隋末唐初，后随时代变迁被深埋地下，1978年被挖掘出，存放于潍坊市博物馆，是潍坊悠久文明史的一大见证，也是我国现存年代最早、体量最大的唐代铁佛，行经此处的观众们无一不赞叹、心生敬意。“小长假期间我们的防疫措施不松懈，游客需出示本人身份证、健康通行码、接受体温检测后进行参观，如有体温异常的游客，我们会将其安置在大门口的隔离室。场馆每天限流600人，各展厅参观人数不超过50人，每天场馆内也会进行三次消杀工作，确保大家的游览安全。”潍坊市博物馆保卫处负责人安凯告诉记者。（大众网·海报新闻记者 马梦瑶）举报/反馈"
    },
    {
        "title": "「博物馆」潍坊市博物馆",
        "content": "潍坊市博物馆是集陈列展览、文物保护、文创研发等为一体的国家一级博物馆。始建于1962年，新馆于1999年建成，占地面积24053.5㎡，建筑面积18669.7㎡；馆藏文物近8万件，其中“潍坊象化石”、大汶口文化薄胎高柄杯、郑板桥的“峭壁兰图”等，皆为馆藏珍品。并管辖潍县乐道院暨西方侨民集中营旧址，乐道院分始建于1882年，曾是美国长老会在潍县创办的集教会、学校、医院于一身的综合性场所。现作为“全国爱国主义教育示范基地”和“全国重点文物保护单位”，是潍坊市国际交往和文化交流的重要窗口以及开展爱国主义和革命传统教育的重要阵地。名称：潍坊市博物馆地址：山东省潍坊市奎文区东风东街6616号联系电话:0536-8865529举报/反馈"
    },
    {
        "title": "潍坊市博物馆《郑板桥专题展》入选国家文物局推介项目",
        "content": "本报讯　8月13日,记者从市博物馆获悉,近日,国家文物局向社会推介2020年度“弘扬优秀传统文化　培育社会主义核心价值观”主题展览,潍坊市博物馆《一枝一叶总关情——郑板桥专题展》成功入选。《一枝一叶总关情——郑板桥专题展》以潍坊市博物馆丰富的郑板桥书画、碑刻藏品为主,同时协调山东博物馆、济南市博物馆和扬州市博物馆,以联合办展的方式提供了馆藏郑板桥书画精品,许多难得一见的艺术珍品荟萃一展。以展现郑板桥廉洁从政为民思想为主线,以其诗书画作品为辅线,分成层层递进的五大部分,爱民于心、救民于火、惜才以资、化人以文、结友以艺,清晰地展现了郑板桥一生在为官、为艺上的突出成就,为观众树立了一个有血有肉、为民请命的清官形象。(记者　郭超)举报/反馈"
    },
    {
        "title": "龙凤呈祥——潍坊市博物馆藏清代龙凤纹瓷器撷珍",
        "content": "龙和凤是中华民族的图腾和精神寄托，华夏祖先赋予了龙凤众多的寓意和象征。龙为瑞兽之祖，象征着皇权，而凤则为百鸟之冠，象征着富贵吉祥。历代史料中对龙和凤的记载颇为丰富，潍坊市博物馆藏有清代书画家郑板桥撰书、由其门人司徒文膏刻《潍县新修城隍庙碑记》一方，该碑系郑板桥于清乾隆十七年（1752）重修潍县（今潍坊市）城隍庙后所书，碑额为隶书“城隍庙碑”四个大字。碑文中郑板桥以朴素的唯物主义思想阐述了无神论观点，描述了龙和凤的形象：“两翼两足而文采者为凤，无足而以龃龉行者为蛇，上下震电，风霆云雷，有足而无所可用者为龙。”中国瓷器纹饰反映了各个时期不同的艺术特点，数千年来，龙凤形象在工艺美术的运用中不断发展变化，由简至繁，从古朴到华美，延续着人们对龙凤呈祥的浓浓情结。龙凤纹作为装饰图案，大多出现在历代官窑瓷器上，尤其是龙纹的使用，被历代统治阶级视为巩固其地位的重要装饰题材，明清时期更是发展为象征皇室尊严的御用图案。清代是瓷器以龙凤纹为装饰的鼎盛时期，清代康熙、雍正、乾隆时期，因政治安定，经济繁荣，瓷器的烧造技术和艺术成就异常卓越，对中国瓷器史的发展起到了承前启后的推进作用。清代龙凤纹瓷器器形规整、画工精细、釉面莹润，纹饰极具特色。《中国陶瓷史》载：“清代官窑瓷器纹饰，尤以缠枝莲和龙凤纹为多，龙凤纹的盘、碗、瓶是帝王婚礼必备之物。”因而清代龙凤纹瓷器自有一种雍容华贵。潍坊市博物馆藏各类文物近 8 万件，其中历代陶瓷收藏颇为丰富，尤其以龙凤纹为代表的清代瓷器最具特色。今精心拣选馆藏清代龙凤纹瓷器数件，从中可窥见清代龙凤纹瓷器的艺术特点。清乾隆蓝地黄釉二龙戏珠纹盘清乾隆蓝地黄釉二龙戏珠纹盘口径 25.2、底径 16、高 4.6 厘米，盛器。圆唇，侈口，曲壁深腹，圈足。青花蓝地发色深沉，黄釉龙纹，釉色黄中泛绿。盘内心饰立龙戏珠纹，内外腹壁饰顺向二龙赶珠纹。龙纹间辅以卷云纹、火纹，近足处一周仰莲纹。圈足底部中心为青花“大清乾隆年制”六字三行篆书款识。清乾隆青花海水白龙纹天球瓶清乾隆青花海水白龙纹天球瓶口径 16.5、腹径 37.2、高 50、底径 20 厘米，陈设器。胎质细腻洁白，胎体致密。圆唇，直口，粗颈，丰肩，圆鼓腹，圈足。釉面光洁清亮，白釉微泛青，青花呈色稳定，蓝色纯正明快。口沿处饰一周回纹，颈肩腹部满饰海水游龙纹。九条矫健威猛的白龙上下翻滚，腾跃于波涛汹涌的海水中，画面气势磅礴。釉底，足沿露胎一周。清乾隆蓝釉描金凤尾尊清乾隆蓝釉描金凤尾尊口径 23、腹径 18、高 37.9、底径 13.5 厘米，陈设器。胎质细腻，胎体致密。大撇口，粗颈，鼓腹下敛，圈足外撇。通体施蓝釉，闪烁着蓝宝石般的光泽。颈、腹部以金彩各饰一组遥相呼应的龙凤纹，龙戏珠、凤回首，间饰火云纹，胫部为竖线纹，底部不施釉。清光绪青花双凤纹盘清光绪青花双凤纹盘口径 26.4、底径 16.5、高 5 厘米，盛器。侈口，浅腹弧壁，圈足。白釉釉色微泛灰青；青花发色浓艳，局部有锈斑。盘内心饰相对的双凤纹，凤纹之间填饰卷云纹。釉底中心为青花“大清光绪年制”六字双行楷书款识。清黄地粉彩凤穿牡丹纹盖罐（1 对）清黄地粉彩凤穿牡丹纹盖罐（1 对）腹径 23、高 30.3、底径14.5 厘米，盛器或陈设器。丰肩长圆腹微敛，圈足。通体施黄釉，底部施白釉。罐外壁主体图案绘粉彩凤穿牡丹花纹，辅以如意云头纹，变形仰莲瓣纹。釉底，足沿露胎。清“潍县相府陈氏祭器”款青花矾红彩海水龙纹瓷器清“潍县相府陈氏祭器”款青花矾红彩海水龙纹瓷器（1 组）碗口径10.4、 底径 4.7、 高6厘米， 碟口径10.3、高 1.86 厘米，盛器。碗敞口，深弧壁，圈足。内外施白釉，外壁以矾红彩绘双龙戏珠纹，翻腾于云海之间。辅以“卐”字锦地纹为装饰。圈足内施白釉，以红彩书“潍县相府陈氏祭器”双行八字楷书款识。碟，撇口，折沿，浅斜壁，圈足。碟中心绘祥云纹围绕海水江崖纹、二龙戏珠纹及“卐”字锦地纹。收藏家杂志202008期封面摘编自文章来源：《收藏家》202008期《龙凤呈祥——潍坊市博物馆藏清代龙凤纹瓷器撷珍》作者：郭伟责任编辑：秦佳举报/反馈"
    },
    {
        "title": "潍坊市博物馆内的“郑板桥”寓仁慈于奇妙",
        "content": "“聪明难，糊涂难，由聪明而转入糊涂更难。放一著，退一步，当下心安，非图后来福报也。”提起扬州画派的代表人物郑板桥，人们很容易想起他的名言“难得糊涂”。在潍坊市博物馆有一块郑板桥的“难得糊涂”碑，下方就刻着这几行小字。石碑深受游客喜爱，由此开发的文创产品也备受追捧。那么，这块碑为何在潍坊？郑板桥，名燮，字克柔，号板桥，江苏兴化人，“扬州八怪”之一。家在城东门外，薄有田产。祖父为廪生，父亲教授书馆，算是耕读之家，书香门第。郑板桥活动的时期正值史家所称的“康乾盛世”，他抱着“得志泽加于民”和“修身、齐家、治国、平天下”的人生理想走上仕途，成为康熙秀才、雍正举人、乾隆进士，并于山东范县、潍县做邑令十一年，他勤政廉明，爱民如子。特别是在潍县任上，为救民于倒悬，他“设粥厂、捐廉代输、开仓赈贷、以工代赈”，千方百计解救灾民，留下了不少佳话。《清史列传·郑燮传》称：“有循吏之目”。郑板桥的为官理念也渗透进他的艺术作品。著名的“衙斋卧听萧萧竹，疑是民间疾苦声；些小吾曹州县吏，一枝一叶总关情”，便出自郑板桥的书画作品。郑板桥的诗书画，人称“三绝”。他的诗文，直抒血性，同情人民，鞭挞丑恶，像《逃荒行》《还家行》《思归行》，堪与杜甫的“三吏”“三别”相媲美。他的书法，怒不同人，独创一格，以隶楷为主、篆隶楷行相参、并杂以兰竹画法入书，自称“六分半书”。他的绘画，师法造化，继承传统，多绘兰竹石，尤精于竹。画兰，秀叶疏花，极具姿致；画竹，潇洒劲秀，形神俱足；画石，峭拔瘦硬，昂然向上。再配以点睛之题跋，极富哲理，有“郑竹、郑兰”之誉。潍坊市博物馆收藏的《峤壁兰图》（左图）是郑板桥传世作品中尺幅最大的。画面左上角是大面积的悬崖峭壁，在石缝间有五丛兰草，右下角是散石一组，兰花两丛。画面构图和谐灵动，兰花的出尘之美与峭壁的古朴凝重相得益彰。题画诗“峤壁兰垂万箭多，山根碧蕊亦婀娜。天公雨露无私意，分别高低世为何”，借物喻人，表达了对人世不公的反思与追求平等的渴望。专家认为，综观板桥之为人为政为文为艺，“立功天地，字养生民”是他人生的价值追求；“些小吾曹州县吏，一枝一叶总关情”是他忧国忧民的人本情怀；“删繁就简三秋树，领异标新二月花”是他不同流俗的艺术风格；“淡如我辈成胶漆，狂到狂奴有性情”是他与“八怪”等好友们的个性张扬。正如国画大师徐悲鸿所赞许：“板桥先生为中国近三百年来最卓绝的人物之一，其思想奇，文章奇，书画尤奇。观其诗文与书画不仅相见高致，而且寓仁慈于奇妙，尤为古今天才之难得者。”举报/反馈"
    },
    {
        "title": "世界最大的专业风筝博物馆《潍坊风筝博物馆》",
        "content": "潍坊风筝博物馆位于山东省潍坊市奎文区行政街66号。潍坊风筝博物馆是中国第一座大型风筝艺术专业博物馆，是国内唯一，世界最大。潍坊世界风筝博物馆占地面积1.3万平方米，总建筑面积8100平方米，馆内有大小展厅12个，馆藏风筝展品1300余件，展现了从公元前5世纪‘鲁班风筝’至今的中外各式风筝，全面展示了风筝的历史文化，现代文化，国际文化及延伸文化。潍坊世界风筝博物馆的建筑造型选取了潍坊龙头蜈蚣风筝形状，屋脊是一条完整的组合陶瓷巨龙，屋顶用孔雀兰琉璃瓦铺成，似蛟龙遨游长空伏而又起。潍坊风筝在选材，色彩，艺术等方面均有独到之处，充分体现了潍坊风筝工精艺巧，浑厚大方的独特民俗风格。可爱的猫头鹰风筝开放时间：周一闭馆，每周二至周日上午9：00至下午5:00出示身份证免费参观更多潍坊之最等你下期：你说了算举报/反馈"
    },
    {
        "title": "潍坊市博物馆:汇聚八千年文明文化",
        "content": "清代郑板桥“难得糊涂”碑本文配图均由潍坊市博物馆提供春秋战国时期齐刀币唐代铁佛自8000年前，后李文化孕生伊始，文明之河在潍坊这片土地上流淌不绝。大汶口文化黑陶高柄杯、齐国刀币、唐代铁佛、郑板桥“难得糊涂”碑与《峭壁兰图》……潍坊市博物馆丰富多彩的馆藏，生动展现了历史的变迁与文化的传承潍坊市位于山东半岛中部，北临渤海，南望泰沂，西挽潍水，东领淄河。早在8000年前，后李文化在这里生长，此后，文明之河一直流淌不绝。走进潍坊市博物馆，丰富的馆藏向人们诉说着这里悠久的历史和灿烂的文化。潍坊市博物馆始建于1962年，原馆址位于全国重点文物保护单位十笏园内。1999年新馆建成，位于潍坊市东风东街，占地面积2.4万平方米，馆藏文物近8万件，藏品种类涵盖化石、陶器、瓷器、青铜、玉石、书画、碑拓等33类，博物馆现有潍坊简史、馆藏字画、民俗及民间艺术、石刻艺术长廊等多个固定陈列，年接待观众50余万人次。传承文明走在潍坊市街道上，高楼林立、车水马龙，很难想象，一二十万年前，这里曾是一片森林与草原，一群群大象曾在这里繁衍生息。1979年初春，潍县望留公社武家村大队在村子附近打井，挖到约地下9米时，碰到了一堆动物骨骼化石。专家鉴定表明，这些化石可能属于一头60多岁的雄性大象，象牙长达3米，头骨、牙齿等保留完整。“潍坊象化石是我们的馆藏珍品，它为人们了解原齿象属晚期的特征、分布和演化提供了不可多得的实物资料。”潍坊市博物馆馆长吉树春说。后李文化遗址是中国北方迄今发现最早的新石器时代文化遗存之一，因首次发掘地在山东临淄后李家村而得名。在潍坊市寒亭区前埠下村，考古学家发现距今约8000年的后李文化遗迹。自后李文化开始，潍坊大地上北辛文化、大汶口文化、龙山文化、岳石文化绵延不绝，堪称海岱地区的古文化重镇。距今6100-4600年的大汶口文化是新石器时代北方文明的重要组成部分，其陶器制作特点鲜明、技艺精湛。潍坊市博物馆展出的黑陶高柄杯，反映了大汶口文化制陶水平的高度发达。先民们利用黄河淤泥制作出的这些陶杯，薄如纸，黑如漆，明如镜，亮如瓷，有的陶杯最薄处只有0.3-0.5毫米，直到21世纪才被今人仿制出来。细细观察一个黑陶高柄杯，杯身下部有压划的曲折纹和圆纹路，柄部有双排错开的圆形镂孔，局部有磨光的痕迹，几千年前上古先民的创意与手工水平令人叹服。西周初年，周武王封吕尚（姜子牙）于齐。自姜太公建国以来，齐国就十分重视经济贸易。齐桓公时，任管仲为相，大力推进经济改革，以货币为杠杆发展农、工、商业而致强国富民。潍坊市博物馆收藏的齐刀币为我们了解齐国的经济生活提供了直观样本。齐刀币始铸于春秋中叶，迄于战国末年。刀币尖首，弧背凹刃，刀柄扁平，柄上有两道纵纹，刀柄末有圆环。刀币面刻有“齐之法化”（齐国法定货币）“节墨之法化”（齐邑节墨所铸刀币）等文字。展馆外，沿墙一字排开，陈列着不同时期碑碣、石刻的石刻艺术长廊让参观者感受到潍坊石刻文化的发达。“石刻艺术长廊汇集展示了我馆收藏的200余块碑碣、石刻类展品。它们上迄东汉，下至民国，内容涉及政治、经济、文化、宗教、军事、民俗等，其中有冯起震、张瑞图、文徵明、郑板桥等历代名家的石刻碑文。”吉树春介绍说。在石刻艺术长廊间，有一尊高3米、宽2米、重5吨的唐代铁佛格外引人注目。铁佛巍然端坐，褒衣宽带，双目微合，额宽腮丰，其衣纹层叠，较为写实，体现了唐代佛像的特点。尽管佛像双臂及下半身已残缺不全，但站在佛像前，仍能感受到古代铸造艺术的发达和信仰的虔诚。潍坊市博物馆保管科科长衣科红告诉记者：“这尊铁佛是迄今为止中国发现的唐代铁佛中年代最早、佛体最大的一尊。铁佛铸于隋末唐初，原供奉于潍县铁佛寺中，后随时代变迁，被深埋地下。1978年重见天日，存放于潍坊市博物馆，堪称我馆的镇馆之宝之一。”荟萃丹青提起扬州画派的代表人物郑板桥，人们很容易想起他的传世名言“难得糊涂”。潍坊市博物馆就藏有一块郑板桥“难得糊涂”碑。碑上方书“难得糊涂”四个大字，下方有几行小字：“聪明难，糊涂难，由聪明而转入糊涂更难。放一著，退一步，当下心安，非图后来福报也。”这块石碑深受观众喜爱，由此开发的拓片文创产品也备受追捧。清乾隆年间，郑板桥在潍县任知县七载。他为官公正廉明，关心百姓，留下不少佳话。“在潍县任职期间，郑板桥的为官理念也渗透进他的艺术作品。在我馆藏品《竹石图》题款中，他写道：‘衙斋卧听萧萧竹，疑是民间疾苦声。些小吾曹州县吏，一枝一叶总关情。’”衣科红说。潍坊市博物馆收藏的《峭壁兰图》是郑板桥传世作品中尺幅最大的。画面左上角是大面积的悬崖峭壁，于石缝间画兰草五丛，右下角画散石一组，兰花两丛。画面构图和谐灵动，兰花的出尘之美与峭壁的古朴凝重相得益彰。题画诗“峭壁兰垂万箭多，山根壁蕊亦婀娜。天公雨露无私意，分别高低世为何”，借物喻人，表达了对人世不公的反思与追求平等的渴望。“国画大师徐悲鸿曾赞许郑板桥：‘思想奇，文章奇，书画尤奇。’他的诗文直抒血性，同情人民；书法独创一格，自称‘六分半书’；绘画师法造化，继承传统，多绘兰竹石，有‘郑兰’之誉。我馆收藏的郑板桥作品还有行书《修城记四幅屏》、郑板桥与高凤翰合作的《风荷图》等。”衣科红介绍说。名家引领让潍坊书画创作蔚然成风。明清时期，潍坊书画发展迅速，或父子相承，或兄弟同艺，或同志研磋，逐渐形成以谭谟伟、谭汝霖、谭云龙、周克济等为代表的清代潍县画家群体，学者称之为“潍县画派”。民国初期成立的“同志画社”，培养了郭兰村、徐培基、陈寿荣等一批画家。这些画家的作品，潍坊市博物馆均有收藏。修复文物赵明诚与李清照的爱情故事千古流传，他所著的《金石录》是金石研究的重要著作。从宋代的赵明诚，到明代的周亮工、清代的陈介祺，潍坊青铜器收藏与研究一脉相承。这里还是中国传统青铜器修复仿制技术四大流派之一的“潍县造”所在地。如今，这门老手艺与现代科技相结合，服务于文物保护与修复。2018年11月，山东省文物保护修复鲁中区域中心在潍坊市博物馆揭牌。该中心位于博物馆二层，拥有十几名省级文物修复师，具备开展青铜器、书画、陶瓷器等多种文物修复工作的资质。张然是一名“90后”文物修复师，2016年进入潍坊市博物馆主攻青铜器修复。他向记者展示了一份战国铜敦修复档案，“这是我去年参与的一个文物修复项目。铜敦从库房拿出来的时候，情况很不乐观。我们清理表面浮土，去除锈蚀物、土锈，对残缺部分进行翻模补配。”修复后，铜敦“脸”上的疮疤少多了，安上“假肢”后重新“站”了起来。书画师孙聪是一位聋哑人，2018年获聘“山东省文物修复师”，成为全省唯一一个残疾人文物修复师。近年来，潍坊市博物馆与潍坊市聋哑学校等残疾人学校合作，聘用并培养残疾人进行文物修复，实现了文物修复与公益事业相结合。为满足观众“把博物馆带回家”的愿望，潍坊市博物馆开发了品类丰富的文创产品。2017年6月，潍坊市博物馆与国家图书馆联合举办“炫彩童年——中国百年童书展”，展览期间，仿民国时期的报纸、期刊、小人书等一系列儿童读物深受少年观众喜爱。记者在潍博采访时，遇到北京鲁迅博物馆的工作人员，正在与潍博工作人员商讨“致敬大师——北京鲁迅博物馆藏现代美术大师作品展”的布展事宜。近两年来，潍坊市博物馆积极与国内各博物馆合作，引进和举办“齐鲁瑰宝展”“吴昌硕艺术展”“丰子恺艺术展”等各种临展、特展30余个，取得良好效果。举报/反馈"
    },
    {
        "title": "潍坊市博物馆五一假期需预约进馆 每日限额600人",
        "content": "齐鲁网·闪电新闻4月30日讯 闪电新闻记者从潍坊市博物馆获悉，五一假期潍坊市博物馆开放时间有所调整，具体安排为：2020年5月1日、2日、3日、5日正常开放，5月4日（周一）闭馆；每天开放时间：上午9：00 至 下午5：00（下午4：30 停止入馆）。所有观众（包括未成年人）参观实行预约参观制，观众入馆参观须凭预约码换取参观券进馆参观。进馆实行“一进一测一码”制度，在安检入口处进行体温检测，经体温测量正常后，扫描健康通行二维码登记信息，凭本人有效身份证件方可入馆。体温高于37.3℃或出现咳嗽等身体不适症状者谢绝入馆。入馆观众请全程正确佩戴口罩，并自觉与他人保持1.5米以上的安全距离。观众必须服从现场工作人员的管理，分散参观，不扎堆聚集，不随地吐痰，不乱扔垃圾。废弃口罩请放置在回收专用箱内。疫情防控期间，将采取总量控制、分时分流等措施，减少人员聚集，暂不接受团队参观预约，暂不提供人工讲解服务。每日限额600人，上午300人（九点至十点150人，十点至十一点150人），下午300人（十三点半到十四点半150人，十四点半到十五点半150人），各展厅观众人数限50人。可进入“潍坊市博物馆”公众号，点击底部菜单栏中【潍博资讯】→【预约参观】进行预约。预约成功将生成预约二维码，入馆前请向工作人员出示预约码用以核验。闪电新闻记者 李涛  潍坊报道举报/反馈"
    },
    {
        "title": "潍坊市博物馆:扫描“多宝阁”把文物“带回家”",
        "content": "5月18日是国际博物馆日。5月17日，记者来到潍坊市博物馆一楼看到，自2017年开始改造升级的市博物馆展陈室如今基本完成改造，正式对外开放，显得特别“高大上”。市博物馆还打造“多宝阁”，运用先进AR系统向市民展示馆藏精品文物，让市民把文物“带回家”。请点击在潍坊市博物馆内，市民通过“多宝阁”了解馆藏文物的信息。 潍坊晚报记者 张驰展陈室变得“高大上”，市民大开眼界5月17日上午，记者来到潍坊市博物馆一楼的展陈室看到，前来观展的市民不少，有部分市民知道18日是国际博物馆日，特意带孩子来开眼界。和以前相比，如今开放的展陈室无论展出内容，还是硬件设施，都有相当大的改变，显得非常“高大上”。家住高新区水岸华府小区的刘先生当天带着孩子前来观展。刘先生告诉记者，他之前曾带着孩子来过几次，以前的展陈室非常简陋，展出品以一些传统工艺品为主，使用的都是普通的玻璃展柜，没什么太有价值的文物，感觉档次不高。当天看到展陈室的新面貌，让他非常振奋。“以前的展柜甚至还存在反光现象，看文物只能看个大概，现在能够看清楚细节了。”刘先生说，另外展出的文物数量也比以前丰富太多，各种门类的文物都有，真正让人大开眼界。潍坊市博物馆陈列科科长郭伟介绍，自2017年开始，市博物馆启动对展陈室的升级改造工程，如今基本完成，效果非常显著。此次改造将老式的普通玻璃展柜更换成了具备高科技含量的新式展柜，最上层是灯光，可以多角度调试，能够最大限度呈现文物的美。使用的玻璃不但抗击打性能特别优越，而且丝毫不反光，能最大程度展示文物的美感。“现在我们使用的是国内最先进的文物展示展柜，目的就是把馆藏文物真正陈列出来，让大家能够近距离观赏到。”郭伟说。通过先进展示系统，全方位了解文物在展陈室里，一台大型“机器”吸引了记者的目光。屏幕界面上展示的是一件件精品文物，非常漂亮。郭伟介绍，这是新打造的文物展示机，他们取名为“多宝阁”。记者随意点了其中一件感兴趣的“十六国鎏金铜佛坐像”，这件文物立即在屏幕上放大，就仿佛真实摆放在面前一样。用手在屏幕上旋转，这件文物也跟着旋转起来，正面、背面、侧面、底部、头部……一览无遗。通过操控界面，可以直接查看这件文物的背景介绍，对这件文物的价值有了一个粗略的认识。通过放大镜功能，还可以对某个部位放大查看，连文物上的纹路肌理和上面镌刻的铭文都清晰可见。这件文物还有二维码功能，市民用手机扫描二维码以后，就可以得到这件文物的详细信息，如同在文物展示机上一样看得清清楚楚，也可以多维度观察。“有了这个功能，就相当于让市民把这件文物‘带回家’。”郭伟说。郭伟介绍，这台“多宝阁”采用了多媒体技术和AR展示系统，目前收纳40件市博物馆最精品的珍贵文物，今后还可以根据不同展示需求，往里面增添新的内容。据了解，潍坊市博物馆是省内首个采用多媒体技术和AR展示系统展示馆藏精品文物的博物馆。目前不接受团队参观，每日限入600人市博物馆建馆半个多世纪以来，经过传承和守护，其学术研究、藏品保管、陈列展览、考古发掘均取得了显著成就，截至目前，馆藏各类文物近8万余件。郭伟告诉记者，市博物馆内的馆藏文物虽然数量丰富，可受限于场地、硬件等多方面原因，展陈效果一直不理想。为此，市博物馆启动展陈室升级改造行动，目前基本完毕。他们特意在新的展陈室里打造了“物华天宝·馆藏文物精粹展”，由艺匠天工、吉金永寿、金韵含香、缎绣成衣、龙凤呈祥等11个单元组成。通过馆藏300余件珍贵文物，展示了潍坊地处齐鲁腹地，璀璨夺目的史前文化、方国林立的青铜时代、经学佛教鼎盛的汉唐时代、明清时期的金石学重镇，八千年连绵不断的文化发展史，并以此来彰显潍邑浩瀚广博的文化底蕴。同时，通过AR展示系统解决展出面积不足的问题，让更多市民欣赏到潍坊的文物之美，感受厚重的历史。郭伟表示，目前依旧处于疫情防控期，市民如果想前来观展，可以通过关注潍坊市博物馆微信公众号，点击底部的“潍博资讯”中的预约参观。对于观展人员，市博物馆采取总量控制，分时分流原则，减少人员聚集。目前不接受团队参观预约，暂不提供人工讲解，每日限额600人，上下午各300人。（潍坊晚报记者 赵春晖）举报/反馈"
    },
    {
        "title": "潍坊市博物馆征集疫情防控见证物",
        "content": "记者从潍坊市博物馆获悉，为加强当代物证保存，为明天记录今天，潍坊市博物馆启动“新冠肺炎疫情防控代表性见证物征集”活动，面向潍坊全市征集新冠肺炎疫情防控有关的代表性见证物。征集范围包括反映潍坊市委市政府团结带领全体市民抗击疫情历程的代表性见证物，特别是党政机关为做好疫情防控工作发布的行政命令、通知公告等相关文件原件；潍坊市各类医疗单位、医护人员的请战书、旗帜、工作日记实物资料；在疫情防控一线的标语横幅、出入证、消毒用具等相关物品。本次活动采取无偿捐赠的征集方式。有意捐赠的市民请撰写一段简要文字说明，连同捐赠物品照片或相关音视频资料，一并发送到博物馆的邮箱：wfsbwgbgk@126.com。本次征集为全年工作。针对所有捐赠物品，潍坊市博物馆会组织专家按“潍坊市博物馆藏品征集办法”开展遴选认定。举报/反馈"
    },
    {
        "title": "崔晓东山水画精品展1月10日潍坊市博物馆开幕",
        "content": "鲁网1月15日讯由中共潍坊市委宣传部、潍坊市文化和旅游局、北京荣宝斋、炎黄艺术馆主办，由潍坊市博物馆、潍坊市美术家协会、青岛澜湾美术馆、青岛蓝色艺谷公共艺术有限公司承办的“迎新春：经典之路——崔晓东山水画精品展”，于1月10日在潍坊市博物馆开幕。近60幅崔晓东书画作品集中亮相潍坊，展期约1个月，在此期间，感兴趣的市民观众，可以去潍坊市博物馆，近距离观赏、领略大师级的当代山水画创作。出席本次活动开幕式的领导和嘉宾有：中共潍坊市委宣传部副部长张仁科先生，潍坊市文化和旅游局副局长梁玉华先生，中央美术学院教授、炎黄艺术馆馆长崔晓东先生，北京荣宝斋当代艺术馆馆长孔燕女士，山东省美术家协会副主席、潍坊市美术家协会主席王居明先生，潍坊市美术家协会副主席王志勇先生，潍坊书画艺术对外交流协会副主席兼秘书长韩子富先生，潍坊市收藏家协会、画廊协会会长田纪文先生，青岛澜湾美术馆馆长徐怀敏先生，天下收藏集团董事长郭宝义先生。中共潍坊市委宣传部副部长张仁科先生，北京荣宝斋当代艺术馆馆长孔燕女士，山东省美术家协会副主席、潍坊市美术家协会主席王居明先生和著名山水画家、炎黄艺术馆馆长崔晓东先生先后致辞，本次活动开幕式由潍坊市博物馆馆长吉树春先生主持。中共潍坊市委宣传部副部长张仁科先生致辞北京荣宝斋当代艺术馆馆长孔燕女士致辞山东省美术家协会副主席、潍坊市美术家协会主席王居明先生致辞中央美术学院教授、炎黄艺术馆馆长、著名山水画家崔晓东先生致辞潍坊市博物馆馆长吉树春先生主持开幕式展览名称迎新春：经典之路——崔晓东山水画精品展策展人徐怀敏展览时间2020年1月10日——2月10日展览地点潍坊市博物馆一楼东展厅（山东省潍坊市奎文区东风东街6616号）咨询电话0532—68012162   13505360848“迎新春：经典之路——崔晓东山水画精品展”，是青岛澜湾美术馆，积极联系国内外专业艺术组织、艺术家，丰富充实公园艺术资源，提升园区艺术水准，拓展小镇运营渠道，更好地为公众服务的重要尝试。此次与潍坊市博物馆合作，将“经典之路——崔晓东山水画精品展”自青岛高新区移至潍坊，是澜湾美术馆积极对外推介优秀展览品牌，扩大展览影响的重要举措。展览将于春节期间在潍坊市博物馆持续展出，欢迎市民和游客前往参观。特邀艺术家：崔晓东崔晓东：中央美术学院教授，荣宝斋签约特聘画家，北京大学艺术学院导师，原中央美术学院山水画系主任。他毕业于中央美术美院，师从李可染、叶浅予、黄胄等诸位先生，是中央美院李琦先生的研究生。在中央美术学院教学二十余年，现为炎黄艺术馆馆长。崔晓东的作品参加过很多国内外重要的展览活动，并多次获奖，被中国国家博物馆、中央美术学院、中国美术馆、人民大会堂、中南海等处及众多海内外收藏家收藏。出版著作及个人作品专集30余种。展览介绍自2016年至今，崔晓东创作不懈，精进不止，以其执着严谨的创作态度和深厚的艺术修养，创作出了一批艺术价值极高的山水画精品，每张作品都凝聚着艺术家真诚的艺术探索精神。《绿水青山就是金山银山》、《韶山》、《香山十月》等代表性创作，更是受到了充分的艺术肯定和藏家的广泛认可。展览主要展出崔晓东近三年（2016——2019）创作的代表性山水画作。共约60幅，展览时间将持续一个月，免费向公众开放。作品欣赏《泰山旭日》 2019年《绿水青山就是金山银山》 2019年《韶山毛主席故居》 2018年举报/反馈"
    },
    {
        "title": "潍坊市博物馆启动石质、铁质文物保护修复项目",
        "content": "在潍坊市博物馆里，有数量丰富的文物，每一件文物都代表着一段历史，其中不少更是难得的历史文化珍宝。9月20日，记者采访得知，潍坊市博物馆启动了石质、铁质文物保护修复项目，共涵盖98件文物。市博物馆的“镇馆之宝”——唐代大铁佛就是其中之一，这也是其出土后第一次进行全面修复。当天，记者来到市博物馆，听文物修复师们讲述这些文物背后的故事。潍坊市博物馆的工作人员正在对唐代大铁佛进行保护修复。唐代大铁佛出土以来首次进行全面修复9月20日，记者来到潍坊市博物馆的石刻长廊，这里一尊高3米、宽2米、重达5吨的大铁佛格外引人注目。这就是潍坊市博物馆的“三大镇馆之宝”之一，著名的唐代大铁佛。记者看到，大铁佛四周围上了施工防护罩，里面搭着施工架。由于大铁佛腰部以下残缺，难以辨别其是站是坐。只见其左臂下垂，右臂略微抬起，遗憾的是两只手臂手掌都有残缺。施工架内，两位文物修复师正在对大铁佛进行修复。铁佛上面贴着标签，他们按照标签分区域，一点点进行修复。负责此次修复的文物修复师杨帅介绍，这座大铁佛表面存在明显的土锈、开裂、起翘、剥落、裂隙等严重病害。此次他们将通过清洗、脱盐、脱水、干燥、缓蚀、封护、补配黏接、做旧做色等步骤，对存在的病害进行修复。“由于大铁佛太珍贵，因此在修复的过程中我们也是特别谨慎，把它四周封了起来，一点点进行，确保在修复过程中不会对铁佛造成损伤。”杨帅说，这是自这座大铁佛出土后，第一次进行如此大规模的全面修复。一座寺院曾因此佛造像改名杨帅介绍，尽管大铁佛存在多处残缺，但丝毫不影响其艺术价值和珍贵程度。这尊铁佛是迄今我国发现的唐代铁佛中年代最早、佛体最大的一尊。在当时浇铸出这样的大型铁质佛像难度极大，唐铁佛造像为研究潍坊地区的佛教文化和石碑石刻艺术，提供了详实有力的证据。中外有关专家根据铁佛的面相服饰及相关资料，推断其最迟铸造于隋末唐初，面相为雅利安人。远看，铁佛高峻威严，造型艺术优美；近看，铁佛慈祥端坐，褒衣博带，美发高髻，双目微合，面部丰腴，宽额丰颊，尤其是下颌的三重腮设计体现了唐代典型的审美风格。据记载，这尊铁佛是从石佛寺的寺院中出土。石佛寺位于老潍县城南寺前街，老潍县人也把这座寺称为南寺。这座寺于洪武二十四年（1391年）成为聚居僧众的寺院。1591年，寺僧觉清和正强见寺院颓废，决心重修。寺院修葺一新后，各地佛教信徒络绎不绝来此烧香许愿，寺院又恢复了往日的辉煌。此后，寺僧将外地废弃寺庙中一座神秘的大铁佛迁入寺里。铁佛的迁入使这座寺庙名声大振，前来此进香许愿的人络绎不绝。这座寺院也因此由“石佛寺”改名“铁佛寺”。而这座外迁而来的大铁佛，正是市博物馆里正在修复的唐代大铁佛。曾在十笏园展出不少人看过市博物馆的工作人员介绍，后来铁佛寺被毁，大铁佛也被埋入地下。直到1978年，工人们在铁佛寺旧址挖防空地道时，发现了这座已经深埋在地下几百年的大铁佛。大铁佛出土后，市博物馆出面，把它运回保护了起来。后来，大铁佛又被移到十笏园的后西跨院展出。直到2005年春天，大铁佛才由十笏园迁到市博物馆新馆的石碑石刻走廊内陈列展出。采访中，不少市民表示，对这座大铁佛有深刻印象。20日，家住高新区铭海花园小区的张先生来博物馆参观，见到大铁佛后很是感慨。今年40岁的张先生说，在他五六岁时，这座铁佛在十笏园展出，父亲曾带着他去玩，还给他在这座大铁佛面前拍了一张照片。当时他就站在铁佛的两臂中间，照片至今还保留着，“当时年纪小，怎么都没想到，原来它有这么高的艺术价值”。杨帅告诉记者，他在工作中了解到，不少老潍县人对这座铁佛有很深的感情，而且能对铁佛出土的过程说出一些来，“我们有责任把这座铁佛尽可能地修复好，保护好，让它一代代地流传下去，让更多的人了解它的历史”。工作人员对重建大成至圣文宣王庙碑进行保护修复。东汉石碑隶书碑文保存完整在石碑石刻走廊西头，有一座乍一看不是很起眼的石碑，同样在此次修复范围内。这座石碑也很有故事和历史文化价值。记者看到，墙上写着对这块石碑的介绍：“汉故北海将军剧城侯耿君之神道碑”，东汉章和元年（公元87年）。碑文为隶书，写着耿厥的籍贯及生平。杨帅说，他受邀去过很多地方进行文物修复，据他了解，像这种东汉年间的石碑，全国范围内出土的非常少。这块神道碑对研究东汉时期的立碑风俗、葬制等有非常重要的作用，这也是其最大的价值。而且这块碑上的隶书保存得很完整，其价值更加突出。不过石碑由于长期没有修复，已经出现了一定的风化、剥落，此次他们要对这块石碑进行清洗、加固、黏接补配、填缝做色、封护等修复工序，进行进一步的保护。修复工作98件文物有6件铁器最近，潍坊市博物馆启动了石质、铁质文物保护修复项目，针对馆内的98件文物展开了全面的修复。其中，包括6件铁器，其余都是石器。这些文物中，一座铁牛已经基本修复完毕。记者看到，这座铁牛个头不大，但是刻画得栩栩如生。铁牛铸造于清代，最早放置在白浪河当中，用于镇河，后来被收藏进博物馆。另外，此次修复的文物中还有3根铁炮炮筒和一座大铁钟，都是清朝时期的文物。这些铁器都存在不同程度的铁锈、锈蚀、片状剥落、白色附着物等问题，既影响文物的观赏，也损伤文物的寿命。在院子里，记者还看到了一座名为《重建大成至圣文宣王庙碑》的石碑，这座石碑是元朝延佑元年（公元1314年）立。碑文阐述了重建大成至圣文宣庙的意义，碑面保存非常完好，具有非常高的文物价值。市博物馆的相关负责人表示，这是最近这些年来他们启动的规模较大的一次文物集中修复工作，希望通过此次修复工程，能够尽可能地保护馆内收藏的文物，提高它们的观赏价值和寿命，让它们能够长久地流传下去，为丰富潍坊历史文化作出更大的贡献。文/记者 赵春晖  图/记者 张驰举报/反馈"
    },
    {
        "title": "会坏笑的青铜器在潍坊市博物馆等你",
        "content": "商代亚醜钺。潍坊市博物馆供图由潍坊市博物馆联合北京大学出土文献研究所、山东省文物考古研究院、山东大学历史文化学院共同策划主办的“潍坊地区出土青铜器特展”近日在山东省潍坊市博物馆开展。此次展览汇集潍坊地区十余家博物馆馆藏青铜器精品200余件，包括殷商斧钺、春秋钟镈、战国剑戈、秦汉熏壶与镜鉴钱币等。展览分为“礼乐文明”“金戈铁马”“吉金万象”3个单元，体现了潍坊地区历史传承脉络和青铜文化特点。青铜器是人类社会跨入文明时代的重要标志，在中国先民的生活和精神体系中占据着重要地位，承载着丰富的历史文化内涵。潍坊作为东夷和海岱文化的核心区域，文化遗存灿若星河。从亚醜(chǒu)方国、纪氏王侯、太公营丘、望留九台等众多商周遗址，到臧家庄、西辛庄、马家冢等战国、两汉墓葬，出土了大量铸作精美、极具价值的青铜器。此次青铜器特展中国家一级文物有36件，包括商代亚醜钺、商代邓共盉(hé)、西周齐趫(qiáo)父鬲(lì)等重要文物。亚醜钺1965年出土于青州苏埠屯1号商墓。器身透雕人面纹，人面五官微突起，双目圆睁，嘴角上扬，口中露出城墙垛口似的牙齿，极富威严。因其口部两侧对称铭文“亚醜”二字而得名。“邓共尊彝”饕餮纹铜盉1992年在昌邑塔尔堡乡上河头村出土。其造型别致，纹饰繁丽，一侧有鋬(pàn)，鋬部有“邓共尊彝”四字铭文，意味着这是邓国一位叫共的逝者所用的酒器。邓共盉的发现对于研究商代昌邑地区经济、文化和社会生活乃至商周青铜器形制有着重要价值。据悉，本次展览将持续至3月18日。在展览期间还举办了《青铜器·金文与齐鲁文化》学术研讨会。举报/反馈"
    },
    {
        "title": "潍坊市博物馆招募2019寒假志愿者 有爱心的你快来吧",
        "content": "齐鲁网潍坊1月18日讯寒假将至，此刻无比兴奋的你是否规划好寒假活动了呢？潍坊市博物馆2019寒假志愿者招募开始啦，快来和博物馆工作人员一起度过一个充实而有意义的寒假吧。闪电新闻记者了解到，初中以上在校生，以及社会各界爱心人士均可报名；有亲和力，具有一定的组织协调能力，熟练操作Word、Excel等相关办公软件，有摄影（相机自备）、手工制作等方面经验者优先考虑；热心社会公益事业和文博工作，有艺术特长者及相关青少年社会工作实践经验者优先。服务时间为1月21日（腊月十六）——2月19日（正月十五），上午服务时间（9:00-11:20），下午服务时间（13:30-16:00），志愿者也可根据具体情况自行选择时间段。据介绍，此次共招募志愿服务岗22人，其中服务中心的咨询和接待人员6人，展厅的引导和助老助残助幼服务6人，调查问卷发放和回收人员6人，Word、Excel等活动记录人员4人；社教活动岗（寒假、春节期间）共18人，其中摄影拍照人员6人，手工绘画辅助人员6人，现场秩序维护人员6人。有意者可到潍坊市博物馆一楼服务中心填写报名表，需携带一寸照片2张和身份证复印件一份。或者点击下载《潍坊市博物馆社会实践志愿者报名表》（https://pan.baidu.com/s/19Q4FXzdNaasrMaui2JQQ_Q%E3%80%91），并将电子版发送至招募邮箱wfsbwgxjk@126.com，邮件名备注：2019寒假志愿者报名。通过者会在1月21日之前通知面试，敬请留意。报名咨询电话8889722-8017。据介绍，寒假社会实践志愿者不提供现金补贴，中午提供免费自助工作餐，提供专门休息区午休。另外，免费WIFI，优先参观最新展览，免费借阅馆藏图书，加入《博物馆之友》会员，参与丰富多彩的社教活动......另外，潍坊市博物馆还为所有志愿者建立档案，服务工作时间计入本人的志愿档案，作为评先树优的依据标准之一。闪电新闻记者 李涛 潍坊报道举报/反馈"
    },
    {
        "title": "潍坊市博物馆端午节假期正常开放 每天16:30停止发票",
        "content": "齐鲁网潍坊6月15日讯15日，记者从潍坊市博物馆获悉，端午节假期（2018年6月16日-2018年6月18日）潍坊市博物馆正常对外开放，每天开放时间为9:00--17:00，市民需凭票入馆参观，每天16:30停止发票。市民需凭本人身份证或有效证件免费领票，接受安检后入馆参观。团队参观需提前3天预约，带队人在窗口处需出示本人有效证件及预约参观单。期间市民可以观看固定展览（潍坊简史陈列馆、潍坊民俗及民间艺术陈列、石刻艺术长廊），还可以观看临时展览（海上风·嘉兴博物馆藏海派书画精品展以及潍坊好人展）。潍坊简史陈列潍坊市博物馆现存文物近8万件，藏品的构成有历代陶器、青铜器、瓷器、潍坊古象化石、历代名人字画、民俗文物、古籍拓本、名人碑刻、石质青铜佛造像等。我们根据馆藏文物的数量和陈列条件，结合当今先进博物馆的陈列设计及其现代陈列材料，以突出潍坊地方文物特色为主要展出手段，使潍坊简史陈列以时间为顺序，以文物、人物为引线，采用声、光、电及三维影视合成、超写实雕塑等高科技展示手段揭示了潍坊近八千年的发展历史。陈列共分文明初曦、三代英华、汉唐风韵、宋清撷珍与古城沧桑五部分。通过此展，可以了解潍坊地区的人类文明发展概况。该陈列曾荣获国家文物局颁发的“十大陈列展览精品提名奖”及省优秀陈列大奖。潍坊民俗及民间艺术陈列潍坊地处海岱，近山濒海，自古物丰民富，形成了独具特色的民俗文化，尤其明清以后更是丰富多彩。民俗及民间艺术展览即利用馆藏民俗及民间艺术品，展示了潍坊具有浓郁地方特色的民俗及民间艺术。石刻艺术长廊石刻艺术长廊汇集展示了馆藏200余块碑碣、石刻等。它们上迄东汉，下至民国，既涉猎政治、经济、文化、宗教、军事，又涵盖了地方家族，名人高士、婚丧嫁娶等诸多方面，有中国现存最大的唐代铁佛，有潍县石佛寺民众项礼摩拜的巨石佛，有冯起振、张瑞图、文征明、郑板桥及历代名家的石刻碑文，反映唐代安史之乱的“义葬墓志铭并序”，部分官员告示牌，涉及潍邑名吏，四大家庭等，“论古堂记碑”、“重建孔公祠记碑”，反映儒学大家在潍的传承与发展，县令招子庸的竹图碑，涉及潍县四大家族自清代的“创修家庙碑记”。还有郭思孚，陈介祺、张兆潜及学时名流刘嘉颖、王石经世的碑刻等大量有历史价值的石碑、石刻，可谓丰富多彩，包罗万象，这些林林总总的碑刻不啻一部浓缩的老潍县地方史。海上风·嘉兴博物馆藏海派书画精品展海上画派，又称“海派”或“沪派”，是以上海为中心形成的中国近代以来最为重要的绘画流派之一。其以色彩鲜艳、寓意鲜明、雅俗共赏的新画风将中国绘画推向了新的发展阶段。此次展出的嘉兴博物馆藏海派书画，几乎囊括了海派各阶段代表人物的作品，如繁星闪耀般照亮海派艺术的天空。展览分为金石风起、追影取像、花鸟意趣和城市山林四个部分，从多个方面展现传统与变革并存、继承与创新并进的海派风貌。潍坊好人展闪电新闻记者 李涛 潍坊报道举报/反馈"
    },
    {
        "title": "珍藏回忆,放下过去,走进“潍坊失恋博物馆”,珍惜最美情谊!",
        "content": "最近，潍坊“失恋博物馆”火了！位于潍坊市潍城区东风西街的“潍坊失恋博物馆”一开展，便吸引一大票年轻人来此观展“求虐”，更有不少失恋男女捐出自己的“爱情遗物”：车票、演唱会门票、照片、衣服、闹钟、头盔、钥匙、杯子……目前，博物馆展厅分为摆件区、挂件区、观影区、留言区等，一件件展品无声地诉说着曾经主人悲伤又无奈的分手故事。博物馆负责人王晓丹告诉记者，她和伙伴一起建立了这个“失恋博物馆”，目前展厅面积800㎡左右，展出物品数百件，有车票200余张、机票100余张。采访中，王晓丹讲到这样一个细节：一个女孩在进馆之前给她要了一包纸巾，在里面待约1个小时出来后对她说：“姐姐，你能抱抱我吗？已经太久没有人抱过我了……”谈到潍坊失恋博物馆创建的初衷，王晓丹说，她想让更多的人在这一件件“爱情遗物”中读到过去的故事，让失恋的人尽快走出来，让现在恋爱的人能够珍惜身边所拥有的人！潍坊的“失恋博物馆”是山东省内唯一一家此类主题的博物馆，“目前,潍坊失恋博物馆还是收费的,门票十几元。毕竟展览方前期花了十几万元,几乎花光了全部的积蓄。展出收费一方面是收回成本,另一方面也是变相设置了门槛,让真正对此感兴趣的人进来参观。”尽管开办这家博物馆并不能给主办者带来太多的收益,但她俩觉得自己做的这件事很有意义。由于两人的积蓄有限,场地费等花销不小,而且她们也有各自的事业,这次展览持续到5月31日就结束了。很多潍坊市民期待这个博物馆可以一直保存下去，成为潍坊新的文化地标。世界范围内最著名的“失恋博物馆”位于克罗地亚首都萨格勒布市，诞生于2006年，号称“世界上第一家失恋博物馆”。期待潍坊失恋博物馆有相关官方或者社会组织参与，能够永久留在潍城区的潍坊民生大厅。珍藏回忆，放下过去，走进“潍坊失恋博物馆”，珍惜最美情谊！举报/反馈"
    },
    {
        "title": "探秘潍坊市博物馆馆藏珍品《风荷图》",
        "content": "在潍坊市博物馆二楼画字藏馆内，珍藏有一幅“扬州八怪”之一高凤翰所作的《风荷图》，这件珍品曾入选山东百件“齐鲁瑰宝”，属国家一级文物。这幅作品的珍贵之处不仅在于画作本身高超的艺术价值，还在于它是存世作品中少见的高凤翰与郑板桥书画联谊的画作。《风荷图》由高凤翰画、郑板桥题跋，是高凤翰与郑板桥友谊的最好见证，也是研究扬州画派的重要史料。这是存世作品中少见的高凤翰与郑板桥书画联谊的画作《风荷图》用绢本设色，画芯长142.5厘米，宽69.2厘米。“画面以写意手法绘荇草、荷花、芦苇。水面上的荇草、出水的荷叶、挺然的芦花都采用‘没骨’画法，用墨的浓淡干湿来表现荷叶的荣枯翻卷，只三朵莲花用极浅的墨线勾出轮廓，再敷以淡淡的曙红色，来提高墨色的鲜明度和丰富性，于酣畅的墨色中飘荡出清风逸气，具有浓郁的书卷气息。”潍坊市博物馆保管科科长衣可红介绍说，这幅作品，虽然是写意荷花，但画得比较精细、工整。《风荷图》画作内容丰富、层次分明，且遥相呼应。画中共有五片荷叶：两片刚刚长成，两片由盛渐衰，一片贴于水面已衰败。五片荷叶高低错落，交相呼应。画中还有三朵莲花：一朵在荷叶簇拥中盛开，一朵挺然而上初开，一朵含苞。三朵莲花也是俯仰有致，婀娜多姿。画中的两枝芦花，一枝冲天而上，刚刚盛开，一枝在荷花丛中，芦花四处飘散，但两两相对。整个画面中，荷叶、芦苇、荇叶、莲花都微微向右倾斜，让人感到清风正徐徐吹来，晶莹的露珠在碧绿的荷叶上微微颤动，雪白的芦花随风飘扬，淡淡的清香弥漫在池塘间，给人一种生机盎然的感觉和雅逸清淡的印象，表现出作者极深的艺术功底和“出淤泥而不染”的高尚情趣。《风荷图》左侧署款“辛丑初夏南邨居士写意”，下钤“南邨”朱文印、“高凤翰”白文印。左上角郑板桥用特有的“六分半书”题七言诗二首：“济南城外百池塘，荇叶荷花菱藕香。更有苇竿堪作钓，画工点染入沧浪。苇花秋水逼秋清，画舫江南旧日情。最是采莲诸女伴，髯高风郑笑呼名。观故人高西园画故感赋二首，板桥郑燮。”并钤“郑燮之印”白文印。“郑板桥在题诗中用‘髯高风郑’巧妙地点出了他和画作者。”衣可红说，高凤翰蓄长须，曾自治“髯高”之印，郑板桥曾用“郑疯子”之印。高凤翰年长郑板桥十岁，二人在扬州等地作诗作画，肝胆相投。郑板桥这两首诗就描绘了两人狂放不羁、情趣相投、忘形江湖的情景。据介绍，这幅《风荷图》最初由潍坊市图书馆文物组向社会征集得来，1964年潍坊市博物馆成立后，潍坊市图书馆文物组移交潍坊市博物馆收藏。相似的经历、共同的思想情感和情趣让二人建立深厚友谊“淡如我辈成胶漆，狂到狂奴有性情。便去故乡寻旧迹，断碑犹爱板桥名。”这首诗是高凤翰赠给郑板桥的，从诗中可见二人非同一般的友谊。而《风荷图》更是二人友谊的佐证。“郑板桥、高凤翰在中国艺术史上无疑是两颗耀眼的明星，他们的书画联谊，更为书画史增添了一抹亮丽的色彩。”衣可红说，探讨他们的人生轨迹，不难看出二人深厚友谊形成的必然。“相似的经历形成了他们共同的思想情感。两人均出生于书香门第，受家庭影响深远。两人都经受了仕途的挫折、失意，让他们看清了官场的黑暗，利用仕途实现‘修身、齐家、治国、平天下’的理想随之破灭，不得不愤而辞官。”衣可红说，高凤翰和郑板桥同受家庭的熏陶，自然地走上了以书画为业的道路，并且形成了善良、正直的人格；仕途的挫折又让他们清醒地认识到官场的黑暗，一颗正义之心充满了对贪官污吏的愤慨和对下层劳动人民的深切同情。而共同的思想感情、共同的生存空间，成就了他们共同的画作主张。他们俩同生活在康、雍、乾三朝，即所谓的“康乾盛世”时期，经济的繁荣必然促进文化艺术的发展，也促使绘画艺术出现适应各阶层需要的多种风格流派。当时处于两淮盐业转运地位的扬州，商贾云集，经济繁荣，成为一个远离政治的经济文化大都会。正是在这种历史条件下，扬州画坛出现了一股革新的潮流。郑板桥、高凤翰与其他“扬州八怪”的书画家们一起，成了这股潮流的主力军。郑板桥和高凤翰又均经历过官场的挫折失意，他们迫切需要借书画来抒发胸臆。他们在绘画上重视自身的生活感受，强调抒发个性，形成了自己的艺术风格。他们主张以自然为师，又要把自己的思想感情加于自然之中，达到物我和一的境地，表现在画作上，他们善于就地取材，反映自己的所见、所思、所想。“高凤翰在书法上的最大成就是右臂废后用左手书写的草书，他将自己的喜怒哀乐融于笔端，形成了一种左冲右突、飘飘忽忽的结体。郑板桥曾有诗云：‘西园左笔寿门书，海内朋友索向余。短札长笺都去尽，老夫赝作亦无余。’可见人们对他书品的推崇。”衣可红说，高凤翰与郑板桥同为诗人、书法家、画家，他们的相交既有志同道合的乐趣，又有笔墨凝结的友谊。他们的诗画酬答，不仅体现着浓浓的情意，而且使他们相互促进、相互学习，从而推动了各自艺术水平的提高，更为重要的是为后人留下了宝贵的艺术财富。（潍坊广播电视报）举报/反馈"
    },
    {
        "title": "潍坊市博物馆群再扩容 新批5家非国有博物馆",
        "content": "齐鲁网潍坊6月11日讯11日，记者从潍坊市文物局获悉，经山东省文物局审核，临朐宸恩玉石博物馆、昌邑市绿博园民间收藏博物馆、高密市非物质文化遗产博物馆、高密市白羊山博物馆、高密市凤仪服饰文化博物馆符合《博物馆条例》设立博物馆的条件，准予备案。潍坊又增加5家博物馆，至此全市非国有博物馆总数达27家，全市博物馆总数达到44家。这也是继今年4月份潍坊市民俗博物馆开馆后，潍坊文博工作取得又一显著成绩。记者注意到，潍坊市文物局近几年通过国有博物馆抓提升，非国有博物馆抓建设，在全市逐步形成了以国有博物馆为支撑，非国有博物馆为补充的博物馆体系，为丰富人民群众的精神文化生活发挥着重要作用。近年来，潍坊各类博物馆年举办展览超过200个，年接待观众260万人次。据介绍，全市建设的非国有博物馆在收藏上也基本形成了自己的内容特色，从木石金雕、织锦刺绣、印染等民间非物质文化遗产，到钟表眼镜、锁具剪刀、农机农具、老相机、茶具、徽章证件、邮品货币、玉石、服饰、汽车等具有时代印记的日常生活用品，都成为非国有博物馆的收藏主题，填补了国有博物馆类上的许多空白。2015年以来，《博物馆条例》在法律层面明确了非国有博物馆的地位和属性，为非国有博物馆的可持续发展提供了坚实保障、创造了重要条件。非国有博物馆不仅在办馆主体和资源等方面是国有博物馆的有益补充，而且在藏品特色、社会关系及运营管理的灵活性等方面也具有自己独到的优势，在博物馆大家族中独具个性，具有特殊的魅力。非国有博物馆的丰富藏品对于唤醒保护乡土文化瑰宝的意识，避免造成更大的文化断层和不可弥补的损失，使之在推进新城镇和新农村建设的过程中更加熠熠生辉，日益发挥出重要作用。同时，也弥补了国有博物馆在收藏陈列上的短板。其功能是从民间的视角展示并保护特有文物，体现了在文化发展上不可缺少的独特价值。潍坊市文物局副局长李洪勤此前接受采访时表示，在全国加快推动文化大发展大繁荣的今天，博物馆具有不可替代的重要作用。快速发展起来的众多非国有博物馆，承载着传承和弘扬中华文明的重要职责，担负着满足人民群众日益增长文化需求的重要功能，已经成为全社会广泛参与、共同构建公共文化服务体系，加快建设文化名市的一支重要力量。李洪勤介绍说，博物馆承载着收藏、鉴赏和教育等功能于一体， 潍坊作为位居全省前列的文物大市，体现在文物藏品上，除国有馆以外，很多藏品都在民间，非国有博物馆的兴起，可以为市民更加集中的展示潍坊特色藏品。例如红色文化博物馆 、奇石博物馆、小磨香油博物馆等在另一层面又向广大市民展现了一 种别样的特色文化遗产，在更大程度上满足市民精神文化生活需求。记者在采访中获悉，目前潍坊正在规划建设博物馆群，将一些有特色有影响力的博物馆集中在一起，统一管理，最大限度的提高博物馆的展示展览利用率，打造潍坊博物馆的靓丽名片。下一步，潍坊将认真贯彻《中华人民共和国文物保护法》、《博物馆条例》、《山东省人民政府办公厅关于促进非国有博物馆发展的意见》等法规政策，结合潍坊实际，加强各类非国有博物馆扶持政策研究。进一步扩大非国有博物馆免费开放、提升展览质量。特别在加强拓展服务上下功夫。要组织非国有博物馆对馆藏品及文化价值进行深入挖掘，找到适合本馆发展方向及定位，进行如衍生品创新及销售、展览合作等；开展多种文化活动，如利用非国有博物馆灵活的开放时间，在国有博物馆闭馆时间进行如文化电影播放、亲子家庭文化之旅、非国有博物馆小型讲座等活动，丰富私人博物馆的功能，使其得到最大限度的利用。加大宣传力度，利用网络平台、官方网站，结合自身文化内涵进行宣传，打造文化品牌效应，使非国有博物馆获得更高的社会关注度，提高其在社会中的影响力，为社会所知，为社会所用。闪电新闻记者 李涛 通讯员 肖延安 潍坊报道举报/反馈"
    },
    {
        "title": "潍坊市博物馆,珍藏的清代各种瓷盘!让人大饱眼福!",
        "content": "素三彩折枝瓜果暗龙纹盘，清康熙。潍坊市博物馆藏。仿成化斗彩折枝花果纹盘，清康熙。潍坊市博物馆藏。青花如意云寿纹盘，清光绪。潍坊市博物馆藏。青花云龙纹盘，清光绪。潍坊市博物馆藏。青花双凤纹盘，清光绪。潍坊市博物馆藏。霁蓝釉盘，清代。（图片版权均属潍坊市博物馆所有）举报/反馈"
    },
    {
        "title": "潍坊市博物馆,典藏清代珍品瓷器!你最喜欢哪一款?",
        "content": "“潍县相府陈氏祭器”青花矾红彩海水龙纹瓷器，清代。潍坊市博物馆藏。青花瓷绣墩，清代。潍坊市博物馆藏。绣墩又称坐墩，是中国传统家具凳具家族中最富有个性的坐具，圆形，腹部大，上下小，其造型尤似古代的鼓，故又叫鼓墩。由于青花花色清新典雅，所以用它装饰出来的瓷器，成为了当时人们日常生活、陈设观赏以及文房的主要用品。清光绪仿雍正款青花朱龙纹盖碗。潍坊市博物馆藏。清光绪仿雍正款青花朱龙纹盖碗（不同角度拍摄）。潍坊市博物馆藏。清光绪仿雍正款青花朱龙纹盖碗（底款）。潍坊市博物馆藏。霁红釉冬瓜罐，清代。（图片版权均属潍坊市博物馆所有）举报/反馈"
    },
    {
        "title": "游潍坊市博物馆,看古代精品瓷器!件件美不胜收!",
        "content": "白釉鹿头尊，清雍正。潍坊市博物馆藏。仿官窑青釉瓜棱瓶，清乾隆。潍坊市博物馆藏。蓝釉描金盘口瓶，清乾隆。潍坊市博物馆藏。清代蓝釉瓷器生产历代未断，均有精品传世。有刻暗花纹的，也有描金彩的，常见造型仍是宫廷祭器和陈设用瓷。孔雀蓝釉尊，清代。潍坊市博物馆藏。高39厘米、口径17厘米、底径14.3厘米 。该器物胎体厚重。通体施蓝釉。颈、肩、腹部饰凸棱纹。蓝釉地粉彩方瓶，清道光。潍坊市博物馆藏。黄釉地粉彩凤穿牡丹纹盖罐，清代。（图片版权均属潍坊市博物馆所有）举报/反馈"
    },
    {
        "title": "2018中国(寿光)首届人工智能主题嘉年华在潍坊市博物馆举行",
        "content": "中国山东网潍坊3月26日讯 (记者 孙小茹) 3月24日，大型科普展览暨2018中国(寿光)首届人工智能主题嘉年华在潍坊市博物馆举行，博物馆其他展馆免费开放，以让市民同时领略文物的风采与科技的魅力。活动吸引了许多家长和学生前来观展，开展首日观者达数千人次，场面十分火爆。上午8时30分，记者在市博物馆看到，虽然人工智能科普展才刚刚开始，但早已聚集了大批家长和孩子。一进展厅，人形机器人为观者跳起了舞，俨然一个小明星，吸引着人们不断驻足观看;“这些蝴蝶好美啊!”展柜内一只只美丽的蝴蝶展翅而飞，善于伪装的枯叶蝶、形似燕尾的燕凤蝶……吸引小朋友们探索破茧成蝶的奥秘;“看到了吗，这个转，其他的指南针也跟着转动，你知道这是为什么吗?”在磁力线演示区，家住美林花园的张晓辉正在给孩子“上课”，他称，孩子现在还小，虽然对这些原理不太明白，但是通过亲自去触碰，对知识有了初步理解，以后再学就轻松了。记者看到像这样的演示还有电影原理、锥体上演等，每一个展区前都围绕着不少家长和孩子，大家互动体验，研究其中的奥秘，父母也趁此机会讲解相关原理，现场成了一堂生动的科普课，孩子们领略到了科技的神秘之处，直呼过瘾。此外，潍坊市博物馆1号展厅也迎来一拨又一拨小小探秘者，讲解员的讲解为他们揭开了文物的神秘面纱。“这个陶杯竟然在地底下埋了几千年”“真是太神奇了”……在蛋壳黑陶杯前，张嘉航小朋友和同伴在探讨着，他称，以前就很想来博物馆看看，这次来看科普展，他就让妈妈先带他来这里看文物，很震撼。据了解，本次科普展览以“创新驱动发展，科学破除愚昧”为主题，特别引进：“人工智能”系列展品，包括实物展品和科普知识图板。市博物馆馆长袁庆华称，博物馆已经举办过多次科普展，为的就是给市民带来不一样的视觉享受，普及知识。科普展期间，博物馆其他展馆继续免费开放，许多家长和孩子同时参观了馆藏文物和科普展，不仅培养了青少年儿童的创新能力和科学思维，同时对馆藏文物也产生了浓厚的兴趣，普及了文物知识。举报/反馈"
    },
    {
        "title": "古人过年都干什么?五幅潍坊市博物馆藏杨家埠年画经典之作欣赏",
        "content": "《三状元拜寿》能够有三位状元来拜寿的一定是位极人臣了，如果三状元全是自己的晚辈，那么，他教育子女的方式更要值得人们学习了。突然想起了民国时期的宋耀如，宋耀如这个名字很多人并不知道，但是他的子女 宋子文、宋庆龄、宋美龄以及女婿孙中山、蒋介石大家就耳熟能详了。想想他老人家，那都是正国级、副国级的人物拜寿呢这一张是描绘的过大年的场景。大门上贴着对联、福字，注意这里的福字是正着的。院子里摆着天地桌，祭祀天地诸神、燃放鞭炮，全家男女老幼过大年。十子全图，十全十美，表达了中国古代对多子多孙的祝愿。同顺德 是年画店的字号。民国初年，西杨家埠画店160余家。1922年后，石印年画和月份牌年画兴起，杨家埠木版年画销量顿减。《空城计》取自《三国演义》，作者根据三国志裴松之注“郭冲三事”改编的一段故事。 后被用于三十六计，意指虚虚实实，兵无常势。虚而示虚的疑兵之计，是一种疑中生疑的心理战，多用于己弱而敌强的情况。历史上也确有一些运用此计成功的例子，如张守圭守瓜州等。《华容道》取材于《三国演义》第五十回“诸葛亮智算华容，关云长义释曹操”叙述：曹兵临赤壁，为周瑜施火攻所败，全军覆没，狼狈北逃华容道，无法过关。曹探知为蜀将关云长所把守，又素知云长重于信义，乃苦苦哀求并陈以往日款待之义，纵之使归。云长因见其怜，果为所动，慨然允诺而释之，孟德始得逃脱。举报/反馈"
    },
    {
        "title": "潍坊市博物馆2019年志愿者招募开始啦!",
        "content": "潍坊市博物馆2019年志愿者招募开始啦！你准备好了吗？潍坊市博物馆是一座集文物收藏、保护、陈列展览、宣传教育、科学研究、考古发掘等于一体的综合博物馆。为更好地发挥博物馆社会教育功能，满足社会公众日益增长的文化需求，潍坊市博物馆在共青团潍坊市委及社会各界的支持下，组建了志愿者讲解队伍，现继续向社会招募2019年潍坊市博物馆志愿者，欢迎各界热心公益事业的人士踊跃报名。志愿岗位需求：日常服务岗位：在展厅中为参观者提供咨询服务，行李寄存引导，参观秩序维护；协助工作人员实施观众调查问卷发放、回收及数据统计参与博物馆教育活动策划；协助工作人员开展社教活动，活动现场采访、新闻稿撰写；照片拍摄与视频录制剪辑等。讲解服务岗位：定时定点在展厅中为参观者提供讲解服务，经考核后上岗。志愿者条件：1.热心公益，责任心强，身体健康；2.年满18周岁，一般不超过65周岁；(身体健康者年龄可适当放宽)3.具有较高的文化修养和较好的语言表达能力；4.爱好中国传统文化者优先。待遇奖励:社会志愿者提供现金补贴或提供免费自助工作午餐，提供专门休息区午休。另外，免费WIFI，优先参观最新展览，免费借阅馆藏图书，优秀者推荐加入《博物馆之友》会员，参与丰富多彩的社教活动......另外，还为所有志愿者建立档案，服务工作时间计入本人的志愿档案，作为评先树优的依据标准之一。自即日起就可报名参与 ，抓紧时间报名参与吧！报名方式：有意者请携带身份证复印件及一寸彩色照片三张，前往潍坊市博物馆一楼服务中心报名，报名工作自即日起正式开始。因博物馆全年免费开放，此招募公告长期有效。咨询时间：每周二到周日9：00—16：30报名地点：潍坊市博物馆一楼服务中心参与志愿服务弘扬奉献精神有爱心的你赶快参与进来吧来源：山东潍坊举报/反馈"
    }
]