[
    {
        "title": "让学生不出校园感受历史、体验文化 烟台市博物馆馆校合作系列活动...",
        "content": "大小新闻客户端5月14日讯（YMG全媒体记者 刘晋 通讯员 徐晓雯）为发挥典型案例的示范引领作用，山东省文化和旅游厅近日组织开展了第四届全省博物馆十大社会教育活动案例评选活动。烟台市博物馆推送的精品教育项目“传承·追梦——馆校合作系列活动”经专家评选与社会公示，荣获全省博物馆十佳社会教育案例。烟台市博物馆作为地方综合性博物馆，蕴含了烟台地区数千年历史文化底蕴。在文旅融合大背景下，越来越多的观众愿意走进博物馆，博物馆社会作用愈显突出，但面对学校和中小学生，由于距离较远、学习任务较重等原因，致使许多学校学生无法经常性到博物馆参观学习，影响了博物馆社会教育作用的发挥。近年，烟台市博物馆针对这一情况，专门量身打造为青少年推出了“传承·追梦——馆校合作系列活动”教育案例项目，旨在将文物资源通过展览、讲座等形式送进校园，送到学生身边，充分发挥市博物馆作为青少年第二课堂和爱国主义教育基地以及全国青少年教育基地的职能，丰富师生校园文化生活，让学生不出校园便能够感受历史、体验文化，从而培养学生们的家国情怀，做一个有文化、有情怀的新时代青少年。责任编辑：高涵本文来源：大小新闻举报/反馈"
    },
    {
        "title": "烟台市博物馆:馆校合作助推传承梦想",
        "content": "胶东在线5月13日讯（通讯员 贾子艺） 为发挥典型案例的示范引领作用，山东省文化和旅游厅组织开展了第四届全省博物馆十大社会教育活动案例评选活动。烟台市博物馆推送的精品教育项目“传承？追梦——馆校合作系列活动”经专家评选与社会公示，荣获全省博物馆十佳社会教育案例。烟台市博物馆作为地方综合性博物馆，蕴含了烟台地区数千年历史文化底蕴。在文旅融合的大背景下，越来越多的观众愿意走进博物馆，博物馆的社会作用愈显突出，为了让年轻人们也了解到胶东地区的红色文化，市博物馆专门为青少年量身打造，推出了“传承·追梦——馆校合作系列活动”教育案例项目，博物馆与学校合作，组织了烟台市青少年宫的小学生们参加“我与祖国共成长·争做小小追梦人”的主题队日活动，在博物馆里积极探寻胶东地区的红色印记。另外，格诺幼儿园、万华小学、烟台一中等学校也实地走进博物馆，顺利实现了自己的研学之旅。但对于距离较远、学习任务较重的学校学生来说，他们当中的很多人可能无法经常性的到博物馆进行参观学习，影响了博物馆社会教育作用的发挥。针对这一情况，市博物馆也运用多种方法将文物资源通过展览、讲座等形式送进校园，送到学生身边。大柳行中学、蓬莱市实验中学举办线上红色文化讲座，蓬莱于庄小学举办瓷器讲堂，更有博物馆专业人员受邀前往北京中关村附小讲课，充分发挥了市博物馆作为青少年第二课堂和爱国主义教育基地以及全国青少年教育基地的职能，丰富了师生校园文化生活，让学生不出校园便能够感受历史、体验文化，从而培养学生们的家国情怀，做一个有文化、有情怀的新时代青少年。【来源：胶东在线】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "揭示前世今生的“君王之梦”!海阳市博物馆获评烟台市博物馆十大...",
        "content": "近日，烟台“5·18国家博物馆日”活动开幕式暨首届全市博物馆十大精品陈列展览颁奖仪式在烟台市博物馆举办，我市博物馆《“深山君王梦”——嘴子前出土文物专题陈列》荣获第一届（2019-2020年度）烟台市博物馆十大精品陈列展览“精品展”。嘴子前墓群位于我市盘石店镇嘴子前村，该墓群自1978年至2000年先后发掘了5座古墓，共出土文物一干余件，出土文物数量之多，规格之高，保存之完好，在胶东首屈一指。嘴子前墓群有较高的历史、科学研究价值和非常独特的艺术价值，不仅是海阳一部生动直观的历史教材，也成为象征海阳的文化符号之一。尤其是4号墓出土文物260余件，其青铜盂、甗、七件一套的列鼎和九件一套的编钟等不仅代表着它是诸侯级的丧葬规格，更是历史从奴隶制到封建制过渡期间代表封建地主先进生产力的“田齐”与奴隶领主代表“姜齐”之间斗争史实的一个难得的考古证明。2006年该墓群被公布为全国重点文物保护单位，同年中央电视台以“君王之梦”为题，对古墓进行了专题拍摄，并在黄金时段反复播出，在全国引起了巨大轰动。了解到，“深山君王梦”——嘴子前出土文物专题陈列展厅面积1000平方米，展线长度252米，文物展品数量421件。展览通过青铜寝盂、铜甗、铜匜、铜鉌、七鼎九钟等珍贵青铜器、陶器、玉器的展示，对嘴子前春秋古墓所包含的文化内涵进行精彩介绍，将一部有关齐、陈两国的宫廷秘史以及王权争夺的“君王之梦”展现在观众面前。“深山君王梦”——嘴子前出土文物专题陈列展现了胶东半岛深厚的文化底蕴，在提高和深化观众对本地区优秀历史文化的理解和认识方面有重要意义。目前70000+人已关注加入我们作者/来源：海阳发布声明：版权归原创所有，转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请与本网联系，我们将及时更正、删除，谢谢。举报/反馈"
    },
    {
        "title": "馆藏文物来贺岁 烟台市博物馆春节期间多场活动送上文化年货",
        "content": "2021新春临近，烟台市文旅局开展了“一城鲜美 一起过年”系列活动，引导职工群众在春节期间尽量在工作地休假，烟台市博物馆根据这一实际情况，采取线上、线下活动同步进行的方式，策划了“走进烟博过大年”系列小而精的公益文化活动，让市民和就地过年的人们度过一个平安祥和、充实欢乐的新春佳节，用馆藏文物，为市民送上丰厚的“文化年货”。这个春节，寄一张“会说话”的明信片春节期间，烟博开展主题为“牵挂 坚守 祝福”的“寄一张‘会说话’的明信片”活动。一张小小的明信片通过科技的加持，将承载“你的牵挂、坚守和祝福”，在这个团圆佳节送上烟台的“最鲜美礼物”。我们选择莱州籍原八路军山东纵队第五支队司令部秘书长、原中国京剧院党委书记、著名文学家、戏剧家、文艺理论家、书法艺术家马少波的书法作品“丹心乡情”为素材，以此制作“牵挂”主题明信片，体现革命前辈对家乡的关怀和关心。为迎合“坚守”主题，市博物馆选择馆藏一级文物乾隆御题白玉熊为素材，从玉熊所刻的诗句中，提炼文人志士“守土有责”的爱国情怀。选择馆藏近现代书法名家黄苗子为市博物馆题写的“四海同春”篆书作品，制作成“祝福”主题明信片，寓意四海升平、阖家欢乐。活动时间：2月5日至2月26日（腊月二十四至正月十五）除闭馆日。参与方式：预约报名报名链接（名额有限，感兴趣的观众请抓紧报名，每天限20名。）这个春节，共赏馆藏国宝大联欢走进烟博过大年系列之“我，来自烟博——馆藏国宝大联欢”将于2月5日在主馆一楼特展厅开展。展览将精选馆藏珍贵文物35件/套，在春节期间集中亮相，其中大部分为博物馆一级文物，包括唐寅灌木丛篁图，玉壶春瓶、乾隆御题白玉瓶等镇馆之宝，同时围绕展览策划系列特色活动。在主馆二楼笔墨丹青展厅展出的陈梗桥书法艺术展，将展出山东著名书法家陈梗桥作品30余件，为市民奉献一场书法艺术大餐。这个春节，线上线下联动根据今年春节期间疫情防控实际情况，为减少人员聚集，强化活动效果，市博物馆策划了线上线下、场内场外同步进行的活动项目和活动模式。2月5日——2月26日的商圈联展将在万达广场、开发区振华购物中心等商场举行。该活动是《馆藏国宝大联欢》展览的延伸，将原展览进行微缩，以图文版面的形式在各大商场展出，同时策划相关活动，与馆内的文物展览形成联动，既方便了观众参观又有效避免了观众聚集。“金牛祥瑞”博物馆里寻年俗活动将设置年画拓印、手绘年画、写春联、剪窗花等八大新春民俗类DIY体验活动。此外，为满足更多市民疫情下的文化需求，博物馆积极策划“新春云观展”线上特别活动，包含新春特辑——刻版年画赏析、讲解员带您博物馆里过春节、指尖上的展览以及VR看新春特展四大精彩板块，满足广大市民春节网上文化生活。（大众报业·大众日报客户端记者 从春龙  报道 ）举报/反馈"
    },
    {
        "title": "烟台市博物馆,丰富的历史文化长卷,还有巨大不可移动的历史文物",
        "content": "我每到一处旅游，都喜欢去当地博物馆打个卡。通过参观博物馆，快速了解当地风土人情和历史 。烟台市博物馆与别处不同，馆址有两处，主馆位于烟台市文化中心，另一处是全国重点文物保护单位福建会馆(烟台市民俗博物馆)，与主馆隔路相望。烟台市博物馆主馆开始并不知道烟台市博物馆有两处，在导航帮助下先找到的主馆。烟台市博物馆馆藏文物6.7万余件/套，其中三级以上珍贵文物1.1万余件/套，是山东省馆藏最为丰富的博物馆之一。内设“山海古韵”、“世纪之路”两个基本陈列以及“笔墨丹青”、“许麟庐艺术馆”、“瓷苑掇英”、“绳墨神工”、“美人依旧”、“古钱今览”等六个专题陈列和一个临时陈列。展览以馆藏文物为基础，通过“史前初曙”、“东莱兴衰”、“盛世仙乡”、“文化港湾”、“海防锁钥”五个部分，将烟台地区上自旧石器时代下至清末上万年间的发展历程，和具有鲜明地域特色的海洋文化、莱夷文化、青铜文化等多元文化呈现出来。烟台市博物馆大厅浮雕展品就像一部丰富的历史文化长卷，它记载着烟台历史的光辉岁月，翻开历史的长卷从秦汉到唐宋，从明清到现代无不展现着烟台劳动人民的伟大，中华民族的生生不息、奋斗不止的精神品质。在馆中，处处都能够看到祖先给我们留下的佳绩，所到之处无不感受到他们精湛的工艺技巧和精深的艺术涵养带给我们的震撼。每一件文物都在给我们述说烟台的历史和发展。烟台市博物馆展厅从烟台市博物馆主馆出来，看到对面古建筑被吸引过来，才知道是烟台市博物馆第二处馆址：烟台市民俗博物馆，当地人称福建会馆。在新馆建成以前，曾经作为烟台市博物馆使用。当年有很多福建人在烟台跑船经商，而福建人信奉妈祖。于是福建船帮商贾在清光绪十年（1884年）集资修建了这座供奉海神娘娘（妈祖）的封闭式古典寺院建筑，用于祭祀妈祖，亦成为商人洽谈贸易、福建同乡相聚的地方，是中国北方地区现存唯一的闽南风格古建筑群。馆内设有“妈祖文化陈列”、“烟台近代家居陈设”等多个展览，是一座集中展示烟台地方民俗风情、弘扬妈祖文化的专题博物馆。亦挂烟台民俗博物馆的牌子，已被列为国家级重点文物保护单位。烟台市民俗博物馆会馆由山门、大福殿、后殿、戏楼和两厢五部分组成，山门是一座高大的木石结构建筑，屋顶由雕饰精美的斗拱托住，上覆翠蓝琉璃瓦。山门南面是大殿，为天后行宫的主体建筑。大殿正中供奉妈祖塑像。烟台市民俗博物馆木雕会馆所用的全部砖瓦木石，均从福建精选，由能工巧匠就地雕琢、彩绘后运至烟台组装。福建会馆突出的特点是雕饰极其华丽，整座山门、大殿可以说是无木不雕，无雕不美。悬于山门梁枋下的花篮和乘莲珠，造型优美，镏金溢彩。可以说是一座雕刻艺术品的展览馆。其建筑物本身就是一件精美巨大的不可移动的珍贵历史文物，只能独处。这就是为什么烟台市博物馆设为两处的原因。还挂着烟台市博物馆招牌的福建会馆烟台市博物馆是新中国成立以后，较早建立的一座综合性博物馆，是山东省博物馆中馆藏最丰富的博物馆之一。2017年，烟台市博物馆被评为第三批国家一级博物馆。烟台市博物馆见证了我们华夏民族具有无比坚韧的生存和繁衍能力，反映出我国悠久的传统和深厚底蕴。举报/反馈"
    },
    {
        "title": "烟台市博物馆开展建党一百周年革命文物征集活动",
        "content": "为庆祝中国共产党成立一百周年，充分挖掘革命文物及其背后的历史故事，进一步激发人民群众的爱国热情，振奋民族精神，传承红色基因。烟台市博物馆发起建党一百周年革命文物征集活动，面向社会各界公开征集革命文物和史料。记者昨日获悉，本次征集范围包括，中华人民共和国成立以来，反映中国共产党组织领导革命斗争、尤其是与胶东及烟台地区革命相关的重大战役、重大历史事件；反映胶东及烟台地区抗美援朝、抗美援越、对越自卫反击战等保家卫国战争；反映中国共产党带领全国各族人民，不断奋斗，取得社会生活和建设成就重大胜利；反映胶东及烟台地区革命烈士、英模人物、革命群众、爱国人士先进事迹的实物与文献资料原件，及其他与本次征集主题有关的革命文物等。征集内容主要包括实物类和文献类。实物类包含革命斗争活动使用的武器、通讯器材、地图、印章、证件、传单、标语、医护用品、军装、旗帜、袖标、战利品、慰问品、交通运输工具；涉及重要历史事件的通知、指示、布告、宣言、命令、会议记录、简报、文件、电报、调查报告；反映革命斗争和社会生产重大成就的奖状、奖章、徽章、纪念章、证书、立功证明；重要党史人物、革命烈士、老红军、老八路、革命战士、劳动模范、知名人士等使用的文具、工具、证件、印章、服饰、箱包及其著作、书信、日记、手稿；反映社会生活和建设成就的典型商品、商标、票据、证券、设备、模型、手工制品等实物原件，以及绘画、书法、雕塑、工艺品等与中国共产党相关的重要美术作品。文献类包括党和国家领导人的题词、留言、签字、笔记、文集、口述记录；有关重要事件和历史人物的报纸、刊物、图书、档案、记录；反映某一单位或某一系统创业、发展历史的文献资料；有关革命活动和重大历史事件的墨迹、民谣、诗词歌赋；有关重大活动、重大决策、重要事件的当事人、见证人、知情人或其亲属子女、工作人员提供的口述资料或回忆文章和采访记录等原件，及各类有重要价值的照片、录像、口述记录及录音文件。征集方式以移交、捐赠、征购三种方式为主，经过鉴选决定收藏后，将为捐赠文物的单位和个人颁发捐赠或收藏证书。市民可联系烟台市博物馆，也可拨打电话6868012参与征集。另外，为填补馆藏空白，丰富藏品类型，进一步做好展陈等工作，更好地服务观众，烟台市博物馆还将同期面向社会公开征集文物藏品。征集的范围包括古代文物藏品、近现当代文物藏品、流失海外的中国历代文物及其他有必要征集的文物、标本、文献等。征集的类别有玉器、家具、玺印、简牍、纺织品、书籍等几十余种。（记者 刘晋 通讯员 贾子艺）举报/反馈"
    },
    {
        "title": "2021年春节假期 烟台自然博物馆闭馆开馆通知",
        "content": "胶东在线2月8日讯(通讯员 王悦) 2021年春节即将来临，烟台自然博物馆将于2021年2月11日(腊月三十)至14日(正月初三)期间放假闭馆，2月15日(正月初四)正常开馆。根据上级疫情防控要求，请广大游客朋友前来参观时持身份证等有效证件，并主动出示山东省健康通行码(绿码)，登记个人相关信息。入馆参观时请游客全程佩戴口罩。疫情防控期间，烟台自然博物馆每天参观人数上限为800人，其中9：00-12：00上限400人，12：00-16：00上限400人，请广大市民及游客朋友根据参观时间安排前往自然博物馆游玩时间。想要了解更多咨询，请关注烟台自然博物馆官方网站、微信公众号。咨询电话：0535-6762520扫描进入烟台自然博物馆微信公众号  扫描进入烟台自然博物馆官方网站 【来源：胶东在线】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "烟台市博物馆“十大镇馆之宝”——书画青花、清宫旧藏、周秦古物",
        "content": "烟台地处山东半岛东北部，北临渤海，与大连隔海相望。这是一座风景优美的海滨港口城市。烟台市博物馆，始建于1958年，现由两处场馆组成——主馆和民俗馆，分别位于芝罘区南大街南北两侧。2017年，烟台市博物馆晋升为国际一级博物馆。现有馆藏文物6.8万余套。2011年10月，烟台市博物馆新馆建成开放使用。次年12月，在新馆开馆一周年时，进行了一次“十大镇馆之宝”的评选活动。博物馆挑选30件精品文物作为备选，由广大市民进行投票，最后经专家评定，最终选出了十件文物作为烟台市博物馆的“镇馆之宝”.。走进博物馆之前，先让我们简单了解一下这“十大镇馆之宝”。这十大镇馆之宝，有书画瓷器，还有一些清宫流出的珍宝。更早的三件，则是西周战国和大秦王朝时的器物。下面为大家依次简单介绍。一、唐寅《灌木丛篁图》轴纵116厘米，横175厘米，绢本设色。1963年，由掖县文化馆移交，原为掖县(今莱州市)赵家藏品。描绘的是岁末冬时的一派萧索景象，画的右上方还提有一首五言古诗。二、清·金农《古佛图》轴画心纵116.8厘米，横47.4厘米；装裱后纵250.8厘米，横70厘米。立轴、绢本、设色。上世纪60年代初，从民间搜集入藏。金农为清代书画家，居“扬州八怪”之首。画的中间为一红衣古佛，佛陀两端为金农的题字，是关于他虔心信佛的一些内容。三、清·王铎行书杜甫诗轴纵235厘米、横54.7厘米 ，立轴绫本。1962年，自民间收得。王铎，生活于明末清初，书法学习“二王”，尤其行书造诣极深。此作是他晚年所书，内容为杜甫五言律诗《戏呈杨四员外绾》。四、孙中山手书“品重醴泉”高51厘米，横151厘米。1912年，孙中山北上与北洋政府谈判，途径烟台。参观张裕葡萄酒公司时，留下题字。“醴泉”出自《礼记》。这幅题字，反映了孙中山先生对于民族工业的重视，是他为中国企业留下的唯一墨宝。1978年，烟台张裕公司将此件题字转赠烟台市博物馆收藏。五、元景德镇窑青花缠枝莲纹玉壶春瓶高29.5厘米，口径7.9厘米，底径9.1厘米。1972年，从民间搜集入藏，经查明为墓葬中出土。敞口，细长颈，溜肩，鼓腹下垂，圈足外撇。玉壶春瓶最早出现于宋代，开始时作为酒器，后渐渐演变成摆件。六、清象牙席长205厘米，宽125厘米，厚0.1厘米，重2.2公斤。清宫之物，流落民间，1972年烟台地区文物管理委员会征集所得，入藏烟台市博物馆。此件象牙席为雍正朝之物，选用暹罗（古泰国）进贡的象牙，由广州工匠编织而成。七、清乾隆雕蟠龙御题玉瓶高34.4厘米，口最大径6.3厘米，底最大径9.8厘米。此瓶为清宫之物，清末流失海外，后被民间商人杨鉴堂购回，1972年杨氏后人将其捐献给烟台市博物馆。质地为青白仔玉，颈部雕一蟠龙，腹部阴刻乾隆七言绝句一首。八、战国晚期谷纹青玉璧、玉圭、玉觽这是一组玉器，共四件，包括玉璧一件、玉圭一件、玉觽两件，为青玉质。1976年，出土于烟台市芝罘岛阳主庙遗址。九、西周己侯夔纹壶高34.5厘米，口径6厘米，圈足径11厘米。1974年，出土于莱阳县中荆乡前河前西周葬墓群。这件青铜壶长颈、细口，长溜肩，圈足。圈足内刻有铭文3行，共13字。由铭文得知，此件青铜壶是己侯赐予近臣之物。十、秦嵌铜诏版铁权底径24.7厘米，高20.5厘米，重32.5公斤。1973年，出土于文登县蔄山公社新权村。秦始皇统一天下之后，采取一些列措施，统一度量衡便是其一。这件铁权就是统一度量衡的标准衡器。铁权侧面嵌铜板，上刻40字诏书，以显示此件衡器的法定性和标准性。举报/反馈"
    },
    {
        "title": "石来参观烟台市博物馆——王懿荣的金石收藏与书法艺术,高清图片",
        "content": "王懿荣（1845-1900年）字正儒，一字廉生，原籍云南，山东省福山县（今烟台市福山区）古现村人。生性耿直，号称“东怪”。中国近代金石学家、鉴藏家和书法家，为发现和收藏甲骨文第一人。光绪六年进士，授翰林编修。三为国子监祭酒。庚子年，义和团攻掠京津，授任京师团练大臣。八国联军攻入京城，皇帝外逃，王懿荣遂偕夫人与儿媳投井殉节，谥号“文敏”。王懿荣泛涉书史，嗜金石，撰有《汉石存目》《古泉选》《南北朝存石目》《福山金石志》等。与翁同龢、徐郙、潘祖荫、吴大徵、罗振玉、刘鹗等鉴藏家和学者交游密切。王懿荣泛涉书史，嗜金石，撰有《汉石存目》《古泉选》《南北朝存石目》《福山金石志》等。与翁同龢、徐郙、潘祖荫、吴大徵、罗振玉、刘鹗等鉴藏家和学者交游密切。善书法，深得慈禧赏识，慈禧御笔作画，时命王懿荣题志。见《清史稿》、王崇焕辑《王文敏公年谱》《王懿荣文集》、吕伟达著《甲骨文之父--王懿荣》等。举报/反馈"
    },
    {
        "title": "20件抗疫见证物入藏烟台市博物馆",
        "content": "为共同铭记抗击疫情过程，搜集、保存与此次抗击疫情有关的物证，市博物馆近日将20件抗疫见证物收藏。此次征集到的见证物既有抗疫一线人员使用过的物品和资料，如医务工作者签满名字的防护服、社区工作者使用过的喷雾器和印发的车辆通行证及临时出入证等宣传材料、志愿者使用过的扩音器和穿过的马甲、记者们使用过的抗疫指挥部颁发的采访证等，也有其他行业工作者积极投身抗疫贡献自身力量的，如非物质文化遗产胶东花饽饽烟台市级代表性传承人张华创作的面塑《英雄使命》和《众志成城》、芝罘区锦绣小学学生创作的防疫沙画作品《请战书》和《武汉重启》、市民创作的书法作品等，以此表达他们对英雄的敬意和对战胜疫情的信心。烟台市博物馆将永久收藏这些见证物，让这些物证在今后工作中更好地发挥真实记录历史、宣传英雄、普及科学、教育社会的作用。举报/反馈"
    },
    {
        "title": "嘉年启新芳 烟台市博物馆新春特别展览今日开展",
        "content": "中国山东网1月11日讯 (记者 卢伟霞 通讯员 贾子艺) 春节，是中国最盛大、最隆重的传统节日。2020年1月11日—4月5日，烟台市博物馆隆重推出《嘉年启新芳——烟台市博物馆新春特别展览》，展出百姓年俗文化并寻找传统胶东年味。该展览甄选明永乐景德镇窑青花缠枝莲纹梅瓶、清岁朝清供图、清光绪粉彩百纹盘等百余件馆藏文物与观众见面，在体现恭贺新春主题的同时也能让您领略精品文物的风采。在以农耕文化为主的中国，年节的风俗以除旧布新、消灾祈福为中心。在这一天，无论身在何方，人们总要回家，与家人共叙天伦，忘掉过去一年的疲惫，展望美好未来。在2020年新春来临之际，烟台市博物馆配合展览组织了一系列新春节庆活动，让您在博物馆里感受老烟台的传统春节，共度中国人的欢喜吉祥年。腊月忙年中，清新雅致的“岁朝清供”总会出现在文人墨客的案几上，将古瓶、古尊等器皿陈设于几案之上，插以时令花草，配以如意、柿子等招祥祈福。《岁朝清供图》将谐音含有吉祥的清供之物描绘渲染成图，以祝贺新年的到来，寄托对美好生活的祝愿。它将民间生活情趣与清雅文人气质融为一体，自宫廷到寻常百姓，喜闻乐见。除夕守岁中，人们总要欢聚一堂，吃团圆饺，赏发岁礼，推杯换盏，共饮年酒，被称为青花瓷器“黄金时代”的明永乐景德镇窑青花缠枝莲纹梅瓶，既是一件酒器，又是令人爱不释手的观赏器。新春欢庆中，人们贴画鸡、拜财神、挂花灯，说吉祥话、办吉祥事，各种习俗无不流露着吉祥寓意。2020年是鼠年，鼠给人们带来的吉祥福音，灵动松鼠攀爬葡萄的翡翠摆件，更是精巧可爱，寓意人丁兴旺，以此祝祷家族昌盛。佳节中乡愁涌动，民俗中吉庆有余。年味、趣味、团圆味，尽在烟博《嘉年启新芳》，各种吉祥纹饰，喜气洋洋的展厅定会让观众耳目一新。举报/反馈"
    },
    {
        "title": "烟台市博物馆延时开放4小时",
        "content": "记者昨天获悉，烟台市博物馆每周六、日及节假日夜间延时4小时，开放至晚9点结束。“冬游齐鲁·好客山东”鲜美烟台惠民季暨烟台市民文化节“冬之乐”篇章开始，至明年2月活动结束期间，博物馆一层常设展厅，延长到晚9时。此前，下午4时30分观众停止进入，5时闭馆。据悉，此举是为积极响应全省“冬游齐鲁·好客山东惠民季”活动推出的举措。延时开放的烟博一层常设展厅，包括山海古韵和特别展厅两个展厅。“山海古韵”掀开了历史篇章，展现的是夷人渔耕、拾贝堆丘的烟台古代历史；特别展厅展现的是，质料考究、技艺精湛的笔墨纸砚及相关辅助文具。 (记者 柴向阳)举报/反馈"
    },
    {
        "title": "烟台市博物馆《我们的70年》展览入选“弘扬优秀传统文化、培育...",
        "content": "中国山东网11月17日讯 (通讯员 周霞) 近日，国家文物局公布了2019年度100个“弘扬优秀传统文化、培育社会主义核心价值观”主题展览推荐项目，烟台市博物馆庆祝新中国成立70周年特别展览《我们的70年——新中国成立后烟台社会的发展和变迁》成功入选，是山东省4个入选项目之一。自2015年起，国家文物局连续五年在全国范围内组织开展核心价值观主题展览征集工作，旨在充分发挥优秀展览项目的示范引领作用，扩大博物馆陈列展览社会影响力和传播力，更好地满足人民日益增长的美好生活需要。主题展览征集范围涵盖国家级、省级、地市级、县级等不同行政层级的博物馆，涉及单位除国有文物系统所属博物馆外，还包括行业博物馆、非国有博物馆。今年是新中国成立70周年，烟台市博物馆积极响应国家文物局2019年度核心价值观主题展览征集工作，紧密围绕“弘扬优秀传统文化、培育社会主义核心价值观”主题，精心策划推出了《我们的70年—新中国成立后烟台社会的发展与变迁》主题展览，9月26日-10月27日展览期间，吸引大批市民和游客观众前来观看，感受烟台与新中国共奋进的70年砥砺岁月。展览实现了三个创新：一是多馆联动。展览由烟台市文化和旅游局主办，烟台市博物馆承办，烟台博物馆联盟、烟台市博物馆学会、胶东革命纪念馆、女王山民俗文化博物馆共同协办。二是群众参与。展览展出659件展品，其中向社会征集的展品476件，博物馆珍贵馆藏文物与市民传家珍藏的老照片、老物件相得益彰。三是展览方式创新。展览采取实物、图片、3个场景展示和1个多媒体视频展示相结合的形式，特别是在40余名热心市民的支持下，以复原场景的方式，生动再现了20世纪80至90年代烟台百姓的家庭生活，让观众能够在场景体验中切实感受烟台物质生活的变迁，以小见大体现新中国成立70年的辉煌历程。今年是文化旅游融合发展开局之年，市文化和旅游局围绕庆祝新中国成立70周年主题，以烟台市博物馆等各文博院馆为主阵地，推出“我们的70年--庆祝新中国成立70周年主题展”、“烟台市庆祝新中国成立70年美术作品展”、“家·国·梦”--庆祝新中国成立70周年华侨华人摄影展等书画、摄影、民俗、文物系列展览700余场，以多种形式展现和赞颂烟台与祖国共成长的非凡历程与辉煌成就，激发广大群众的自豪感，加快全市文化和旅游高质量发展，为宜业宜居宜游城市和现代化国际滨海城市建设提供强大精神支撑。举报/反馈"
    },
    {
        "title": "实业报国 再造钟潮|烟台钟表博物馆落地福山",
        "content": "中国山东网9月5日讯 (记者 卢伟霞 通讯员 王研) 烟台是中国钟表的发祥地，百年来，一代代制钟人，锲而不舍，实业报国，以“钟匠”精神塑造了烟台钟表的品牌形象。9月5日下午，“东山再起，实业报国，再造钟潮——烟钟走进第二个百年振兴与发展高端论坛暨烟台钟表博物馆开馆仪式”在烟台市福山区王懿荣纪念馆举行。此次开馆仪式由中国钟表协会、山东文化创意设计行业协会、烟台市民营企业协会、烟台市中小微企业联合会支持，福山区工业和信息化局、福山区文化和旅游局主办,福山区王懿荣纪念馆、烟台美时嘉钟表有限公司、中国古典钟与文化(烟台)研究中心承办。记者在现场看到，富贵康福钟、福禄万代钟、故宫楼式四面钟、盛世钟魁、丝路钟声等主题纪念钟，以及敦煌艺术钟、富贵吉祥钟、故宫宝蕴钟、景泰蓝双圆满钟、竹报平安钟等主题限量版作品，可谓琳琅满目、美奂绝伦，让人大饱眼福，仿佛置身于艺术殿堂。烟台钟表博物馆场馆面积460㎡，现存藏品130余件。博物馆着重介绍烟台钟表的创立和发展，集中陈列烟台历史上六大品牌、中国古典钟四大流派为代表的古钟百余台，展示烟台钟表百年发展历史、内部工艺和钟表背后的故事。其中，中国钟表先驱李东山先生的藏书藏钟、红色烟钟、当代烟钟艺术作品等多件藏品和文物，均属孤品，有着极其重要的社会价值和历史意义。据了解，“美时嘉”钟表自2004年成立以来，坚持秉承传统、汲取精华，充分汲取古典钟四大流派之长，用心研究钟文化新方向，组成了以国家级艺术大师为主体的“艺术顾问团队”和业界底蕴深厚老工匠为成员的“特约研究员团队”，建成了国内钟表行业首家并唯一的“中国古典钟与文化(烟台)研究中心”，成为行业内唯一将国家级“非遗”项目景泰蓝、木雕、漆器、内画、篆刻、蜀绣等艺术形式融入钟表的企业，其生产的多件中国近代艺术钟表被中国美术馆、故宫、徐悲鸿艺术馆等多家博物馆收藏，探索出21世纪中国钟表业走向文化艺术时代的新模式。举报/反馈"
    },
    {
        "title": "穿越时空下的烟台山博物馆",
        "content": "StartStopStartStop福州新闻网记者 林志源作为曾经福建省对外经济文化交流的重要窗口，烟台山历史风貌区现存近现代优秀历史建筑163处。爱国路2号是福州曾经的十七个外国领事馆中最具代表性的西式建筑之一。爱国路2号，为美国驻福州领事馆旧址，是福州保存较为完好的近现代历史建筑。爱国路2号建于1860年左右，是典型的19世纪殖民地券廊式建筑，砖木结构。经过细致的修复工作后，整个建筑焕然一新。目前作为烟台山博物馆，里面展示了一些当时的影像与器物。墙上排列了一些定格了时光的老照片。作为烟台山历史风貌区范围内重要的历史建筑，每天都有许多人前来感受。其附近拥有许多近现代建筑，目前都在统一修复，以便展示曾经的风采。经过时间的变迁，烟台山历史风貌区如埋藏在淤泥里的珍宝，等待着人们前来挖掘。举报/反馈"
    },
    {
        "title": "胶东商周考古学术研讨会在烟台市博物馆开幕",
        "content": "胶东商周考古学术研讨会在烟台市博物馆开幕与会代表参观烟台地区商周重要遗址器物标本与会代表参观烟台地区商周重要遗址器物标本7月27日，由山东省考古学会主办，山东省文物考古研究院、烟台市博物馆承办的“胶东商周考古学术研讨会”在烟台市博物馆隆重举行。北京大学考古系、中国社会科学院考古所、山东省文物考古研究院、山东大学等考古科研机构以及国内外知名专家、学者参加了此次会议。上午9点，会议开幕式由山东省文物考古研究院刘延常副书记主持，烟台市政协副主席刘建峰出席了开幕式。烟台市文化和旅游局副局长张博对与会代表的到来表示热烈欢迎，表示将一如既往地支持省、市考古事业的发展，支持烟台考古工作发挥好行业科研和服务功能。烟台市博物馆馆长夏文森向与会代表重点介绍了近几年我市的考古新发现、新成果，并对关心和支持烟台考古工作的科研机构、专家学者表示衷心的感谢。近年来，烟台市博物馆考古工作人员立足本地考古工作实际，积极做好配合建设项目的考古工作，先后完成发掘项目20多个，年代涉及大汶口、龙山、岳石、两周、秦汉等时期，较为重要的有以大汶口—龙山文化为主要文化内涵的午台遗址，以岳石文化为主的照格庄遗址、庙后遗址、东青埠遗址 ，以铜井宋家、海头、开发区孙家、西三甲等新发现的周代遗址，这些考古新收获为烟台考古研究增添了新内涵。同时，还先后参与完成龙口归城城址调查、东北亚农耕传播过程植物考古学实证研究、山东八主庙祭遗迹的调查与研究等重要课题，并取得了重要成果。山东省考古学会理事长、山东省文物考古研究院院长郑同修在致辞中强调了胶东地区商周考古研究在山东商周考古研究中占有的重要地位。希望烟台市博物馆继续加大考古工作力度，切实解决一些胶东商周考古研究的前沿问题，胶东商周考古学术研究水平再上新台阶。山东大学教授栾丰实在致辞中进一步回望和总结了胶东40年来的考古发掘和收获，提出了胶东半岛在海上文化交流的重要学术意义，希望此次研讨会能够对胶东商周考古研究起到一定的促进作用。开幕式结束后，与会代表参观了烟台地区商周重要遗址器物标本，对胶东地区商周文化有了更直观的认识。此次研讨会为期两天，与会代表将连续展开三场学术研讨会议。胶东商周考古学术研讨会的开幕，是胶东考古学界的一次盛会，博学鸿儒齐聚仙境烟台，学术讨论空前热烈，这对推动胶东地区商周考古的持续研究具有重要意义，揭开了烟台市考古工作的新篇章。同时，这也是烟台市博物馆“解放思想、比学赶超”暨推动文博事业高质量发展的一次工作实践。(记者 王向荣)举报/反馈"
    },
    {
        "title": "“无际——杜小同作品展”在烟台美术博物馆开幕",
        "content": "4月10日上午，由江苏省国画院、烟台市文化和旅游局、烟台市文学艺术界联合会主办，烟台美术博物馆、烟台画院承办，烟台所城艺文书院、宇辰美术馆协办的“无际——杜小同作品展”在烟台美术博物馆正式开幕。烟台市文化和旅游局局长张祖玲在致辞中表示，长久以来，杜小同先生坚守传统、执着水墨，一方面深研传统、坚守经典；另一方面，又着力于塑造自己独特的风格，表达自己的艺术思想。本次展览的30多件作品，均为他新近创作的精品，是他对自身思想历程、艺术实践的再次梳理，对大自然的深刻领悟和对美的执着追求。今年恰逢中国共产党成立100周年，烟台市推出了胶东红潮文化献礼工程，举办了第三届烟台市民文化节，推出了胶东红潮·书绘烟台——烟台市庆祝中国共产党成立100周年美术书法大赛和展览，欢迎社会各届踊跃参加，围绕烟台的红色文化、海洋文化和胶东民俗文化开展主题美术创作，用画笔描绘美好烟台，盛世中国，为迈入社会主义现代化建设新征程汇聚强大精神力量，为满足人民群众对美好生活的新期待贡献文化力量。中国国家画院国画院原常务副院长、著名画家梁占岩在致辞中提到，杜小同对于传统中国画学习与研究从未间断过，而对于水墨语言表现力的张扬也始终贯穿其中。他十分注重底色的处理，产生一种灰色的秘境，这成为他独特的绘画语言。画家在创作过程中需要加入适当的情感，这种情感表达正是艺术家对客观世界的主观映像，人们被优秀作品所吸引的原因往往也是因为作品中所表达出的情感世界，与观者产生的感情共鸣。据此次展览策展人孙欣介绍，“无际展”的构想始于2018年中国美术馆杜小同个展之后。在筹备“无际展”的这两年多时间里，他越来越意识到多重经验内化于心的重要；在过往空寥、静厚、冲淡的诗性风格基础上进一步沉潜传统文化精神、融涵时代文化气息，将真切的生命感受作为主体精神无限延展的起点。杜小同认为，面对空白画面是一次自我审视，是全新的体验。每一个笔触，线条都会是自我映射，力量之间的反复较量。这是别样的体验，画面从过程到结束，它既是你，同时又不是你，极为美妙。是生命的体验，对自然的凝视和对未知的探险。作品的完成犹如婴儿坠地，神奇而兴奋。它让虚无的人生得以真切的确认。至少是可以暂时的，对存在的慰籍。家庭的传统教育和学校的西方教育结构使得他身上有很明显的纠结和反思的特质，随着年龄的增长，中国文化表现的生命意识越来越成了他安顿人生的主体。水墨是中国人的思考，同时是今天应对艺术问题的重要力量。面对全球问题，这个力量愈加不可忽视。挖掘传统价值，构筑文化自信 ，是今天的艺术家必须承担的责任。开幕式结束后，在烟台美术博物馆举办了学术研讨，围绕展览畅所欲言，交流观展心得与体会。（图片来源：烟台美术博物馆）责编：李晓霞举报/反馈"
    },
    {
        "title": "烟台自然博物馆开展“全国科普日”科普教育专题活动",
        "content": "烟台自然博物馆开展“全国科普日”科普教育专题活动 胶东在线9月21日讯(记者 陈琳 通讯员 何伟 王悦) 20日，烟台自然博物馆开展“全国科普日”科普教育专题活动，组织高校志愿者，在馆内进行科普服务，为参观市民、游客派发宣传册；同时组织驻烟高校大学生进馆参观，由讲解员为参观的学生们进行主题宣讲，科普自然科学文化知识，让学生们通过对烟台自然博物馆的参观，了解烟台特色的地质、历史和人文资源。驻烟高校大学生参观 驻烟高校大学生参观  据了解，以“决胜全面小康、践行科技为民”为主题的全国科普日活动于9月19日在全国启动。各地于9月19日至25日期间，将集中开展各种科普活动。烟台自然博物馆作为烟台科普教育基地之一，积极响应“全国科普日”号召，结合博物馆自身实际，依托馆藏资源优势，开展集“宣讲+研学体验+志愿服务”为一体的科普教育专题活动，让参与科普日活动的高校学子们“沉浸式”体验自然博物馆的内涵，了解大自然的神奇与人文艺术的魅力。志愿者在馆内进行科普服务 市民观看志愿者派发的宣传册  烟台自然博物馆(又称“中国地质博物馆暨烟台馆”)，是一个以矿产为重点，以黄金为特色，自然科学与人文艺术交相辉映的主题博物馆。博物馆共设14个厅馆，馆藏标本上万件。其中馆内设12个展厅，有总揽烟台万象的主题序厅，揭开地球奥秘的地球厅，探索生命之源的化石厅，寻秘黄金之都的黄金厅，纵观基础资源的矿产厅，徜徉生物世界的生物厅，鉴识木艺千秋的根雕艺术馆，领略造化天成的观赏石馆，缅怀甲骨之魂的甲骨文与王懿荣馆，品味货币万象的钱币馆，透视内画神技的内画馆，悟道三象大观的石齐美术馆；馆外设2个展厅，有诠释经典的四大名著根雕馆，隽秀书画的文房四宝馆。【来源：胶东在线】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "“仙境海岸 鲜美烟台”山东烟台发布城市形象宣传语 助力城市发展",
        "content": "烟台海滨日出 鞠传江（摄）7月18日，中共烟台市委对外宣传办公室、烟台市人民政府新闻办公室举行新闻发布会，发布烟台市当前和今后一个时期的城市形象宣传用语为“仙境海岸 鲜美烟台”。为规范使用好这一城市形象宣传用语,烟台市委宣传部、烟台市旅游发展委员会印发了《关于进一步统一规范使用“仙境海岸鲜美烟台”城市形象宣传用语的通知》(烟宣发201859号)。烟台市委外宣办主任王洪青在新闻发布会上介绍，“仙境海岸 鲜美烟台”是烟台新的城市形象品牌定位，高度浓缩了烟台市所独有的区位条件、产业优势、历史文化、人文风情、生态环境等城市特征，是城市的无形资产和文化软实力，具体内涵可以概括为五个方面：“仙”道胜景，令人神往。烟台地处山东半岛东部，拥有230个近海岛屿和7个天然海湾，1038公里的黄金海岸线将山海紧紧相连，齐鲁文化、海洋文化、仙道文化在这里交汇升华。烟台水果，“鲜”美中国。烟台是中国食品名城，是闻名全国的水果之乡。其中，烟台苹果、莱阳梨、烟台大樱桃、海阳白黄瓜久负盛名。烟台还是亚洲唯一国际葡萄与葡萄酒城，被誉为“山海仙境·葡萄酒城”。烟台葡萄酒以905.06亿元的品牌价值，成为中国葡萄酒第一区域品牌。烟台海“鲜”，活色生香。烟台是全国重要的渔业基地，海洋渔业资源丰富。烟台盛产海参、对虾、鲍鱼、海肠、螃蟹等众多海产品，近海渔业生物品种200多个，有捕捞价值的达100余种。烟台是鲁菜之都，以海鲜为主要食材的鲁菜是四大菜系之首。一个“鲜”字，道出了鲁菜的精髓，也道出了“仙境烟台”的鲜美生活。空气新“鲜”，气候宜人。烟台森林覆盖率居山东省之首，市区“蓝天白云”年均达到360天以上，空气质量优良率达到80%，是鲜活之城，拥有天然氧吧之美誉。“仙”缘境成，“鲜”美生活。全国文明城市、联合国人居奖城市、最佳中国魅力城市、全国社会治安综合治理优秀城市、国家历史文化名城、中国人居环境奖城市……这些闪亮的城市名片，折射的是烟台特有的城市之美。四万平方公里的陆海空间里，天地之美、生息万物，经略之美、人才济济，建设制造业强市、海洋经济大市、宜业宜居宜游城市，也必将成为名副其实的现代化国际滨海城市。烟台市旅发委主任张祖玲介绍，烟台市旅发部门将从“对内发动和对外营销”两方面入手，对烟台旅游城市形象定位进行系统解读和普及，研发产品系列、打造品牌体系、精准营销推广，让“仙境海岸 鲜美烟台”这一新的城市名片更加靓丽、享誉四海。（中国日报山东记者站）举报/反馈"
    },
    {
        "title": "5·18相约烟台自然博物馆硅化木、观赏石等你来打卡",
        "content": "烟台自然博物馆胶东在线5月15日讯(记者 刘妙) 2020年5月18日是第44个国际博物馆日。为搭建自然博物馆与公众的沟通桥梁，发挥自然博物馆服务经济社会发展的重要作用，烟台自然博物馆将于5月18日推出“走进博物馆、了解大自然”5·18国际博物馆日系列主题活动暨烟台自然博物馆开馆八周年纪念日活动。届时将开展一系列主题宣讲、展览展示、研学体验等精彩活动，并展出硅化木、花梨木、玄武岩、钟乳石、灵璧石等特色自然资源，邀请广大市民前来参观打卡。烟台自然博物馆室外钟乳石景区烟台自然博物馆位于高新区滨海中路2001号(马山寨附近)，是一个以矿产为重点、以黄金为特色，自然科学与人文艺术交相辉映的主题博物馆，室外的景观展览区、海边观赏石区，生动的展示了具有烟台地方特色的地质、历史和人文资源。活动现场设置了三大主题活动，将通过博物馆主题党日活动，向战斗在抗“疫”一线的医务工作者致敬；依托馆藏资源优势，开展主题宣讲活动，突出烟台文化特色资源；同时，为培养孩子的博物馆情怀，配合国际博物馆日及“六一”儿童节，现场将推出研学体验活动，让孩子们“沉浸式”体验自然博物馆内涵，了解大自然的神奇与人文艺术的魅力。此外，活动还将策划“我为自然博物馆打call”线上留言主题活动，网友可关注胶东在线微信公众号，点击活动链接进行留言点赞，留言点赞数前10名的网友，每人将获得自然博物馆提供的免费门票2张。烟台自然博物馆工作人员介绍，在严格落实疫情防控措施前提下，博物馆将于5月18日起恢复室外景观免费开放(室内厅馆暂不开放)。游客均须提前一天实名制预约，错峰参观，并出示“山东健康通行码”，全程佩戴口罩，接受身份验证、登记和体温检测。预约咨询电话：0535-6762520 , 0535-6762370)结缘山外墙甲骨文七仙女下凡第一硅化木花梨木观赏石林王懿荣诗海硅化木林柱状玄武岩雕塑【来源：胶东在线】版权归原作者所有，向原创致敬举报/反馈"
    },
    {
        "title": "烟台自然博物馆室外景观恢复开放通知",
        "content": ""
    },
    {
        "title": "“回眸·岁月留痕”艺术作品展在烟台美术博物馆开幕",
        "content": "由烟台市文学艺术界联合会、烟台市文化和旅游局主办，烟台现代画院、烟台美术博物馆承办，烟台画院、烟台市美术家协会协办的“回眸·岁月留痕——杨连城·刘泽文·张德政·张建华·刘世良艺术作品展”开幕式于10月24日在烟台美术博物举行。来自烟台市各界领导嘉宾两百余人参加开幕仪式。烟台市文联副主席贺宗仪、原山东省美术家协会主席杨松林、烟台画院首任院长陈兰英、参展画家代表刘泽文分别致辞。开幕式由烟台美术博物馆馆长张硕主持烟台市文联副主席贺宗仪致辞贺宗仪副主席在致辞中表示：本次展览精选烟台籍五位老艺术家60到90年代包括年画、连环画、宣传画、临摹画以及历史照片、日记、电影海报简报、广告设计等在内的代表性美术创作150余件，这些内容丰富，形式多样的美术作品体现了他们深入生活、扎根人们、反映时代、 奉献精品佳作的使命担当和卓越的艺术追求，展现了他们非凡的精神风貌和艺术造诣。五位老艺术家从艺60余年，以对祖国、对人民的无限忠诚和对艺术事业高度负责的态度坚守初心，潜心创作，砥砺前行，为烟台的艺术事业发展做出了重要贡献，赢得了广大文艺工作者的信任和赞誉。原山东省美术家协会主席杨松林致辞杨松林主席在致辞中表示：这是一场能看到时代进步的画展，我们既能看到五位艺术家在年轻时期不断探索的艺术爆发力，也有长久修炼而成的艺术创造力。而最难能可贵的是在古稀之年仍然保持着年少时对艺术的痴情，不断探索、不断发扬，用自己一生的努力实现艺术的新高度，为观众呈现烟台地域美术不同时期的多元风格形态和艺术特征。烟台市美术家协会首任主席、烟台画院首任院长陈兰英致辞陈兰英院长在致辞中表示：这场展览历时一年多的准备，今天看到展览的开幕非常的感概。我与五位画家初识于上世纪六十年代，可以说我见证了他们成长过程。青年时期的他们散发着朝阳般的光芒，如火如荼的艺术追求在当时的烟台美术圈可谓是一只中坚力量。今天，“回眸·岁月留痕”留下了他们前三十年如一日的艰苦努力，留下了许多走进艺术殿堂的精品佳作，记录那个时期的沧桑历史和人文风貌。五位画家正在用最大的敬意投身于“为时代画像，为时代立卷；为人民抒写，为人民抒怀”的工作中，相信越来越多的画家与我们为伍，我们共同为他们点赞！参展画家代表刘泽文致辞画家代表刘泽文在致辞中介绍：去年也是这个金秋时节，我们五位议定要办个回顾展，定名为“回眸.岁月留痕\"。于是，尘封半个多世纪的那些手稿、作品从箱底、柜橱中被寻找出来。从这些精心临摹的外国名画、插图和入选各级美展以及出版发表的大量作品里，透射出我们执着追求的身影。一个个红光亮的“工农兵学商”的英模形象，凸显出时代画风。我们选取了从九十年代到现在的50余幅近期作品，作为后三十年印证我们仍在奋进的写照。今日，虽然我们已两鬓白发，我们仍然手握画笔，再见那些时代烙印，回忆那火样的彩虹，挥洒丹青，讴歌新时代。参展艺术家杨连城·刘泽文·张德政·张建华·刘世良（由左至右）开幕式现场，五位艺术家分别向烟台美术博物馆捐赠代表作品嘉宾合影这是一场前后跨越60年的地域美术记忆，既是回顾，也是对未来的展望。那些已打上时代烙印的六十年代至今的百余幅作品凸现了一个时代的精神风貌，体现了五位老美术工作者不忘初心、砥砺前行的品格与担当。本次展览展期至11月10日。观众参观展览杨连城 版画《出海归来》1963刘泽文 年画《我帮奶奶引针线》1989年入选第七届全国美展张德政《宏村月沼》2001年刘世良 三环集团广告设计张建华 电影海报临摹 1978年举报/反馈"
    }
]