[
    {
        "title": "浏阳市公安局党委赴秋收起义纪念馆和胡耀邦故居开展党史学习教育",
        "content": "3月30日下午，浏阳市副市长、市公安局党委书记、局长刘一斌率全体班子成员到秋收起义纪念馆和胡耀邦故居开展党史学习教育、接受初心洗礼。△重温入党誓词在秋收起义纪念馆，面对党旗，刘一斌同志带领全体班子成员一起重温入党誓词，铿锵有力的宣誓声响彻大厅，让现场所有人都深受感染，充分表达了每一名党员对党的赤诚和坚定的政治信念。△参观秋收起义纪念馆在地处湘赣边界的浏阳文家市秋收起义纪念馆，大量的文物和照片资料，生动地展现了秋收起义的历史场景，通过讲解员的生动讲解，党员同志们用心感受那段艰难困苦、不懈斗争的光辉岁月，体会到了身处逆境的工农红军一往无前、顽强坚韧的无畏气概，进一步了解了秋收起义的全过程及其伟大意义，学习了秋收起义革命先烈在革命低潮时期坚定的共产主义理想和革命必胜的信念。△向胡耀邦塑像敬献花篮位于浏阳市中和镇的胡耀邦故居和纪念馆，党员们认真阅读耀邦同志在革命和建设中对党无限忠诚的史料，通过参观和聆听主题党课，大家深入了解胡耀邦同志不搞特殊、以人为本、亲民爱民的光辉而又伟大的一生，学习他坚守信仰、献身理想的高尚品质和“心在人民、利归天下”的为民情怀。△聆听主题党课时代在变，但向革命先辈学习的精神始终不变，学习历史是为了更好的走向未来，党员干部纷纷表示，将以老一辈革命家的伟大精神为指引，坚定发扬革命优良传统，增强为民服务的宗旨意识，以更大的工作热情和更高的工作标准扎实做好公安工作，不断开创全面建设社会主义现代化国家新局面，书写中华民族伟大复兴新篇章。举报/反馈"
    },
    {
        "title": "爱国主义教育基地巡礼|胡耀邦故居:战斗一生的红色记忆地",
        "content": "胡耀邦故居。编者按：近年来，湖南不断加强红色文化建设，强“根”塑“魂”，打造社会经济发展的红色引擎。在湖湘这块红色文化的沃土上，29处全国爱国主义教育示范基地和158处省级爱国主义教育基地共同记录着时代的故事。为进一步发挥好湖南红色文化的精神力量，不断实现红色文化的创新发展，弘扬社会正能量，红网时刻新闻推出“爱国主义教育基地巡礼”系列报道，带读者走近伟人故地，拂下文物藏品的岁月灰尘，用文字讲述背后的故事。红网时刻记者王义正 实习生唐芳敏 长沙报道胡耀邦故居位于浏阳市中和镇苍坊村敏溪河畔，北靠西岭，四周流水潺潺，风景优美，这是清末典型的浏阳农家建筑，更是全国重点文物保护单位。胡耀邦故居始建于清朝咸丰年间，坐北朝南，占地面积450平方米。1915年11月20日，胡耀邦在此出生，并度过了童年和少年时代，直到1930年10月才离开家乡，从此投身中国革命和建设的伟大事业。胡耀邦将一生贡献给了中国革命和建设，他是久经考验的忠诚的共产主义战士，伟大的无产阶级革命家、政治家，我军杰出的政治工作者，长期担任党的重要领导职务的卓越领导人。两袖清风 奉献终生走进胡耀邦故居，槽门的对联“支分西岭 业绍南塘”映入眼帘。1996年，故居被列为湖南省重点文物保护单位，后相继被列为全国爱国主义教育示范基地、全国重点文物保护单位、全国中小学生研学实践教育基地、国家二级博物馆、湖南省廉政文化示范基地等。故居为胡耀邦的曾祖父胡名钟和其兄胡明镜当年所共有，成凹字形布局，共计19间。自中轴线以西为胡耀邦故居，以东部分为胡氏宗亲住房。胡耀邦同志纪念馆。（资料图）故居于1995年修复并对外开放，近年来，相继开放了纪念馆、耀邦广场、廉政箴言书法碑林等多处红色场馆。其中，胡耀邦同志纪念馆系统展示胡耀邦生平事迹、思想和人格风范的纪念性专题展馆，于2005年11月建成并对外开放，采用声、光、电等现代展示手段，共计展出图片350余幅，文物与资料200件套，述说了胡耀邦同志革命的一生、战斗的一生。胡耀邦在世时，这座祖居已经破旧不堪，濒于倒塌，但他反对修复故居。他说，年代久了，倒就让它倒吧，外边倒掉了，人就搬到里面去住。胡耀邦说，共产党是给人民办事的，不是给一家一族办事的，他从来没有利用自己的权力和地位，为家人谋求任何的利益。“中心伟业，人心为上”“为政在清廉”取自胡耀邦语录，虽寥寥几字，却蕴含了他廉洁自律的崇高风范。心在人民 利归天下胡耀邦曾在南阳武侯祠改写一副对联，以此言志，联曰：心在人民，原无论大事小事；利归天下，何必争多得少得。他将这句话放在心上，落实到实践，纵观他的一生，他做到了。胡耀邦故里廉政箴言书法碑林。（资料图）胡耀邦是改革开放早期的主要旗手之一，在担任中共中央总书记后，他郑重地宣布他要跑遍全国所有的县。即便年过七旬，他每天都争分夺秒地工作，边走边调研。在中国上世纪八十年代的2000多个县里面，有1600多个县留下了胡耀邦的足迹。在改革开放新时代开启的重大转折时期，胡耀邦是走在历史前列的一位伟大的思想家和政治家。他冲破“两个凡是”的束缚，组织与推动了关于真理标准的大讨论，为重新确立党的实事求是的思想路线作了理论准备。他全面落实党的干部政策，大规模平反冤假错案。他顶住压力，以“要下油锅我先下，要上刀山我先上，要入地狱我先入”的“三先”勇气力排众议，使大批遭受冤屈和迫害的老革命家、干部、知识分子和人民群众得到平反昭雪、恢复名誉，给全国人民以巨大政治鼓舞，有力地伸张了正义。习近平总书记在纪念胡耀邦同志诞辰100周年座谈会上曾指出，“胡耀邦同志把自己的一生献给了党和人民。他的一生，是光辉的一生、战斗的一生。在为党和人民事业的不懈奋斗中，他夙夜在公、呕心沥血，鞠躬尽瘁、死而后已，书写了无愧于共产党员称号的人生，作出了彪炳史册的贡献。”胡耀邦故居记录着一段难以忘怀的红色历史，如今，它已成为广大参观者缅怀先烈、树立理想的学习基地，激励着参观者学习他的革命精神和崇高风范，为推进中国特色社会主义事业而继续奋斗。举报/反馈"
    },
    {
        "title": "胡耀邦故居添新景 偏房修缮完毕“五一”正式迎客",
        "content": "长沙晚报掌上长沙4月29日讯（通讯员 肖雪  全媒体记者  颜开云）古朴的家具、传统的农具，走进房间就仿佛“穿越”回了旧时光……记者今天从胡耀邦故里管理局了解到，胡耀邦故居偏房修缮复原布展完毕，并将于“五一”期间正式向游客开放。胡耀邦故居始建于清朝咸丰年间，距今已有一百六十多年的悠久历史，房屋坐东北朝西南、土木结构，占地面积450多平方米。此前，胡耀邦故居向游客开放参观的部分主要为堂屋、正厅和居室。为了进一步加强红色资源的保护与利用，复原胡耀邦故居全貌，根据湖南省文物局《关于全国重点文物保护单位胡耀邦故居维修工程设计方案的批复》，今年以来，胡耀邦故里管理局对胡耀邦故居的偏房部分进行了修缮，并按照1963年胡耀邦同志回故居居住的场景进行了局部复原陈列布展。本次修复开放的偏房部分包括横厅、天井、过堂、客居以及牛栏、猪栏，陈列布展了近50件（套）上世纪60年代左右的农村生产、生活用具。游客在参观过程中能够更完整、直观地感受到胡耀邦同志曾居住的环境，了解背后的历史故事，体验中和的民俗文化。此外，胡耀邦故里旅游区“五一”期间还将推出系列活动，为广大游客发福利。浏阳市级及以上劳模、先进工作者等荣誉的获得者，医务人员，在校学生，凭相关证件可免费领取文博园门票一张。其他游客在“浏阳十大文旅网红打开地”胡耀邦故居前拍照“打卡”集赞也能免费领取文博园门票。举报/反馈"
    },
    {
        "title": "市局机关二支部赴胡耀邦故居开展“不忘初心、牢记使命”主题教育",
        "content": "10月22日，市局机关二支部全体党员赴胡耀邦故居开展“不忘初心、牢记使命”主题教育，此次主题教育围绕“强化廉政意识，争做新时代廉洁从政的表率”主题，组织参观了胡耀邦故居和纪念馆，学习老一辈无产阶级革命家为了民族解放不屈奋斗、为了国家事业呕心沥血的精神。全体党员党课学习参观结束后，支部召开全体党员大会，市局党组成员、总工程师龚军为支部党员讲授《继承革命优良传统，做守纪律、讲规矩、有担当的共产党员》的党课，龚军要求支部全体党员干部要继承和发扬优良革命传统，学习胡耀邦同志廉洁奉公、务实为民的优良作风，对照先贤检视自我，找差距、明初心。学习相关会议、文件精神党员大会还传达了市局主题教育工作推进会议精神，组织学习了《习近平新时代中国特色社会主义思想学习纲要》第十八部分“把党建设得更加坚强有力”以及《关于进一步规范党员徽章管理的工作提示》、《湖南省共产党员佩戴党员徽章管理办法（试行）》、长沙市纪委《关于4起违反中央八项规定精神突出问题典型案例的通报》。发挥党员先锋模范作用在集中讨论发言环节上，大家都对标对岗找差距，查摆自身问题以及提出整改措施，支部书记带头分享学习体会和查摆问题。通过此次主题教育，进一步增强了党员的使命感、责任感，纷纷表示将认真消化吸收此次主题教育知识，充分发挥党员干部的先锋模范作用，坚定理想信念，做一名公道正派、作风廉洁、敢于担当的共产党员。End编辑：闵晟校对：黄超来源：长沙市市场监管局举报/反馈"
    }
]