[
    {
        "title": "注意!荆州博物馆主陈列楼暂停对外开放",
        "content": "今天(5月10日)，记者从荆州博物馆获悉，因荆州古城历史文化展览馆建设需要，博物馆主陈列楼将从5月20日起暂停对公众开放，计划2022年底恢复开放。荆州古城历史文化展览馆建设期间，调整开放区域为开元观、珍品馆及相应公共区域，进出口通道设置在博物馆大门西侧约100米开元观山门处。开放时间为周二至周日9:00-17:00，16:00停止入馆，周一闭馆休整(法定节假日除外)。为确保安全有序，荆州博物馆将按照相关要求，严格实行分时预约参观，合理控制观众数量。因条件所限，暂不提供停车服务。记者：肖雨/通讯员：汤琪琪【来源：荆头条】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "战国虎座凤鸟悬鼓首次亮相,荆州博物馆馆长客串讲解员",
        "content": "极目新闻记者 高伟通讯员 陈冬冬“看到这些珍贵的文物，我们感受到了楚人的智慧，以及古城荆州悠久的历史和深厚的文化底蕴。”18日，在湖北荆州博物馆珍品馆首次亮相的战国虎座凤鸟悬鼓展示台前，来自北京的刘女士高兴地告诉极目新闻记者。当日，在荆州博物馆珍品馆里，前来游览参观的游客络绎不绝，馆长王明钦亲自带队，从《五大夫遂——凤凰山168号汉墓展》到《丹漆神韵——楚秦汉漆器精品展》，为游客们介绍着馆藏文物，描述这些文物的特征和发现过程，让游客通过了解文物背后的故事，读取历史。荆州博物馆现有藏品18万多件，开设有《江汉平原原始文化展》、《江汉平原楚汉青铜文化展》、《荆州楚墓熊家冢出土玉器展》、《丹漆神韵——楚秦汉漆器精品展》等具有浓郁地方特色的专题陈列，系统展示荆州历史文化和文物精品。王明钦介绍，西汉漆木七豹大扁壶、战国蟾座凤鸟羽人、战国虎座凤鸟悬鼓、战国凤鸟践蛇莲花盖豆等工艺精湛的文物都是珍品馆改造升级后首次亮相。首次展出的虎座凤鸟悬鼓在《丹漆神韵——楚秦汉漆器精品展》二层东边展厅中央，首次展出的一件虎座凤鸟悬鼓，吸引不少游客驻足观看，该文物高1.7米左右，宽1.45米，双虎为座，双凤为架，凤冠悬挂乐鼓，猛虎作势前扑，翔凤振翅欲飞，气势恢宏，观众纷纷拿出手机拍照留影。王明钦的讲解不仅仅局限于文物本身，还向观众们讲述了文物背后的考古故事，包括一些文物的保护方法等，展现了荆州独特的地域文明和璀璨的历史文化。同时，荆州博物馆副馆长贾汉清带领游客参观了陈列楼，副馆长杨开勇为游客们讲解了开元观。精美的文物吸引了不少游客驻足观看，在馆长们生动地讲解下，大家置身情境中，感受到了荆楚文化的博大精深。“荆楚文化历史悠久，楚人的想象也十分丰富，精美的漆器制作让人惊叹！”来自重庆的浙江游客曾先生说，他开拓了眼界，对荆州的历史也有更多的了解。更多精彩资讯请在应用市场下载“极目新闻”客户端，欢迎提供新闻线索，一经采纳即付报酬。举报/反馈"
    },
    {
        "title": "荆州博物馆再迎提档升级 本月20日起主陈列楼暂停对外开放",
        "content": "来源：记者从荆州博物馆获悉，珍品馆文物陈列改造升级项目竣工后，荆州博物馆再迎提档升级，将建成荆州古城历史文化展览馆。因建设需要，5月20日起，博物馆主陈列楼将暂停对公众开放，计划2022年底恢复开放。荆州博物馆副馆长彭昊介绍，荆州古城历史文化展览馆建设工程属世行贷款中期调整项目，建设内容涉及两个新建项目、一个改造项目，包括将老办公楼拆除，新建陈列楼，承担丝织品、玉器、简牍、铜器和原始文化等精品展览；将临时展厅拆除，新建文创中心和楚乐宫；将临时展厅旁的办公区域改造成为游客服务中心。荆州古城历史文化展览馆建设期间，调整开放区域为开元观、珍品馆及相应公共区域，进出口通道设置在博物馆大门西侧约100米开元观山门处。开放时间为周二至周日9:00—17:00，16:00停止入馆，周一闭馆休整（法定节假日除外）。为确保安全有序，荆州博物馆将按照相关要求，严格实行分时预约参观，合理控制观众数量。因条件所限，暂不提供停车服务。来源：荆州日报客户端 记者伍丹 通讯员汤琪琪 编辑许雨齐 审核杨昌洪本文来源：荆州日报新媒体举报/反馈"
    },
    {
        "title": "赞!荆州博物馆上榜全国十大最受欢迎博物馆",
        "content": "近日携程发布2021年上半年文博游大数据荆州博物馆上榜最受欢迎的全国十大博物馆图片来源于荆州文旅之声根据发布数据，2021年上半年国内最受欢迎十大博物馆除荆州博物馆外，还包括故宫博物院、河南博物院、恭王府博物馆、沈阳故宫博物院、秦始皇帝陵博物院(兵马俑)、三星堆博物馆、陕西历史博物馆、开封博物馆、中国地质博物馆。据悉，荆州博物馆始建于1958年，占地面积5万多平方米，发展成为融陈列展览、宣传教育、文物收藏保护、古城古建保护、考古发掘研究、遗址公园建设等多种功能于一体的地方综合类历史博物馆，是国家4A级旅游景区、首批国家一级博物馆、国家公益一类事业单位，是荆楚文化的艺术殿堂。来源：荆州日报客户端编辑：张李芳审核：杨眉终审：王浩举报/反馈"
    },
    {
        "title": "安排!国际博物馆日,荆州博物馆馆长客串讲解员",
        "content": "5月18日是国际博物馆日。当天，荆州博物馆开展了“馆长带我看荆博”系列特色活动，三名馆长、副馆长化身讲解员，带领600多名游客感受了荆楚文化的魅力。上午9时，在荆州博物馆馆长王明钦的带领下，由本地市民、外地游客及在荆大学生组成的游客团集中参观了珍品馆。在近2000平方米的展厅里，王明钦带着他们边讲边看，从《五大夫遂——凤凰山168号汉墓展》到《丹漆神韵——楚秦汉漆器精品展》，漆木器、陶器、青铜器等200多件（套）文物让大家目不暇接。在《丹漆神韵——楚秦汉漆器精品展》二层东边展厅中央，展出一件虎座凤鸟悬鼓，吸引不少游客驻足观看，该文物高1.49米，宽1.45米，双虎为座，双凤为架，凤冠悬挂乐鼓，猛虎作势前扑，翔凤振翅欲飞，气势恢宏，观众纷纷拿出手机拍照留影。王明钦的讲解也不仅仅局限于文物本身，还向观众们讲述了文物背后的考古故事，包括一些文物的保护方法等，展现了荆州独特的地域文明和璀璨的历史文化。与此同时，荆州博物馆副馆长贾汉清带领游客参观了陈列楼，副馆长杨开勇为游客们讲解了开元观。浙江游客祝欣怡表示，此次荆州博物馆之行，让她对荆州有了更深的了解，感受到了楚人的智慧，以及古城荆州悠久的历史和深厚的文化底蕴。此外，荆州博物馆还开展了“塑·造——荆州博物馆与荆楚文化”图片展、“文物中的红色印迹”视频故事会以及文物知识进社区活动。来源：荆州日报客户端 记者伍丹 通讯员陈冬冬 编辑许雨齐 审核杨昌洪本文来源：荆州日报新媒体举报/反馈"
    },
    {
        "title": "全国百佳文化创意产品名单出炉 荆州博物馆楚韵喜勺套装榜上有名",
        "content": "记者从荆州博物馆获悉，近日，全国文化创意产品推介活动终评会在北京召开，经过专家现场观摩文创产品、综合评议等环节，遴选出全国百佳文化创意产品。其中，荆州博物馆选送的楚韵喜勺套装榜上有名。本次活动由中国文物报社主办，中国博物馆协会文创产品专业委员会、中国文物学会文化创意发展委员会协办。自推介活动开展以来，得到全国各地文化文物单位的积极响应，全国30个省、自治区、直辖市的137家单位踊跃申报，活动共收到358项文创产品。经过层层筛选，最终遴选出100件（套）产品荣获全国百佳文化创意产品。获奖文创产品涵盖全国69家文化文物单位的服装服饰首饰彩妆、文具玩具、家居用品、餐饮用具、挂饰配件、艺术品及摆件、主题系列等，文化内涵丰富、地域特色鲜明。荆州博物馆选送的喜勺是以馆藏文物铜勺为样本开发创作的汤勺，为新生婴孩所用之物，寓意含着金汤勺出生，也代表一切美好祝福的开始。套装另配铜印一枚，可铭刻孩子姓名及出生年月，予以纪念。本次入选的百佳作品中，还包括“永乐大典”主题文创、深圳改革开放系列文创产品、汉阳陵星汉灿烂系列、故宫口红、“鲁迅漫画像”系列文创产品等文化创意产品。【来源：楚网】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "荆州博物馆主陈列楼即将暂停对外开放",
        "content": ""
    },
    {
        "title": "荆州博物馆“交棒”,纪南文旅区接管鸡公山遗址",
        "content": ""
    },
    {
        "title": "探访荆州博物馆镇馆之宝",
        "content": "极目新闻记者 刘中灿视频剪辑 赵鹏01:563月28日下午，记者赴荆州博物馆，一睹这里的镇馆之宝。荆州博物馆是国家一级博物馆，也是湖北的一张亮丽的历史文化名片,记者有幸探访到了这里的四件镇馆之宝。总服务台工作人员介绍，西汉古尸、虎座凤架鼓、战国连发铜木弩、元釉里红凤舞缠枝菊花纹盖罐、战国凤鸟花卉纹绣浅黄绢面绵袍、越王州勾剑等等，都是这里的镇馆之宝。其中越王州勾剑已赴外地展览，战国凤鸟花卉纹绣浅黄绢面绵袍正在保护处理中，非常遗憾这两件宝贝当天看不到。记者直奔“西汉古尸”展厅，现场的观众正在围观，这位西汉的“遂先生”算起来应当有2000多岁，这具不腐男尸的发现，也使荆州博物馆声名鹊起。据介绍，当时这具古尸出土时，不仅身体上的皮肤弹性依旧，连身体的各个关节也可以随意活动，一点也不像是已经死去千年的样子。战国彩绘漆木虎座凤架鼓，这是件乐器，不仅具有独特的艺术美感，而且非常巧妙地将音乐和艺术品融为一体，成为春秋战国时期的标志性文物之一。更为有趣的是，聪明的楚国工匠还在这件优美的作品中，非常含蓄地体现出了楚文化的强势——老虎温顺地趴伏于地，而凤凰则昂然于虎背，展翅欲飞。战国连发铜木弩，由木制矢匣、铜质机体、双矢并射，连发，机关复杂，设计精巧，杀伤力强，誉为“手枪鼻祖”。它的出土，号称“天天第一枪”。元釉里红凤舞缠枝菊花盖罐，它的收藏价值和经济价值不亚于明清官窑瓷器。这件元代釉里红凤舞缠枝菊花盖罐是瓷器中的精品，属国家一级文物。更多精彩资讯请在应用市场下载“极目新闻”客户端。举报/反馈"
    },
    {
        "title": "就地过年享文化大餐!荆州博物馆将推出春节系列活动",
        "content": "荆州新闻网消息(记者 肖雨 通讯员 陈冬冬)今年春节期间，荆州博物馆将推出丰富多彩的新春文化系列活动，带大家进入年味十足的文博新天地。2月11日(除夕)至17日(初六)，荆州博物馆与荆州新闻网、无线荆州将联合推送线上栏目“荆州博物馆新年文物特辑”，为游客介绍与“牛”有关的文物以及代表吉祥寓意的文物，祝福大家新春快乐。2月12日(初一)上午10时，博物馆将开展“你说吉祥语，我送吉祥物”活动，馆领导和讲解员一起在院内广场迎接新年的第一批游客，邀请游客说出与“牛”有关、寓意美好的成语，并送出吉祥物，合影留念。2月12日(初一)至17日(初六)每天上午10时，“新年游荆博”活动将随之而来。届时，讲解员将带领参与活动的游客参观开元观、珍品馆，并免费讲解，带领大家在多功能体验厅进行有奖知识问答，并体验VR设备。与“新年游荆博”活动同时开展的还有“把博物馆的记忆带回家”活动，博物馆将为游客发放荆州博物馆简介、教育活动预告、荆楚瑰宝趣味讲堂宣传画册等，让大家知晓新的一年活动详情，并把博物馆的记忆带回家。举报/反馈"
    },
    {
        "title": "26日,来荆州博物馆扎灯笼、猜灯谜、着华服、闹元宵",
        "content": "资料图荆州新闻网消息(记者 肖雨 通讯员 陈冬冬)为迎接元宵佳节的到来，弘扬中华优秀传统文化，丰富市民精神文化生活，荆州博物馆将在2月26日(农历正月十五)18：00—20：00，举办“夜游荆州博物馆——扎灯笼，猜灯谜，着华服，闹元宵”主题活动。18：00—20：00夜游珍品馆。需网上预约，预约成功后，观众携带身份证从博物馆大门处验证，通过安检，按照工作人员引导线路到达珍品馆参加活动，由讲解员带领大家参观游览。18：30—19：10体验扎灯笼。需电话预约，限额20组家庭。预约电话：0716—4170822；预约时间：2月23日—24日(9：00—16：00)，预约成功后将收到短信提示，届时凭短信入场，活动场所设置在珍品馆多功能厅。资料图19：10—19：40开展猜灯谜游戏。工作人员带领观众有序揭下灯谜，由主持人按序号邀请观众答题，答对者凭谜面在工作人员处登记并领取文创纪念品一份，活动场所设置在珍品馆多功能厅。荆州博物馆提醒，参加活动的游客需提前在网上预约，活动当天携带身份证、预约码和健康码(未办理身份证的青少年儿童可随家长登记入馆)，配合博物馆工作人员验证、登记、测温等；参加活动人员需全程佩戴口罩，保持1米以上间距，听从博物馆工作人员的引导和安排；活动不收取任何费用；活动不提供停车服务。举报/反馈"
    },
    {
        "title": "荆州博物馆珍品馆“新妆迎客”你去打卡了吗?",
        "content": "您当前的位置 ：新闻中心>荆州社会正文 来源： 湖北日报 时间：2021-01-06 09:071月5日，游客在荆州博物馆珍品馆观看文物展览。荆州博物馆作为首批国家一级博物馆，是荆楚文化的艺术殿堂。历时一年多的闭馆提升改造，2020年12月30日荆州博物馆珍品馆正式恢复对公众开放。升级改造后的珍品馆展示面积约2000平方米，集考古体验、凤凰山168号汉墓展、战国(楚)秦汉漆器精品展于一体，共展出文物211件(套)，主要以漆木器为主，还有陶器、青铜器、玉器、麻织品等。(视界网黄志刚摄)举报/反馈"
    },
    {
        "title": "坚持“一岗双责”发挥模范作用——荆州博物馆王潘盼同志获评荆州...",
        "content": "1月25日，荆州区郢城镇凤鸣社区党委、荆州市委党校驻凤鸣社区工作组负责人，一同为我馆王潘盼同志送来了荣誉证书。据了解，王潘盼同志到凤鸣社区报到后，积极践行“一岗双责”，坚持服务群众、服务社区，结合本职工作、个人特长，在社区文保宣传以及社区常态化疫情防控工作中坚定不移发挥党员先锋模范带头作用，获得了该社区广大居民信赖和称赞，经荆州市委党校驻凤鸣社区工作组、荆州区郢城镇凤鸣社区党委、党员、居民代表推评为“凤鸣社区在职党员双报到双服务突出贡献优秀个人”。自开展在职党员“双报到、双服务”活动以来，荆州博物馆坚决支持党员积极投身于服务群众、服务社区、服务社会。本次表彰一方面认可我馆包括王潘盼同志在内诸多下沉党员“双报到双服务”的工作，另一方面也为广大下沉党员树立了榜样，进一步激发广大党员干部投身社区建设的工作热情，增强基层党组织凝聚力、创造力。|【来源：荆州市文化和旅游局】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "荆州博物馆珍品馆文物陈列改造升级项目竣工",
        "content": "（记者伍丹）经过一年多时间的建设，荆州博物馆珍品馆文物陈列改造升级项目竣工。12月30日上午，荆州博物馆珍品馆举行开馆仪式，市委副书记、宣传部部长吴朝安宣布珍品馆竣工开馆。副市长孙玉秋参加开馆仪式时表示，荆州博物馆是首批国家一级博物馆，馆藏文物达17万件，要进一步擦亮荆州博物馆“金字招牌”，打造“博物强馆”；要进一步支持荆州博物馆发展，建好守好荆楚文化传承展示主阵地；要充分发挥文化资源优势，打造荆楚文化和旅游品牌，加快推进文旅强市建设。据悉，荆州博物馆珍品馆文物陈列改造升级项目是荆州世行贷款项目荆州古城保护与修复子项目之一，包括珍品馆建筑综合改造维修工程、珍品馆展览陈列工程、环境景观及附属工程三个部分。下一步，将开工建设世行贷款荆州古城历史文化展览馆建设项目，对荆州博物馆整体提档升级。举报/反馈"
    },
    {
        "title": "荆州博物馆开展服务社区居民考古零距离活动",
        "content": "为进一步弘扬荆州历史文化，落实好在职党员“双报到、双服务”制度，12月20日，荆州博物馆组织凤鸣社区在职党员、社区居民参观熊家冢考古发掘现场。在活动现场，大家亲手触摸了承载着历史的骨骼、陶器、瓷片等出土实物，学着使用指南针、洛阳铲、拓包、百得胶等考古必备工具，考古项目负责人田勇担任现场讲解员，讲述发掘与文物修复过程中的奇闻轶事，还带领大家参观了熊家冢主展馆，近距离感受了荆楚悠久的历史文化。组织这项活动的荆州博物馆在职党员王潘盼说:“这次参观活动既加深了我对考古发掘业务工作的认识，也联系了我和社区居民的感情，自下沉社区活动开展以来，我充分了解到社区工作的繁杂，作为一名年轻共产党员，要时刻饱有服务居民服务社区的初心，才能把下沉工作落到实处。”今年以来，荆州博物馆全体在职党员干部积极响应市委号召，落实下沉社区双报到、双服务工作，双报到、双服务率均达100%。馆内党员干部根据自身专长和具备的专业知识，积极参与社区各类惠民利民活动，把文博知识和考古知识向广大社区居民进行普及，让“双服务、双报到”切切实实成为惠民的举措，实现了党员与居民的双向联系，延伸了党员群体的服务时间，更好的提升了服务居民的效率和质量。【来源：荆州市文化和旅游局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "10月1日至10月8日,荆州博物馆正常开放!",
        "content": "荆州新闻网消息：2020年国庆中秋节日期间，荆州博物馆10月1日至10月8日正常开放，开元观恢复对公众开放。按照新冠疫情防控常态化工作要求，请您提前线上预约，通过个人身份证验证入馆，配合做好防疫测温和个人防护。开放时间：09:00-17:00(16:00观众停止入馆)讲解预约电话：0716—4170822预约网址：https://you.ctrip.com/sight/jingzhou413/134921.html微信小程序预约码：【来源：荆州新闻网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "上新了!荆州博物馆珍品馆正式恢复开放",
        "content": "#国家宝藏#荆州博物馆珍品馆文物陈列改造升级项目是世界银行贷款《湖北荆州古城修复与保护项目》的子项目之一，经过一年多的升级改造，12月30日，荆州博物馆珍品馆重新恢复开放。上午11点，荆州博物馆珍品馆文物陈列改造升级竣工开馆仪式在锣鼓声中正式拉开帷幕， 市委副书记、宣传部部长吴朝安宣布开馆， 副市长孙玉秋主持仪式。开馆仪式之后，大家在讲解员的带领下，参观了改造升级后的珍品馆。新的珍品馆展示面积近2000平方米，功能分3个区域：原楚乐宫改造成多功能厅，包括宣传影视厅和科技考古体验厅；原《凤凰山168号汉墓展》区域重新设计，改造成《五大夫遂——凤凰山168号汉墓展》，展出文物50多件（套）及西汉古尸、棺椁等；原《古代漆木器精品展》和《楚汉织绣品展》区域全新打造《丹漆神韵——楚秦汉漆器精品展》，辅助造型场景、大型艺术品、多点触碰屏等。荆州博物馆副馆长、考古所所长杨开勇介绍，升级改造完成之后，展出的文物是211件套，主要是以漆木器为主，另外有陶器、玉器、麻制品。其中，西汉漆木七豹大扁壶、战国蟾座凤鸟羽人、战国虎座凤鸟悬鼓、战国凤鸟践蛇莲花盖豆等工艺精湛的文物都是首次亮相，除了精美的展品，新的珍品馆还引入了一些现代化的展陈手段，VR的体验、有折幕投影等还有艺术品。随着珍品馆改造升级项目竣工开放，接下来，荆州博物馆古城历史文化展览馆建设项目即将开工。将在2021年2月份左右会启动荆州博物馆的整体改造工程，主要的内容是把老的办公楼拆除，建设地下一层，地上两层的新的陈列楼，在地下一层将近1400平方米的展厅里面展示青铜文化，在地上一层展示丝织品、简牍，地上二层展玉器、陶器。（荆州市融媒体中心记者 郭佩月 孙煜瑶）举报/反馈"
    },
    {
        "title": "铜人推磨,荆州博物馆一个即朴素又有趣的镇馆之宝",
        "content": "“有钱能使鬼推磨”这句话我们耳熟能详，只是平时关注点都是在“鬼”身上，却不知“推磨”才是一项最古老且有趣的生产活动。一、荆州博物馆之铜人推磨前些日子去荆州博物馆，我们一行人非常震惊。这里国宝种类和数量虽然赶不上湖北省博物馆，但也见识了荆州深厚的文化底蕴，了解了荆楚文化的起源。那儿的镇馆之宝有很多，比如说越王州勾剑、铜大口尊、牺首栖鸟兽面纹尊，等等。但是我最喜欢还是一个即朴素又有趣的镇馆之宝——铜人推磨。荆州博物馆-铜人推磨据介绍，铜人推磨（东汉公元25-220年，荆门钟祥市出土）是东汉时期一件珍贵文物。由人、磨、桶、磨担、支架五部分组成。铜人推磨流程表现完整，推磨状态栩栩如生，推磨人赤脚，裤腿盖起，神情严肃，显示出专注的样子，很好体现了东汉时期地主豪强庄园经济的生活模式。石磨是由一个大缸和一个磨盘组成，支架由一直乌龟撑着，手推磨担转动石磨。在石磨的旁边，有一个小桶，桶有一对小耳朵似的把手。这位铜人带着巾帻，挽起裤腿，光着脚，眼睛盯着石磨，手搭在支架上，大概是一位仆人或者奴隶，非常的接地气。看不出来他的面部表情，但可以想象封建时期劳动人民都是在为权贵打工，天天推磨盘也不能保证吃上一口白面的心情。那时候，让全家人填饱肚子，应该就是最美好而朴素的愿望。铜人推磨二、推磨文化延续数千年我们老家农村前些年种稻谷和小麦，都是去田里用镰刀把粮食割好，用板车拉回来堆在道场，用牛或者拖拉机拉石磙把穗子碾下来，然后去磨坊加工粮食。就在今年疫情管控的2月份，家里的米快要吃完了，爸爸就说如果买不到米的话就自己在家里手工磨面，爷爷辈留下的老石磨终于可以派上用场了。没有牛，没有小毛驴，就用手推，用手剥。没有用过这些老物件的我，心里还真是有些蠢蠢欲动。然而最后还是没能用上，只得继续当做室外摆设。石磨推磨最早可以追溯到什么年代无据可考，据《世本·作篇》记载，\"公输班作石岂\"，我想石岂大概就是现在的石磨。公输班是春秋时期的人物，在此之前，人们对谷物的加工可能就更原始简单。比如说杵臼去壳手法难以提供大量去壳的米，只能连壳一起粒食，能够享用去壳的米或者面粉只有少数贵族。很多古人的生产生活方式到现在已经失传或淘汰，尤其是近百年技术革新很快，老祖先的土办法已经不能满足效率、功能等需求，能够保留下来的手艺更加少了。到解放初期，我国大部分农村都还使用石磨等工具加工粮食。等到农村生产队时，用上了电磨，推磨这种苦差事也就彻底淡出人们的视野。驴拉石磨，图片来源网络，侵删三、农村的石磨与石碾可能有人分不清石磨和石碾，两者都是粮食加工器具。只是石磨磨的比较细，把米麦豆加工成粉或浆；石碾压出来的比较粗，把谷碾成米。石碾由碾盘、石磙（碾磙）、碾框、碾棍组成。农村石碾，图片来源网络，侵删农村的石磨，结构大体是相同的，上面是磨盘，下面是磨台；磨台呈圆柱形，上大下小；磨盘分上下两扇，下面那一扇固定在磨台上，用磨杆推动上面那扇磨盘旋转，粮食从磨眼儿里流到两扇磨盘中间，经多次压磨粉碎。当磨盘上的粮食被一遍遍研磨着越来越细时，用筛面箩把碾碎的粮食糁分成细粉、粗粉等，一直到粮食在石磨上碾得只剩麸皮。麸粉营养成分不大，以前没吃的时候熬稀饭时，把它掺进去，还是可以填饱肚子的。农村石磨四、石磨成了工艺品被收藏石磨如今彻底被淘汰，很多城市人都没见过这东西，甚至是没有听过。乡村用石磨磨米磨豆的习俗和场景只能留在记忆里，石磨见证了老一辈乡下人的辛勤，凝聚着千百年来人们的智慧，更渗透着乡村生活的千滋百味。物以稀为贵，现在这些老物件越来越少，农村的石磨闲置下来之后，偶尔会有专门收购石磨的小商贩或者文人雅客，他们看中了石磨的价值，喜欢买一些样式独特、美观，大小完整的石磨收藏。石磨的外观大体相同，但外观却各不相同，有花纹雕刻的极其少，大多是老百姓自己用水泥做的。除了收藏之外，石磨、石碾能够用来当做景区的装饰用品。还有一些很有雅兴的朋友会将石磨、石碾改造一番，做成石凳、石桌、茶几、之类的家具，也别具风味。石磨，图片来源于网络，侵删五、荆州博物馆荆州博物馆位于湖北省荆州市荆州区，是一座地方综合性博物馆，为国家AAAA级旅游景区，占地4.8万平方米。该馆配合各种基本建设，先后发掘了7000多座古墓葬和近20万平方米的古文化遗址，发掘出土珍贵文物12万余件。其中，有战国丝绸、秦汉漆器；有吴王夫差矛；有世界上最早的数学专著《算数书》和萧和“二年造律”的《二年律令》等汉初简牍；有迄今为止保存年代最久远、最为完好的西汉男尸。荆州博物馆-内拍图片在博物馆里面，我们除了可以看到很多珍贵的国宝和艺术品，还有类似于现在的摇椅、马桶、铁锹的一类文物，都是秦汉时期日常的生产、生活用品等。举报/反馈"
    },
    {
        "title": "深藏不露的荆州博物馆,国宝之多令人震撼,其中一件“来历神奇”",
        "content": "荆楚大地，楚山楚水楚文化。荆州，作为是楚文化发祥地之一，这块古老的土地在商代就已有较发达的畜牧业和青铜业。但最是辉煌的还是公元689年，楚国建都纪南城，在随后很长的一段时间内，一直是我国南方政治、经济、文化的中心。楚国崛起江汉、称雄南方，作为春秋战国时期的大国和强国之一，楚地先民“筚路蓝缕，以启山林”，创造了与古希腊文化相媲美的楚文化，造就了闻名中外的老庄哲学、楚辞歌赋、美术乐舞。在800多年的历史长河中，楚文化作为一种内涵丰富、绚丽多彩的地域性文化，影响深远，是春秋战国时期众多地方文化中最为突出和最为先进的一种文化。其中，精美的青铜器是支撑着楚国在群雄并起、列国争霸的斗争环境中屹立于不败之地的基本物质条件。先秦时期，楚国的青铜业已经十分发达，令其不仅成为春秋五霸之一，更是位列战国七雄，是“地方五千里，带甲百万”的第一大诸侯国。悠悠岁月，充满无尽沧桑，拂去历史的尘埃，青铜器不仅是一种物质文明，也是一个国家经济发达的忠实见证者之一。走进荆州博物馆，悠久的青铜文化正浓缩在《江汉平原楚汉青铜文化展》中。置身其间，时空开始倒流，一场现代人与冷兵器时代的交流正式开始了。这里馆藏的所有的展品主要来自历来的考古发掘，有礼器、乐器、兵器、车马器、生活用器等，涵盖了东周、商代、战国时代等。映入眼帘的珍贵文物有大铜尊、虎尊，东周时期的提梁壶、大镬鼎、编钟等。其中，有这几件文物千万别匆匆走过，那就是四代“越王剑”，分别是越王州勾剑、越王不光剑、越王鹿郢剑、越王盲姑剑。这四把剑与湖北省博物馆内的越王勾践剑是一个大家族。它们虽被尘封了千年，但精美绝伦，光彩依旧。展馆内的所有藏品都是江汉平原古代青铜器中的精华，每一件都是国宝。这里就挑几件我个人较为喜欢的国之重器。最先令我叹为观止的是这件商代的羊首兽面纹罍。“罍”，这是一个很多人乍看之下不知道怎么写，怎么读的一个字。罍在古代是一种大型盛酒器，主要使用于商代晚期至西周中期，有方形和圆形之分。荆州博物馆馆藏着这件“罍”属于圆形，常用于祭祀和宴飨，是商代为数不多的一件重器。口小、短颈、圆肩、深腹、高圈足、肩上饰有羊首，腹部饰有兽面。春秋时期的蟠螭纹浴缶，小口，大肚子，是楚文化系统的典型器类，属水器。战国时期的错银匕，看名字可能不知道是什么，但看造型，其实是个非常精美绝伦的漏勺。第一眼见到它，就忍不住想要拥有，最后还真是拥有了一个（博物馆居然是有出售1:1复制的文创品）。春秋时期的“斗”，呈蓝色，看上去像是盛水的瓢，实际上它是盛粮食的器具，也做酒器。战国时期的折沿鼎，出土于一个规格较高的贵族古墓，专家命名“天星观二号墓”。此墓虽然在历史多次被盗，但仍出土了不少重要文物，其中就有这件折沿鼎，还有成套的编钟。说起编钟，很多人会想到曾侯乙编钟。但在荆州博物馆也有一组十分壮观的战国编钟，距今已有2300多年历史。这件西周时期的虎尊“大有来历”。它呈青绿色，夹带着火红锈斑痕，是一种造型独特的盛酒器。虎首微昂，利齿，双目圆睁，翘鼻粗颈，虽体积不大，却颇具兽中之王的态势。除了以上，该展区还有许多其他值得一探究竟的文物，若不是篇幅有限，真想全部分享给你们。但这也正好诠释了楚文化之深厚，之深远，是三言两语说不清，是长篇大论写不完，唯有置身其间，才能深切感受楚文化的魅力。举报/反馈"
    },
    {
        "title": "彩陶碗,荆州博物馆",
        "content": "【彩陶碗】荆州博物馆。陶碗通体施黑彩，通过地纹留白形成分层排列的圆圈、短线、横线、平行线纹。陶胎极薄，最薄的陶器壁不足 1 毫米， 也称“蛋壳陶”，与黄河下游大汶口文化的蛋壳陶有异曲同工 之妙。这种薄胎彩陶从屈家岭文化中期开始出现，常见器形有圈足彩陶杯与彩陶碗。举报/反馈"
    },
    {
        "title": "大意失荆州,精彩的荆州博物馆可别错过!",
        "content": "每到一地，我都尽量挤出时间来看看当地博物馆。此次湖北之行，走过四座中国历史文化名城，看了三座市级博物馆（钟祥市博物馆赶上中午休息没看到）。而其中感觉最棒的就是荆州市博物馆，回来一查，原来荆州市博物馆是湖北省内，武汉市以外唯一的国家一级博物馆。本来因为时间紧张，我只打算简单看一看，结果在荆州市博物馆“珍品陈列馆”、“西汉古尸馆”和“楚乐宫”因装修没开放的情况下，仅主体陈列馆就看了一个多小时。这还是急急忙忙，光顾着拍照了，很多展品没有细细欣赏。荆州博物馆是一座地方综合性博物馆，国家4A级景区，始建于1958年，有馆藏文物13万余件，其中国家一级文物492件套。荆州博物馆曾荣获中国地市级“十佳博物馆之首”称号，被列入国家一级博物馆名单。荆州博物馆有《江汉平原原始文化展》、《江汉平原楚汉青铜文化展》、《荆州出土古代简牍文字展》、《荆州凤凰山168号汉墓展》、《楚汉织绣品展》、《古代漆器精品展 》、《馆藏瓷器精品展》及《荆州楚墓出土玉器展》等八个常设展览。还有各种精彩的特设展览，细细欣赏的话，至少也需要半天的时间。这是5000年前屈家岭文化的陶祖，看这个形状，你应该已经猜到了，古老的生殖崇拜。而这把战国时期的\"兵辟太岁\"戈，援两面各铸一神人，头上插羽，双耳珥蛇，睨缠两蛇，一手操龙，一手操蜺，足下踏日月，跨下一龙，非常精美。你喜欢参观博物馆吗，走过路过荆州，可别大意失荆州博物馆？举报/反馈"
    },
    {
        "title": "降雨难挡出游热情 荆州博物馆游人如织、秩序井然 - 潇湘晨报",
        "content": "降雨难挡出游热情 荆州博物馆游人如织、秩序井然您当前的位置 ：新闻中心 > 荆州社会 正文 来源：荆州电视台 时间：2020-10-03 16:54 荆州新闻网消息(记者 董浩 陈明阳)今年国庆中秋放假8天，超长的假期使得不少人们旅游的热情高涨，大家纷纷携亲带友，或登高览胜，或游园玩乐，感受盛世胜景，品尝荆楚文化的魅力。今天（10月3日）上午十点，记者在荆州博物馆看到，虽然天空还下着淅淅沥沥的小雨，但依旧是挡不住大家走近文物，品读历史的热情。前来游览参观的游客络绎不绝，在进行扫码、体温测量，身份验证后就可以正常参观了。作为湖北历经疫情考验后的第一个黄金周假期，又恰逢国庆节与中秋节假日重叠，武汉游客陶女士一直想带着年逾七旬父母出来走一走看一看，这次准备在荆州玩五天，来荆州逛景点、品美食。> 采访中记者发现，由于今年的十一假期有8天时间，时间比较充裕，大家在荆州游玩的时间都比较长，不少游客是今年第一次出门，古城荆州给大家留下了深刻的印象。在假日里感受亲情，在游览中体会文化，品读历史，历史底蕴深厚的荆州作为不少游客的目的地，深受大家的欢迎。在人群中，孩子们在家长的引导下驻足观看，看实物听讲解，一件件文物无声地记录着历史变迁，诉说着它的故事，在闲庭信步中既放松了心情也学到了知识，感受着荆楚文化的博大精深。古时候的荆州，曾作为楚国的都城，如今的荆州，则是日新月异的文化之都。游客在这座历史的古城，文化的新城，听一听三国故事，看一看历史遗迹，总有一种别样的节日体验。举报/反馈"
    },
    {
        "title": "彩陶器座,荆州博物馆藏",
        "content": "【彩陶器座】荆州博物馆藏。这件大溪文化彩陶器座，细泥红陶，整体呈筒状，上下口 沿有外凸的厚唇。器座中部以黑彩绘复杂的纽索纹，纽索纹的首尾似凤鸟之首，又似猛兽獠牙。彩绘纹饰不仅是简单的装饰艺术，还是先民精神意识的图像表达，是特定环境下具有某种象征意义的意味形式。举报/反馈"
    },
    {
        "title": "荆州博物馆新进展,珍品馆改造10月竣工,还将新建古城历史展览馆",
        "content": "荆州博物馆珍品馆首次改造升级荆州博物馆，是位于荆州古城内的一座地市级博物馆。但它的地位可不一般，号称“中国地市级博物馆之首”，更是以丰富的馆藏文物，成为来荆州旅游的必经打卡地。在整座博物馆内，最值得去的当然是珍品馆。这里面集中了大部分精品馆藏文物，国家一级文物更是随处可见，更有历经千年不腐的西汉古尸。不过在2019年4月29日，珍品馆开始闭馆改造，如今改造工程已经经过一年多，进展到底如何呢？荆州文旅部门作出了相关回复。1、荆州博物馆珍品馆文物陈列改造升级工程预计今年10月竣工，完成布展工作后恢复对外开放。2、升级改造工程完成后，分三个区域。第一个区域为多功能厅(原楚乐宫)，包括宣传荆州历史文化的影视厅和科技考古体验厅；第二个区域为《五大夫遂——凤凰山168号汉墓展》（原《凤凰山168号汉墓展》），展出墓葬出土文物、西汉古尸、棺椁，辅助VR、投影等；第三区域为《丹漆神韵——楚秦汉漆器精品展》（原《古代漆木器精品展》和《楚汉织绣品展》），展出出土文物、辅助造型场景、大型艺术品、多点触碰等。从回复中可以看出，目前珍品馆改造建筑工程部分已经基本接近尾声，在10月会竣工。但是后续还有文物布展工作，因此具体开放日期还不确定。同时，还有一个变化，便是取消了楚乐宫，以前这里会有楚乐楚舞表演。改造成了科技展示厅，以现代科技展示荆州历史和考古体验，提高了观赏性。而珍品馆中，展示文物变化不大，基本集中还是以西汉古尸、楚国刺绣、漆木器等的秦汉时期的展品。这也是荆州博物馆最精华的部分，相信通过这次升级改造之后，体验感会更好。同时，还回复了荆州古城历史文化展览馆的进度3、荆州古城历史文化展览馆建设工程正在做前期准备工作，预计今年10月挂网招标，12月开工建设。荆州古城历史文化展览馆，位于荆州博物馆内，属于博物馆扩建工程。荆州市利用世行贷款，正全面对荆州古城的景点、排水、旅游软硬件提升，目前各大工程已经基本相继展开。而新建荆州古城历史文化展览馆，也是其中的一部分。根据今年4月份发布的项目报建公告显示：本建设项目总投资约22000万元，建筑面积约13961.56平方米。主要包括以下内容：1）新建一栋三层（地下一层、地上两层）古城历史文化展览馆陈列楼；2）游客、教育文创中心改扩建工程；3）古城历史文化展览馆配套工程，主要包括安防消防改造、数字化展览馆系统、室外配套工程等。具体的投资和建筑规模，可能会产生变化。而预计在10月份会发布招标方案，这时才会最终确定。近几年，荆州市对博物馆的改造一直在进行中。从开元观再到珍品馆，如今又新建古城历史文化展览馆。随着这些设施的提升，荆州博物馆的实力将进一步增强。而且对荆州旅游的带动作用也会更加明显。举报/反馈"
    },
    {
        "title": "纽索纹彩陶壶,荆州博物馆藏",
        "content": "【纽索纹彩陶壶】荆州博物馆藏。壶为高领，鼓腹，平底。红陶黑彩，通过地纹留白形成图案。 上腹部以黑彩所绘的纽索纹，是大溪文化最具特色的纹饰之一。 有学者认为，纽索纹是对绳或竹编器物形成的几何形肌理纹样的模拟。器型规整大气，纹饰简洁美观。举报/反馈"
    },
    {
        "title": "荆州博物馆有一条最古老的开裆裤",
        "content": "#文史知千年#也许很多人不知道，我们能穿上西裤，是民国时期才进入中国的。顾名思义，西裤就是舶来品。在清朝的时候，裤子才开始替代袴合裤，成为各种裤子的泛指。以前的古人不穿裤子吗？答案是肯定的。那么古人怎么遮体呢？1982年荆州马山惊现战国晚期的1号墓，里面出现大量保存完好的精美丝织品，有些技艺已失传甚至现代无法完全复制。1号墓的出土让荆州博物馆成为‘丝绸宝库’。龙凤相蟠纹绣其中有一条最古老的开裆裤，绢地凤鸟花卉纹绣棉袴裤，形似我们现代的萝卜裤或者是今年最流行的奶奶裤。凤鸟花卉纹绣棉袴裤这条棉袴两裆不相连，袴脚上部与腰连接，后腰敞开，形成开裆。这条袴裤是贴身穿的，倒不是为了遮羞，而是为了保暖。外面穿件胫衣，胫衣形似我们今天的那种不带腰身的裤袜，也称为袴就是开裆裤。胫衣外再穿裳裙。古时候王宫里的女子裳裙拖地，就是为了防止走光。因为古时候的人没有发明内裤，汉朝才开始普及穿内裤。也就是说，从原始社会到秦，大多数人停留在穿开裆裤的时期。因为袴裤是贴身穿的，一般用料是较次的布制作，只有富贵之家常用丝织品来做袴裤，这就是纨绔子弟的本来意思。所以古人无论吃饭还是日常生活工作，合乎礼法的坐姿是长跪。我们现在常说：站要有站相，坐要有坐像。如果岔开两条腿坐着，会被人说成没家教，原因就在这里。商朝开始已经有非常成熟的上衣下裳的传统，在西周和春秋时代成为主流，后来把上衣下裳相连就是深衣，深衣就是汉服。绢凤鸟花草纹绣锦衣赵氏孤儿的故事里，将孩子藏匿于有腰的袴中，这是可能的。最近正热播的电视剧：大秦赋，里面有秦军队合唱的一首歌，也是诗经里的：岂曰无衣？与子同袍。岂曰无衣，与子同泽。岂曰无衣，于子同裳。这个‘泽’是指的内衣汗衫，‘裳’指的是下衣战裙。为什么没有说与子同裤？因为当时没有裤子穿。荆州博物馆的绢地凤鸟花卉纹绣棉袴裤，是中国迄今为止发现最早的裤子，也是最古老的开裆裤。我是荆州人住在荆州城，每天讲一个古荆州有趣的故事。举报/反馈"
    },
    {
        "title": "“云游”荆州博物馆,探秘展现楚文化",
        "content": "（记者朱文艳 解慧 李波涛）博物馆是历史沉淀、文明载体，也是艺术空间，具有文化审美价值。5·18国际博物馆日，荆州博物馆“多元包容博物馆，探秘展现楚文化”主题系列活动之一“馆长带我逛荆博”，通过直播的方式带领观众“云游”荆州博物馆，在全球都面临疫情挑战的特殊时期，以更包容的姿态为观众分享文物之美、感受文化底蕴之深，满足人们特殊时期的文化消费需求。“云上”逛荆博 不仅好玩还长知识“你以前来过博物馆吗？你印象最深刻的文物是什么？荆州博物馆的国宝级文物都有哪些？”今日上午10时，荆州博物馆直播首秀“馆长带我逛荆博”开播。直播中，荆州日报社主持人刘姿杉，荆州博物馆讲解员曹寰蓓，荆州晚报小记者、荆州枫叶国际学校学生黄睿涵带领观众行走在博物馆内，借助互联网技术优势，使观众足不出户便可徜徉于江汉平原原始文化展厅、楚汉青铜文化展厅、荆州楚墓出土玉器展厅三大展厅，在“云端”一同翻阅着历史画卷。直播中，荆州博物馆副馆长杨开勇作为神秘嘉宾，与主持人现场揭秘了一件重量级镇馆之宝——玉覆面的前世今生，了解更多文物发掘背后的故事，吸引众多网民观看。“以往的线下讲解，基本是我来讲、观众听，而直播的讲解则更像一场漫谈。如果长篇介绍一件展品的内容、年代等，大多数观众不喜欢，所以我们不仅仅是解读一件展品，更侧重考虑如何把它活态呈现，讲述它的前世今生、风格秉性。”曹寰蓓说，直播结束后，不少朋友跟她说，直播就像一场大开眼界的“宅福利”，除了能够听到专业、有趣的讲解外，还能增强“云游博物馆”的代入感，是解锁逛博物馆的一种新方式。除了“馆长带我逛荆博”，活动当天，现场还举办了”我眼中的荆楚瑰宝”青少年文博画展和文物艺术课堂等荆州博物馆主题系列活动，遴选出的20幅优秀作品在博物馆展出。同时，五角星少儿美院资深美术老师带来的一场别开生面的文博艺术课堂，为全网青少年奉上了一节精彩的美术课。打破时空限制 填补网民精神空窗疫情之下，为了做到“闭馆不闭展，服务不打烊”，全国各地博物馆通过网上展览、虚拟展厅、数字博物馆、在线直播等方式，持续向公众推送博物馆优秀的文化产品。其中，荆州博物馆也历不例外。“‘云游’荆州博物馆活动是荆州博物馆积极应对疫情其中方式之一。”在现场观看直播拍摄的李女士说，‘云游’荆州博物馆活动不但打破了时空限制，而且让受众详细了解荆州博物馆文物藏品及其厚重历史文化，远比游客独自到博物馆游览学习了解到关于文物藏品历史故事要详细。统计数据显示，荆州博物馆疫情期间单日游客接待量约1000人次，以前单日接待量约3000人次，节假日期间单日最高峰万余人次。而今日上午“云上”逛荆州博物活动耗时80分钟，通过新华社现场云、央视新闻移动网、荆州日报客户端、荆州日报微博、荆州发布双微等平台推送后，仅一上午通过网络参与‘云游’博物馆活动的网民累计达到了20万人次。“云游”荆州博物馆活动是在用另一种形式让文物“活”起来，80分钟吸引20万余人点击观看，足以可见各地网民对荆州文物文化的兴趣。让民众感受到文物之美、文化底蕴之深，对接特殊时期的受众的文化消费需求，彰显了在线直播的社会责任感，是在带动文化普惠，填补许多受众的疫情之下的精神空窗。同时，“云游”荆州博物馆还能激发吸引部分受众等待疫情后去实地感受的兴趣，起到线下引流的作用，博物馆的文化共享价值也由此可以得到进一步提升。世界上有各种各样的节日，唯独国际博物馆日有所不同，他不是要你付出什么、呼吁什么、期盼什么。对馆藏文物而言，不论你是前浪还是后浪，不论你处在潮头还是潮尾，只要你肯来，它们就愿意把当年的往事说给你听。博物馆存在的现实意义在于，在你追求各种琐事而不得的时候，整个人类文明给你留了一份大礼，就放在不远处，别忘了去签收。举报/反馈"
    },
    {
        "title": "留存战“疫”记忆,荆州博物馆征集抗疫见证物",
        "content": "楚天都市报4月14日讯(记者高伟 通讯员李红)记录见证抗战新冠肺炎疫情这段历史，保存当代物证。4月12日，记者从荆州市博物馆获悉，该馆向社会公开征集新冠肺炎疫情防控代表性见证物。荆州博物馆是国家一级博物馆。该馆馆长王明钦表示，在新冠肺炎疫情阻击战中，涌现了一批先进人物和感人事迹，产生了一批具有历史纪念意义的物件。荆州博物馆已协调当地各级疫情防控指挥部和相关部门，收集到部分见证物。此次征集范围主要包括七类：各级党委政府为做好疫情防控工作发布的行政命令、通知公告等相关文件原件；各类医疗单位、医护人员(包括广东、海南援荆医疗队和荆州援外医疗队)的请战书、旗帜、工作日记、书信、医疗日志等实物资料；在疫情防控一线的人民解放军、公安民警、基层组织、人民群众、社区工作者和志愿者的标语横幅、出入证、消毒用具、测温仪、登记表等相关物品；有关单位或个人捐赠的抗疫物品和资金记录单据凭证、防疫物资生产记录等相关资料；反映抗疫典型人物、典型事迹的宣传报道、音视频等影像资料；宣传普及抗疫防疫知识的相关摄影、书法、绘画、歌曲等作品；其他与抗疫有关的见证物。荆州博物馆为此组建了由分管领导牵头的工作专班，保管部、考古所、陈列部负责具体工作，其他部门积极配合，落实专人保管、存放库房等，有序开展征集保存工作。此次征集活动接受国家机关、社会团体、机构、民间团体、个人的无偿捐赠，经评估认定收藏后，对捐赠单位和个人颁发捐赠证书，未收藏者原物退还。根据需要，提供者需撰写100字左右的文字说明，以便记录物品相关信息。“征集工作结束后，博物馆将适时举办新冠肺炎疫情防控代表性见证物专题展览，向公众免费开放，回顾和瞻仰这段特殊的历史。”王明钦说，请大家将见证这段历史、体现鲜活的人物、讲述生动的故事的见证物，积极捐赠出来，让更多的人们铭记、传颂，为后来人传承下去，弘扬我们中华民族精神。举报/反馈"
    },
    {
        "title": "荆州博物馆明日恢复对外开放!入馆需要提供这些……",
        "content": "今天(3月20日)下午，荆州博物馆发布公告，明天起恢复对外开放，具体开放时间为10:00—16:00(15:30停止进馆)，每周一闭馆。开放范围包括博物馆园区及开元观园区。文物陈列仅开放主陈列大楼，临时展区暂不开放。为避免人员过于密集，在疫情防控期间，荆州博物馆采取参观限流措施，暂停旅游、游学等团队接待。每日总接待观众量不超过1000人，瞬时客流量不超过100人次。观众入馆前须出示本人身份证等有效证件和健康绿码，并接受实名登记核验。参观须全程佩戴口罩，入馆前须接受体温测量，如有体温异常(≥37.3℃)，或有咳嗽、气促等异常现象谢绝入馆。此外，疫情期间暂不提供人工讲解服务，观众可租赁智能语音导览设备进行参观。馆方建议，观众参观时间控制在1小时内，以免造成封闭场所人员聚集。来源：荆州新闻网（记者 肖雨 通讯员 李红）山水千里，心手相连。守望相助，大爱无疆。星夜弛援，“琼”尽全力。荆江安澜，“粤”来越好。感谢广东省援荆医疗队！向564名勇士致敬！感谢海南省援荆医疗队！向274名勇士致敬！楚国古都、三国荆州，640万荆州人民毕生铭记！祈盼来日，同览荆山楚水，共品荆风楚韵。（荆州市新冠肺炎疫情防控指挥部）依法严惩抗拒疫情防控措施行为，保护人民群众生命健康安全。（荆州市司法局）举报/反馈"
    },
    {
        "title": "荆州博物馆引进世界最早的“动画片” 想看的别错过",
        "content": "世界最早的“动画片”和“电影的祖师”在中国，那就是我们的皮影戏。即日起到1月8日，荆州博物馆临时展区引进“唐山皮影艺术展”，想看的朋友不要错过。《文化瑰宝影叙千秋——唐山皮影艺术展》展出既有文图、表演道具等实物呈现，更有现场实况表演，无时差“直播”，开展首日已经圈了好多“抖音”粉。长江大学“巴铁”留学生一行十余人也欣赏了专场表演的经典剧目《鹬蚌相争》等。表演者是4位退休年龄的国家级非遗项目传人，又是博物馆的老年志愿者。他们常年随唐山博物馆，把皮影遗产向各地传播。精彩双语幼儿园的小朋友看了展出，得知唐山皮影子用的是毛驴皮；看了表演，还走到后台，用自己的小手操控皮影人，好不欢快！荆州博物馆馆长王明钦告诉记者，皮影戏既是非物质文化遗产，它的道具等也有物质文化的属性。南北文化差异明显，但共性也很多，值得大力交流与传承。来源：江汉商报举报/反馈"
    },
    {
        "title": "10天,800部!他们让荆州博物馆中沉睡古籍“说话”!",
        "content": "中国古籍是中国古典文化传承的载体，对古籍的整理，是为往圣继绝学的伟大文明成果。在咱们荆州博物馆里，就有很多珍贵的古籍。怎么让沉睡的古籍灵动说话？省里来的专家们有绝招！近日，湖北省古籍保护中心、湖北省图书馆特藏部研究员管小柳一行7人帮助荆州博物馆用10天时间整理了800部古籍，进行全面登记和数字化加工，并上传至国家古籍普查平台进行著录。地市州博物馆的明代书籍很珍贵管小柳老师说，此次整理中，专家组在800部古籍中发现了10多部明代书籍、几十部清代初期书，还有一些普通的文字。在地市州博物馆中，明代书籍本身就很珍贵，目前发现的成绩可申报省级古籍重点保护单位。荆州博物馆还有一部分馆藏书籍没有整理，专家组计划在年底或明年初继续整理，如果还有重大发现，可申报国家级古籍重点保护单位。发现珍贵稿本和抄本在此次古籍整理中，也有一些珍贵稿本和抄本。管小柳老师介绍，此次发现了清朝咸丰年间的稿本——《枣林思考》诗集，其中很多内容写的是与荆州有关的诗，还有一些荆州地名，极具出版价值。该稿本作者聂定焜是江陵人，写得非常工整；还有一抄本是监利人王柏心手抄，是编辑的其儿子的诗集，是在他儿子去世后为孩子收集。有意思的是这本诗集的收藏人也姓聂，是荆州知名藏书家、古文字学家、考古专家聶邵撫先生(1897一1973)。聶邵撫先生于荆州博物馆退休，彤雲阁遗稿为其所藏；这次整理的古籍，许多是由聶邵撫先生捐赠。根据聶邵撫先生的生平介绍，聂定焜是否是其祖父？来源：荆州市文化和旅游局微信举报/反馈"
    },
    {
        "title": "荆州博物馆匪夷所思的精美文物,展现祖先的智慧",
        "content": "荆州古城离襄阳城很近，我却很少想到要去拜访。荆州博物馆，听说馆藏丰富，我也是只闻其声，未见其面。今天匆匆一瞥，真是吓了一跳。荆州博物馆有馆藏文物13万余件，其中国家一级文物492件套。荆州博物馆配合各项工程建设，发掘出土珍贵文物12万余件。其中，有战国丝绸；吴王夫差矛；有战国秦汉漆器；有中国也是世界上最早的数学专著《算数书》和萧和“二年造律”的《二年律令》等汉初简牍；有西汉男尸。该馆配合各种基本建设，先后发掘了7000多座古墓葬和近20万平方米的古文化遗址。因为时间有限，今天我们只看了青铜器文化展厅和原始文化展厅。青铜器展厅内的文物，最晚的也是东汉时期，大部分都出土于春秋和战国时期，还有商代的宝物。每件文物，工艺都非常精美。有些雕刻技艺，随着时间的流逝都已经失传了。即使科技发达的现代人，也无法复制。想想几千年前，我们楚地的祖先已经拥有如此高超的冶铜、制模和雕刻技艺，在意外和惊叹之余，心中不免奔涌着无限的自豪。当然，除了手艺，这些青铜器呈现出的美感，也是无与伦比的。这充分说明，在汉以前，我们的祖先对事物的审美，也达到了一定的高度。又会做又会玩，说的就是他们。原始文化展厅分为两个时期：旧石器时代文化展，和新石器时代文化展。旧石器时代文化，主要展示的是我们的祖先在一万两千年以前使用的劳动工具，石核，石片，石锤，石砧。这些非常符合我们历史课本中的描述，倒没有太多意外。但进入新石器时代文化展厅看见的第一件文物，就把我吓到了。那是一件京山油子岭出土的“黑陶带盖豆”，距今约6300—5000年。要知道我们中华文明的出现，常说的时间也就是上下五千年，五千年的文明史已经让我们为之骄傲。而这个黑陶豆的诞生时间为6300—5000年前，已经超越了5000年文明的界限。在随后看到的文物中，有陶壶，陶簋，陶碗，陶杯，陶鼎，陶罐，陶纺轮，还有类似于现代人蒸饭用的陶甑，以及各种展现原始图腾的玉雕小件。它们的诞生时间，大多在6300—5000—4000年以前。诞生地，都在江汉平原的荆州，天门，松滋，京山，钟祥等地。那时祖先们创造出的许多生活用品，到现在人们仍在使用。比如陶罐，陶壶，陶甑，有些虽然材质发生改变，但原理依然相同。所谓万变不离其宗。今天有发达的科技，陶器的塑形有飞轮，有模具，干燥有除湿温控器，还有用科学加温控温的窑，即使这样也不能保证能烧制出完美的陶器。我实在难以想象，在6300年以前，我们的祖先是怎么制造出这些朴拙又兼具美感的生活用品的？他们是怎么塑形，怎么纹饰，怎么知道在何处打孔可以让蒸汽流出，怎么设计出严丝合缝的锅盖？又怎么知道制造出纺轮来纺织？真是匪夷所思！举报/反馈"
    },
    {
        "title": "荆楚瑰宝探秘:荆州博物馆",
        "content": "荆州博物馆，是一座地方综合性博物馆，为国家AAAA级旅游景区，占地4.8万平方米。博物馆主楼为两层结构，绿色琉璃瓦，线条明快、庄重，楼体宽大气派，采用古典与现代相结合的设计理念，很好的阐释了楚文化开放、多元、务实的特性。进得门厅，墙上绘就的红色凤鸟图腾，把人们带入远古氏族社会.....一楼右侧为江汉平原原始文化展厅，这个展厅，主要展出的是，从旧石器时代的鸡公山遗址，到新石器时代的大溪文化、屈家岭文化、石家河文化，原始先民生产和生活中所使用的石器、陶器、玉器等，从不同的角度再现了江汉平原史前时代的社会面貌和人们的生产及生活状况。一进门，一组反映原始人类劳动、生活场面的雕塑吸引了我，有打造石器的，有钻木取火的、也有狩猎的，还有架着柴堆烧火的景象，整个画面栩栩如生，内容特别丰富，包含了人类文明进程的重要节点和标志。从原始文化厅出来，准备到对面的青铜文化厅参观的，我们到了下一个展区，珍品馆。一号展厅是漆器，看介绍都是从荆州附近墓葬中出土的，大多是春秋战国时代的物品，这个时候楚文化已相当鼎盛，漆器工艺炉火纯青，很多器物埋藏地下2000多年，至今还光亮如新、色彩斑斓、美轮美奂，不得不感叹当时的技术之精湛!眼前的漆器让我眼花缭乱，太多太多的精美艺术品，让我感受到了楚文化的博大精深，也深感自己文化知识特别是历史知识的不足，边走边看中，一个奇异的造型吸引了我，从表面看，似一只鹿角，底座是方形的，有很规则的图案，完全看不懂是什么，求助工作人员才知道，原来它叫《镇墓兽》，是楚墓中特有的怪兽造型，被认为是山神的化身，是用来镇墓的辟邪神物。从一号厅出来，到二号厅。那里陈列的是镇馆之宝，西汉两千年古尸，男性古“干尸”名“遂”，系1975年出土于荆州纪南城东南隅的凤凰山。据墓中竹牍记载，“遂先生”生活在西汉，是江陵西乡市阳里人，生前爵位为五大夫，相当于现在的“副厅”级。出土时，距今有2100多年，其外形完整，皮肤、肌肉等软组织均有弹性，四肢大小关节亦可活动。最后看的是瓷器展厅，从春秋战国到明清，历朝历代都有，其中不乏精品，有日用器皿，还有人型瓷俑、牛车、狗马、建筑等模型瓷器，美得不要不要的。这些精美绝伦的瓷器，不仅展示了历代制瓷工匠的高超技艺，同时也反映出不同时代、不同地域、不同阶层的人们在文化传承、审美情趣、艺术风格等方面的差异与变化。此次荆州博物馆之行，使我们眼界大开，更加的感受到了楚文化的博大精深、璀璨夺目。举报/反馈"
    },
    {
        "title": "荆州博物馆凤凰山168号墓地,出土保存完好,皮肤具有弹性的男尸",
        "content": "凤凰山168号墓地展馆前言棺木漆制木盘梳子木制鹿角几千年的纺织品出土的衣物举报/反馈"
    },
    {
        "title": "荆州博物馆,江汉平原原始文化展馆最吸引人的文物?!",
        "content": "博物馆大门江汉平原原始文化展江汉平原原始又文化馆的前言简介石铲，松滋桂花树出土，大溪文化（距今约6300-5000年）稻谷遗存，荆州阴湘城出土，大溪文化屈家岭文化（距今6300年-4600年）石镞，天门肖家屋脊等遗址出土，屈家岭文化石家河文化（距今5000年-4000年）陶祖陶祖模拟原始生活，自然纯朴仿古人类日常劳作应该是古时的茶壶，造型奇特古时的陶制的可爱小玩偶举报/反馈"
    },
    {
        "title": "“禹划九州,始有荆州”——荆州博物馆",
        "content": "荆州博物馆位于湖北省荆州市荆州区荆中路166号，是一座地方综合性博物馆，为国家AAAA级旅游景区，占地4.8万平方米。始建于1958年，馆舍占地面积5万余平方米，建筑面积达2.3万平方米，绿化面积11000多平方米。荆州博物馆有馆藏文物13万余件，主要是考古发掘的出土文物，其次为传世文物和部分革命文物，包括铜器、陶器、瓷器、漆木器、玉器、石器、丝织品、金银器、历代书画、简牍等，其中国家一级文物492件套，有泥塑动物群；各种玉器；4代越王剑；被专家学者誉为世界\"丝绸宝库\"的马山战国丝织品；填补史书记载空白、被誉为地下书库的楚汉简牍；占全国总数五分之三的楚秦汉漆木器以及西汉古尸；吴王夫差矛；有中国也是世界上最早的数学专著《算数书》和萧和“二年造律”的《二年律令》等汉初简牍等堪称国宝的珍贵文物。荆州博物馆陈列展室建筑面积7201平方米，将展厅分为主体陈列楼和珍品馆两大部分，展览使用面积3500平方米。1997年，对7000多平方米的展室进行了全面的改造更新，先后推出了《江汉平原原始文化展》、《江汉平原楚汉文化展》、《荆州出土简牍文字展》、《凤凰山168号汉墓展》、《古代漆木器精品展》、《楚汉织绣品展》及《传世文物展》等七个具有浓郁地方特色的专题展览。1992年，荆州博物馆将楚乐、楚舞搬上了“楚乐宫”的舞台，再现二千多年前楚国宫廷乐舞的艺术风采。 内容来自网络，如有侵权，请告知！举报/反馈"
    }
]