[
    {
        "title": "“到世界找敦煌——敦煌流散海外文物复制展”走进江西萍乡博物馆",
        "content": "近日，酒泉市博物馆联袂江西省萍乡博物馆为广大观众献上一场视觉盛宴——“到世界找敦煌——敦煌流散海外文物复制展”。该展览展品内容包括酒泉市博物馆选自英国不列颠博物馆、法国吉美博物馆、法国国家图书馆、美国纽约大都会博物馆等复制敦煌藏经洞流散的南北朝、隋唐、五代、北宋等历代文物70幅，其中，卷轴61幅，经卷9卷。“到世界找敦煌——敦煌流散海外文物复制展”作为国家文物局向社会推介的2020年度100项“弘扬优秀传统文化培育社会主义核心价值观”主题展览之一，旨在更好展示、宣传中国传统文化，增强民族文化自信，加强地域文化的宣传力度，彰显敦煌文物的艺术价值。（酒泉市博物馆）【来源：甘肃省文物局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "喜报!萍乡博物馆荣升国家一级博物馆!",
        "content": "重磅喜讯12月21日，中国博物馆协会公布了《关于第四批国家一、二、三级博物馆名单的公告》，萍乡博物馆榜上有名，并荣升为国家一级博物馆！▲部分国家一级博物馆名单截图萍乡博物馆成立于1979年，原馆址设在萍乡孔庙内。2010年10月新馆舍建成并正式对外免费开放，是一座地方综合性现代化博物馆，集宣传教育、文物收藏、陈列展览、学术研究、社会服务、文物保护、考古发掘于一体。自2018年以优异的成绩被评为国家二级博物馆以来，萍乡博物馆按照“国家一级博物馆”标准，不断提升综合管理与基础设施水平，提高免费开放服务水平，举办精品陈列展览，加强藏品的科学管理，深入开展学术研究，不断朝国家一级博物馆的目标迈进。今年启动国家一级博物馆的申报工作后，萍乡博物馆始终秉持“以评促建、以评促改、评建结合”的宗旨，精心准备，在硬件和软件上不断提升。经自评申报，省级博物馆行业组织评定，全国博物馆评估委员会组织专家复核，由中国博物馆协会报请国家文物局备案，萍乡博物馆正式荣升为国家一级博物馆。萍乡博物馆将以荣升“国家一级博物馆”的荣誉为新起点、新契机，继续利用自身优势和特色，致力于把博物馆各项工作建设得更加完善，不断提升免费开放服务水平和质量，为满足群众日益增长的精神文化需求不断努力！来源：江西省萍乡博物馆责编：刘文吉编辑：谭倩妮审核：周合全【来源：文明萍乡】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "要了解一个城市,从博物馆-萍乡博物馆旅行笔记开始",
        "content": "萍乡市博物馆位于滨河东路的中心。除了正厅，萍乡好人厅也是独一无二的。善人博物馆收录了600多件好人事迹。分为助人为乐、见义勇为等9个分厅。在陈列二楼是萍乡区域内的各种非物质文化遗产技艺。其中，莲花以其制锡而闻名。这些单独的锡艺人也很生动。龙舟。灯笼艺术。萍乡的傩舞有其自身的特点。萍乡的历史可以追溯到旧石器时代。商周史萍乡-商周文明周朝遗珍萍乡三国史历史萍乡-唐朝西迁唐朝文明历史萍乡-宋朝杨岐开宗萍乡-成立煤矿总局的历史煤矿现场恢复萍乡历史-萍浏澧起义遗址萍乡历史-安源大罢工萍乡历史-秋收暴动赵萍是许多有才华的人的家。美术馆不时开放。举报/反馈"
    },
    {
        "title": "萍乡博物馆,让楚萍楚韵浸润你休闲时光",
        "content": "萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光萍乡博物馆，楚萍楚韵浸润你休闲时光举报/反馈"
    },
    {
        "title": "萍乡博物馆一一文墨润楚萍,古风传千年",
        "content": "萍乡博物馆博物馆内景博物馆内景博物馆内景萍乡博物馆坐落在萍乡市滨河东路376号，上邻秋收起义广场与彩虹桥，面对金螺峰和虎形山，西靠萍水河，下接鹅湖公园，新馆主体建筑6层，高达28米，占地约2.6万平方米，建筑面积约16900平方米。内设有陈列展览区、民俗风情区、学术研究区、行政办公区、观众服务区等。萍乡好人馆萍乡博物馆是保护、研究和展示历史文化遗产和人类环境物证的专门机构，是集收藏、考古、研究和展示于一体的综合性现代化博物馆，是进行爱国主义教育、历史文化和科普宣传的重要阵地。2018年9月，经国家文物局备案，中国博物馆协会决定同意萍乡博物馆为国家二级博物馆。党史馆萍乡博物馆现有馆藏文物4493件/套（总实际数量13744件），其中：一级文物21件/套（实际数量26件）；二级文物74件/套（实际数量80件）；三级文物917件/套（实际数量1360件）。部分馆藏文物部分馆藏文物部分馆藏文物部分馆藏文物部分馆藏文物此外，有各类文物标本517件，自然遗存标本363件，包含248枚白垩纪晚期的恐龙蛋化石和1件极具考古价值的自然标本“世界罕见、亚洲第一”的巨型灵芝，这些藏品从不同侧面不同角度反映了我萍乡各个历史时期的发展脉络、文化风貌以及本土的自然遗产。先人用具萍乡地区从2002年至2014年间先后在白垩纪红层中发现248枚恐龙蛋，2008年在同一地带的同一地质层发现恐龙骨架化石，这在全国都极为罕见。萍乡成为中国华南地区非常重要的恐龙蛋化石产地之一。党史馆小火车祖先在劳作部分馆藏文物武功山巨型灵芝举报/反馈"
    },
    {
        "title": "了解一座城,从博物馆开始——萍乡博物馆游记",
        "content": "萍乡市博物馆坐落在市中心滨河东路。这里除了主馆，萍乡好人馆也是别具一格。好人馆收录了600多位好人事迹。这里分助人为乐、见义勇为等九个分厅。二楼陈列的是萍乡地区多种非遗技艺。其中以莲花制锡比较有名。这些个制锡艺人也是惟妙惟肖。旱龙船。灯彩技艺。萍乡傩舞别具特色。萍乡历史可以追溯到旧石器时期。萍乡历史—商周文明周朝遗珍萍乡历史—三国立县萍乡历史—唐代西迁唐朝文明萍乡历史—宋朝杨岐开宗萍乡历史—创建煤矿总局复原煤矿场景萍乡历史—萍浏澧起义遗址萍乡历史—安源大罢工萍乡历史—秋收暴动昭萍桑梓，人才辈出。美术馆不定期开馆。举报/反馈"
    },
    {
        "title": "“观象造化”——欧阳思红水彩作品展在萍乡博物馆举行",
        "content": "欧阳思红作品10月17日上午，“观象造化”——欧阳思红水彩作品展在萍乡博物馆隆重举行。本次美术展由萍乡博物馆，萍乡美协主办，南昌厚一学堂，萍乡V1美术学校，九三学社宜春书画院协办。欧阳思红作品参加此次展览开幕式的领导和嘉宾是：萍乡市文联党组书记、主席江善春，江西师大教授、江西省美协水彩艺委会主任刘建平，江西师大教授、油画家栾平，萍乡学院艺术学院院长、萍乡市美协主席陈锋，艺术家甘远龙、李志刚、陈布仑、易镜荣等。欧阳思红作品欧阳思红，1974年生于江西萍乡，1998年毕业于江西师范大学艺术学院。现为江西省美术家协会会员，萍乡市美术家协会副主席，萍乡学院副教授。欧阳思红作品江西师大原美术系主任，原江西师大艺术学院副院长，原江西水彩艺术委员会主任杜玉华说到：“欧阳思红一直坚持现实主义的创作方法，他不畏艰辛，走南闯北，深入生活，坚守自己的信念。他具有坚实的造型基础和对事物敏锐的观察本能，他不习惯去刻意雕琢，喜欢“物我合一”的创作状态，在作画过程中，从感受景物、环境、气氛给自己的启迪中来进行创作。如他创作的《母亲》、《矿工》、《暮》、《静静的山冈》、《松林》以及婀娜多姿的《荷花》系列等，无不体现出中国绘画的立意和意象。欧阳思红在绘画语言上曾做过深入的探讨，他亦涉猎其他画种，融会贯通各种绘画语言，并做过多次反复试验。为此，我们看到他的作品在技法语境上并非千篇一律，千人一面的那种感觉，这是一位画家非常重要的聪明才智。”欧阳思红。“观象造化”——欧阳思红水彩作品展展览时间为10月17日至10月31日。（黄坚/文）举报/反馈"
    },
    {
        "title": "江西4名学生发现6恐龙蛋化石 萍乡博物馆确定是白垩纪晚期的",
        "content": "江西萍乡经开区4名学生日前在学校附近散步时，在一处废土堆中，发现6颗恐龙蛋化石；该组恐龙蛋化石送往萍乡博物馆调查后，确认年代是「白垩纪晚期」，等到鑑定化石属种及清理修复后，可能会在博物馆展出。发现恐龙蛋的学生黄诚浩表示，他与同学在散步时，发现萍乡经济技术开发区横板管理处附近的废土堆中，有一块「红褐色石块」，里面还镶嵌数枚类似「蛋」型的青灰色石头，「我们都觉得这些石头很奇特，想到老师讲到过萍乡发现了大量恐龙蛋化石的事情，然后手机上网查阅一番，感觉疑似恐龙蛋化石。」他提到，假如是恐龙蛋化石，那么就应该被好好保存，不能被破坏，后来，就赶紧联系了萍乡博物馆。▲▼虽然化石外表破裂，但仍能辨别出蛋的形状。萍乡博物馆产品保管部的刘小姐说明，接到消息后，馆内立刻派出鑑定人员前往查看；虽然蛋壳表面多处碎裂、凹凸不平，但鑑定人员还是当场证实「这些椭圆形的石头是恐龙蛋化石」。刘小姐称，这些恐龙蛋是从别处「被搬运过来」的，原先位址已不可考，且除了该组恐龙蛋外，鑑识人员还在现场採集到两颗零散的恐龙蛋化石。刘小姐提到，目前可以确定的是，这些恐龙蛋的具体时代为「白垩纪晚期」（约1亿到6550万年前），邀请中科院古脊椎动物与古人类研究所专家，一同做检测研究，假如该恐龙蛋化石具有「代表性或者特殊性」，之后就可能在馆内展出。为了向4位学生致谢，刘小姐14日上午特地送了感谢信到学校，「这四位同学具有敏锐的洞察力和强烈的文物法律意识，是对博物馆事业的大力支持。」工作人员同时呼吁，市民今后如还发现了疑似恐龙蛋的化石，应及时保护好现场，尽快通知公安和文博部门。举报/反馈"
    }
]