[
    {
        "title": "铜勾鑃(西汉南越王博物馆藏)",
        "content": "文字整理/羊城晚报记者 黄宙辉 通讯员 黄巧好图/西汉南越王博物馆提供“勾鑃”，也写作“句鑃”或者“钩鑃”。它的名字不见于古籍记载，而是源于器物本身的铭文，如容庚所载的“其次句鑃”，以及绍兴出土的“配儿钩鑃”等。勾鑃是一种乐钟，形如大铃，有观点认为它是“铎”或“钲”的一类。勾鑃是古吴越族的乐器。安徽、江苏、浙江、湖北、山东等地均有发现，江浙最多，即古时吴越文化的主要地区。勾鑃通常在祭祀和宴飨时使用。演奏时，需设置底座来固定柄部，口部朝上，用槌敲击。上古时，以制作材料来分类乐器，共有金、石、土、木、丝、革、匏、竹八种，统称“八音”。勾鑃是以青铜制成的，属于八音之中的金类。此外，还存在少数陶制的勾鑃，应为明器。1983年，在南越王墓东耳室的北墙下出土了一套八件的铜勾鑃，重191公斤，其中最大的一件重40公斤。这是第一次在岭南地区发现青铜勾鑃。这些勾鑃的表面都阴刻着两行平行的篆文“文帝九年乐府工造”，说明它们是在南越文帝赵眜在位第九年（即汉武帝元光六年，公元前129年）的时候由乐府制成的，同时也反映南越国内设有乐府这一音乐机构（因为汉朝的“文帝”是谥号，生前不用，这里只可能指南越文帝）。在这八字铭文的正下方，还分刻有“第一”到“第八”的序号，与其大小正好对应。铭文为“物勒工名”制度的体现，即实行责任问责，保证生产质量。本文来源：金羊网举报/反馈"
    },
    {
        "title": "西汉南越王博物馆-青铜器篇",
        "content": "请关注点赞推荐转发，百粉发头像组图#广州旅游#博物馆打卡北浪到此一游从我齐鲁大地来到越地广州三个月了，始终在黄浦区科学城一带扮演着两点一线的社畜角色。说好要来大湾区兴风作浪，没想到全被“上下班打卡”这件事给破坏了。清明小假期的到来，终于让新晋中年社畜松了一口气，而且有精力去探索广州文化历史、名胜古迹了。计划假期第一天去西汉南越王博物馆，第二天去广东省博物馆，第三天去黄埔军校旧址。然而，计划不如变化快，只有第一天南越王博物馆顺利成行，省博根本预约不到号，黄埔军校旧址距离黄浦区十万八千里……假期第一天上午，预约上了西汉南越王博物馆，门票8元有点尴尬，我十分担心这是一个作坊式的博物馆。然而，很是惊喜！我可以负责任地说，南越王博物馆值50元票价，尤其是热爱《鬼吹灯》之类盗墓小说的朋友，一定要实地一游。参观信息：地址：广州市解放北路867号开放时间：全年开放 9:00 -- 17:30停止售票及进场时间：16:45我必须得吐槽一下，这个博物馆的参观设置迷惑性太强！从博物馆入口正门进去大厅是一个主题为“滇王与南越王”的展览。这个展厅及展览的存在，让我产生了“啊，果然被坑了”的感叹。如果不是抱着“来都来了”的心情，我可能根本不会往墓道的方向走，也就错过了真正的南越往博物馆及其馆藏。“滇王与南越王展”中，青铜器的展品比较出彩，我随便拍了一些照片，有兴趣的朋友可以去看看，展览到4月18日结束。欲扬先抑的参观体验从展厅出来看到有个户外的区域，随便走过去发现有个路标到墓道原址。心里想着“来都来了，过去看看吧”。跟着路标走过去，看到逼仄的墓道，顺着墓道楼梯走下去，发现里面是真正的墓室，我162cm的身高进出都要弯着腰，这墓室很写实了啊。从墓道楼梯走上来，又跟着路标往右走，出了墓室区域，豁然开朗，发现了一个很“博物馆”的建筑，才恍然大悟：这里才是南越王博物馆的真正入口啊！幸好我没放弃，真正的南越王博物馆里面的藏品太真太写实了！镇馆之宝不仅有“文帝行玺”金印和“赵眜”玉印，还有棺椁和丝缕玉衣的实物!!棺椁我都没敢拍照，从网上找了一张图。丝缕玉衣的复原也挺吓人的，然而让我感觉可怕的是有人殉骨骸的图片，太写实了吧，咱们博物馆要不要考虑小朋友的心理健康2333啊。图侵删吓人的丝缕玉衣喜欢看盗墓小说的朋友一定要来南越王博物馆，这里的展品太朴素太写实了！除了镇店之宝，博物馆里还有玉器、铜器、金银器、陶器灯等巨多藏品。尤其是有个美玉展厅，艾玛，我都拔不动腿了，细细观摩了许久，拍了不少图，下篇专门放美玉大观的图！举报/反馈"
    },
    {
        "title": "快来西汉南越王博物馆“沾牛气”",
        "content": ""
    },
    {
        "title": "昆明晋宁博物馆馆藏文物亮相西汉南越王博物馆",
        "content": "本文转自【中国网七彩云南】；近日，《滇王与南越王》展在广州市越秀区西汉南越王博物馆开展，云南省昆明市晋宁区博物馆的15件馆藏文物参展。该展览由云南省博物馆、西汉南越王博物馆、昆明市晋宁区博物馆等5家博物馆共同主办，展览时间从1月25日至4月18日。展览特遴选来自云南、广东两地考古发掘出土的289件（套）精品文物，力图为观众重构出2000多年前的滇、南越两个地方王国的历史图景，展现滇文化和南越文化的独特魅力。据了解，晋宁博物馆自开馆以来，一直重视馆际交流展览工作，先后在云南红河州博物馆、丽江市博物院、大理州博物馆举办过馆藏书画交流展，2019年参加了云南省博物馆举办的《国宝盛宴——〈史记〉中的西南边疆》展览。本次参加《滇王与南越王》展，是晋宁博物馆馆藏文物首次在省外展出，也是晋宁加强对外宣传的一项重要举措。举报/反馈"
    },
    {
        "title": "西汉南越王博物馆,一个集博物馆、地下室、遗址于一体的建筑",
        "content": "昨天的大设计考试想必大家都还记忆犹新吧，博物馆、地下室、遗址……让我不由得想到了今年去广州逛的“西汉南越王博物馆”，一个可以深入到墓穴遗址中的墓葬博物馆，在此推荐给大家，非常值得一看哦~西汉南越王博物馆是南越国第二代国王赵眜之墓，是岭南地区所发现的规模最大的唯一汉代彩绘石室墓。该博物馆建筑面积约为17400㎡，主要展示南越王墓原址及其出土文物。博物馆以古墓为中心，依山而建，包括综合陈列大楼、古墓保护区、主体陈列大楼等三个主要建筑空间。1：入口展室；2：墓葬遗址；3：出土文物展室综合陈列大楼那几个展室就不罗嗦了，属于是常规的不能再常规的博物馆。别着急，坚持住，往前走，遗址原址就在眼前。当你看到一片欧洲园林风格的草地时，西汉南越王的安息地就在你的脚下了。穿过廊道，进入玻璃房子，经过墓道，到达墓室。墓室分为前室、东耳室、西耳室、主棺室、东侧室、西侧室、后藏室等几个部分，每个部分都有详细的说明，以及棺木、陪葬位置导览。嗯，展开你的想象，深入其中时，还是有点吓人的。参观完古墓保护区，顺着指引，来到主体陈列大楼。主体陈列大楼主要展示的是墓中出土文物，以及陶瓷枕头专题展览。在这里和大家分享下我觉得非常有意思的一类藏品，那就是——十八面铜骰，不得不感慨古人的智慧。好了，今天的分享就到这里，由于本人比较胆小，墓葬中不敢拍照，上述图片全部来源于网络，侵删。我是不务正业的女建筑师肖婷，欢迎关注、转发、点赞~举报/反馈"
    },
    {
        "title": "西汉南越王博物馆珍罕的高古玉器",
        "content": "西汉南越王博物馆是1983年发现的南越国第二代国王赵眜之墓，是岭南地区所发现的规模最大的唯一汉代彩绘石室墓。墓中出土文物一万余件。这是西汉南越王博物馆珍藏的高古玉器。西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍藏的高古玉器西汉南越王博物馆珍贵高古玉器举报/反馈"
    },
    {
        "title": "「文化晋宁」晋宁博物馆馆藏文物亮相西汉南越王博物馆",
        "content": "1月25日，在西汉南越王博物馆举办的《滇王与南越王》开展，晋宁博物馆的15件馆藏文物参展。展览时间从1月25日至4月18日。此次展览是由云南省博物馆、西汉南越王博物馆、昆明市晋宁区博物馆等5家博物馆共同主办的一次高规格展览，展览特遴选来自云南、广东两地考古发掘出土的289件（套）精品文物，力图为观众重构出2000多年前的滇、南越两个地方王国的历史图景，展现滇文化和南越文化的独特魅力。开展当天，晋宁博物馆馆长太晓旭向各主办单位的同仁和当地媒体朋友介绍了晋宁博物馆以及参展文物的概况。此次展览为观众呈现了汉代边疆地区文化发展的多元性与统一性，为观众朋友了解源远流长、博大精深的中华传统文化开启了又一道门。此次展览为观众呈现了汉代边疆地区文化发展的多元性与统一性，为观众朋友了解源远流长、博大精深的中华传统文化开启了又一道门。晋宁博物馆自开馆以来，一直重视馆际交流展览工作，先后在红河州博物馆、丽江市博物院、大理州博物馆举办过馆藏书画交流展，2019年参加了云南省博物馆举办的《国宝盛宴——〈史记〉中的西南边疆》展览，《滇王与南越王》展览是首次馆藏文物省外展，是展示晋宁悠久的历史文化和加强对外宣传的重要举措。晋宁博物馆 李松西汉南越王博物馆介绍西汉南越王博物馆位于广州市越秀区，博物馆占地1.4万平方米，展馆面积8657平方米。博物馆依山而建，以南越国第二代王赵昧的陵墓为中心，两栋陈列楼分峙其周。藏品以南越王墓出土的1000余件(套)文物为主。该馆的出土文物陈列，反映了2200多年前广东、广西地区的早期开发和广州城市的历史发展状况。展品中，有中国完整玉衣中最早的丝缕玉衣、中国自己烧制最早的平板蓝玻璃、南越王“文帝行玺”金印(中国最早的帝王印玺)、世界最早的丝绸印染工具以及300多件玉雕和独具地方特色的青铜器。集中反映了两千年前岭南政治、经济和文化等多方面的内容。南越王墓是中国南方最早的石构建筑，是中国二十世纪八十年代重大考古发现之一，1996年被列为全国重点文物保护单位。2004年入选国家AAAA级旅游景区，2008年被评为“国家一级博物馆”。晋宁区博物馆部分参展文物（金剑鞘 西汉）（青铜钺）（陶房屋模型 东汉）（青铜矛 西汉）（玉镯  东周）（石锛 新石器时代）（石坠 西汉）主流声音 权威发布审核：段正祥 方维林 排版：毛茗举报/反馈"
    },
    {
        "title": "走进西汉南越王博物馆探寻两千年前的“地下王宫”",
        "content": "【来源：人民日报海外版】走进西汉南越王博物馆探寻两千年前的“地下王宫”（你所不知道的一级馆）3月11日，一场别开生面的“云游博物馆”直播活动在“南方+”客户端举行，西汉南越王博物馆副馆长林冠男带领观众“深入地底西汉南越王墓，看千年墓室如何消毒防疫”。位于广州市越秀区解放北路的西汉南越王博物馆，是在南越王墓基础上建立的遗址博物馆，1988年对外开放。博物馆以古墓为中心，依山而建，建筑面积1.74万平方米，由综合陈列楼、古墓保护区、主体陈列楼组成。博物馆外墙仿照陵墓石室材质，用红色砂岩作贴面，体现出典型的岭南现代建筑风格。馆内主要展示南越王墓原址及其出土文物，此外还设有杨永德伉俪捐赠的陶瓷枕专题陈列。2008年，西汉南越王博物馆被评为“国家一级博物馆”。参观古墓 体验独特南越王墓的横空出世，堪称20世纪80年代轰动一时的重大考古发现。1983年6月，广东省政府基建部门在越秀区象岗山施工，当推土机开挖公寓楼墙基时，地下露出一块块平整的大石板。工程负责人立即联系文物部门，闻讯赶来的专家经过3天勘察，初步得出结论——这是一座西汉南越国时期的王侯级大墓。随后开展的考古发掘中，考古工作者在墓主人胸腹位置发现一枚龙钮“文帝行玺”金印。据史书记载，南越国第二代王生前曾僭越自封“文帝”，并私自铸玺，死后将其随葬陵寝。专家由此判定，墓主人就是赵佗之孙、南越国第二代王赵眜。“南越王墓是岭南地区迄今发现规模最大的汉代彩绘石室墓。”西汉南越王博物馆宣教部主任王维一介绍，“作为古墓原址上建立的遗址类博物馆，西汉南越王博物馆在全国几千家博物馆中算是独具特色的。观众可以进入汉代王侯大墓中参观，这种体验独一无二。”古墓上方覆盖着仿茂陵形状的覆斗型玻璃光棚，象征汉代帝王陵墓覆斗型封土。走进墓道，前室墓门上红黑两色卷云纹彩绘依稀可见。墓室由750多块来自番禺莲花山古采石场的红砂岩砌成，整体布局如倒置的“士”字，坐北朝南，分前后两部分，由石门隔开。墓前部（南部）为前室、东耳室、西耳室，相当于朝堂、宴饮之所、储物室。墓后部（北部）为主棺室、东侧室、西侧室和后藏室，是墓主人房间、妃妾房间、仆役房间和储物室。整座大墓建筑面积约100平方米，仿佛南越王生前宫殿的缩小版。王维一介绍，墓中陪葬十分奢华，轻丝彩绸、金车宝马、编钟大鼎、山珍海味等应有尽有，此外还有15个殉人。由于南越王墓从未被盗掘，保存完好，从中出土了1万多件文物，集中反映了2000多年前南越国政治、经济和文化状况。南越藏珍 世所罕见参观完古墓保护区，来到主体陈列楼。陈列楼地下一层以金字塔状光棚采光，与墓室覆斗光棚相区别。楼北侧高耸一座玉圭形门阙，代表墓主的高贵身份。东西两侧墙壁上刻有船纹浮雕，是出土文物“船纹铜提桶”上纹饰的再现。主体陈列楼《南越藏珍》展包括“南越文帝”“美玉大观”“兵器车马”“海路扬帆”“生产工具”“宫廷宴乐”6个单元，展出南越王墓出土文物490件套，其中有200余件国家一级文物。第一单元“南越文帝”介绍南越王赵眜生平和主棺室出土文物情况。证明墓主人身份的“文帝行玺”金印陈列于这一单元，吸引了不少观众驻足欣赏。公元前203年，秦统一岭南时的功臣赵佗趁天下大乱之际建立南越国，国都定于番禺（今广州）。南越国历五任国王，后被汉武帝出兵所灭，享国93年。不同于汉初刘邦所封的诸侯国，南越国虽归附于汉，但仍有较大独立性，赵眜墓中出土的“文帝行玺”印正是其独立性的体现。这枚金印重148.5克，含金量达98%，是目前考古发现最大的西汉金印。印面有田字界格，阴刻篆书“文帝行玺”4字。印钮是一条游龙，盘曲成S形，雕刻精美。除了“文帝行玺”金印，南越王墓出土的金印还有2枚，合占迄今发现汉代金印数量的1/4。此外还有其他各类玺印20枚，包括铜、玉、水晶、玛瑙、绿松石、象牙等6种材质。“这些玺印及其印文为判断墓主及殉人身份提供了直接依据，也体现了南越国独特的用印制度，对于研究南越国史和汉越融合具有重要作用。”王维一说。丝缕玉衣也是南越王墓中的代表性文物。这套玉衣穿着于墓主人身上，全长1.73米，用玉2291片，由丝线穿系和麻布粘贴编缀而成，包括头套、上身衣、袖套、手套、裤筒和鞋。出土时，编缀玉衣的丝线和麻布已朽，玉片散落，现在人们看到的展品是由专家历时3年修复而成。“全国各地考古发现的玉衣不少于50件，多为金、银、铜丝编缀玉片而成。南越王赵眜的玉衣，是目前考古所见唯一形制完备的丝缕玉衣。”王维一介绍说。在“美玉大观”单元，一件透雕龙凤纹重环玉佩吸引了记者注意。玉佩内环中有一条昂首的游龙，外环的凤鸟婀娜多姿，立于龙爪之上，头冠和尾部延伸成卷云纹状，将双环之间的空间填满。凤鸟回头与龙对望，似在喃喃细语，表达了龙凤呈祥的美好寓意。王维一告诉记者，西汉南越王博物馆的馆徽图案就是来自这件文物。展览中还可以看到铜铁兵器、铁质农具、饮食器具、青铜乐器等，生动反映了2000多年前岭南地区的生产生活图景。从墓中出土的大量禾花雀遗骸可以看出南越王的饮食癖好，烤炉、煎炉、釜、甑等烹饪器具则体现了南越人烹饪手法的多样。“海丝”文物 价值非凡西汉时期，广州已经是重要的港口和商品集散地。南越王墓出土的不少文物与“海上丝绸之路”相关，体现了当时经贸、文化交流的盛况。“这是目前汉代墓葬中出土的唯一一件角形玉杯，也是首批国家禁止出国（境）展览的文物之一。”王维一指着一件造型独特、雕刻精美的角形玉杯对记者说。它由整块青白色硬玉雕成，呈犀角状造型，口部椭圆，线条优美，纹饰以卷云纹为主，集圆雕、线雕、浅浮雕、高浮雕等雕刻工艺于一身，杯口下缘还雕有一只尖嘴兽。这件玉杯与国内同时期玉器的器型不同，与西方的来通杯在器型、纹饰、使用方式上有相似之处，因此有专家认为它是“海上丝绸之路”开通后文化交流的产物。“海路扬帆”单元中展示了南越王墓主棺室出土的一件扁球形银盒，盒身和盖子上有对向交错的蒜头形凸瓣纹，颇具特色。“它是用捶揲法制成，这种工艺及纹饰、造型具有古代西亚波斯金银器的特点，专家判断它很可能是一件海外舶来品。”王维一介绍说。银盒进入中国后，工匠在盖子上焊接了盖钮，在盒底加了铜圈足。它被当作药盒使用，出土时盒内还装有药丸。南越王墓中还发现了产自西亚或红海的珍贵乳香、5根原支非洲象牙、具有典型西方特色的焊珠金花泡（饰品）等文物。在一件船纹铜提筒上，可以清晰看到大船的水密舱结构，反映了当时造船技术的高超。所谓水密舱，就是用木板把船舱分隔成一个个互不相通的区域，避免船舱进水，这一技术使远航成为可能。2016年，广州南越国宫署遗址、南越王墓遗址等6处史迹点被列入中国首批“海上丝绸之路中国史迹世界文化遗产”遗产点名单。南越王墓中瑰宝见证了广州悠久的海上交通贸易史，历经2000多年依然光彩夺目。张鹏禹举报/反馈"
    },
    {
        "title": "西汉南越王博物馆陶瓷枕“百科全书”你看过未?",
        "content": "三彩狮形枕 图/广州日报全媒体记者王维宣原来世界上收藏陶瓷枕最多的展馆就是西汉南越王博物馆!记者昨天在西汉南越王博物馆了解到，去年9月底历经改造推出的《杨永德伉俪捐赠藏枕专题陈列》是最近26年来，首次对西汉南越王博物馆藏枕的一次全面升级。西汉南越王博物馆馆长吴凌云昨日接受记者采访时说，“看起来生硬冰凉的陶瓷枕，不但成为古人至爱的生活用品，还是唐宋诗人吟诗作词的题材和与文房四宝媲美的把玩件。”据介绍，重新开放的《杨永德伉俪捐赠藏枕专题陈列》除了保留原来文物精品，还上架了自西汉南越王博物馆开馆以来所征集收藏的陶瓷枕珍品和孤品。据了解，目前馆藏各类珍品共728件，包含了唐代至当今的历代器物，其中200多件由香港实业家、文物鉴藏家杨永德先生及其夫人杨张瑞珍女士于1993年无偿捐赠。西汉南越王博物馆为此成为目前世界上收藏陶瓷枕最多的展馆。值得一提的是，这些器物数量之多、品类之全、窑口之众，为国内唯一，其中近100件为国家一级文物，涵盖整个中国陶瓷枕的源头脉络。记者了解到，从全部馆藏瓷枕中甄选出的这152件由唐至民国时期的陶瓷枕，堪称历代陶瓷枕“大百科全书”和活化石。本次展览展现了陶瓷枕产生、繁荣及衰落的发展脉络，并介绍各大窑口、技法，及其体现出的文化、民俗、道德教育等方面内容。(广州日报全媒体记者 黄丹彤)举报/反馈"
    },
    {
        "title": "鲁班工程|鲁班西汉南越王博物馆文物仓外墙整治项目案例分享",
        "content": "一、工程概况南越王墓博物馆文物仓大楼位于广州市解放北路南越王墓博物馆内，现因该大楼楼板及墙身产生不同程度的裂缝并出现严重渗漏，从而影响文物正常存放和保管。受委托，我司工程技术人员到现场勘察了解情况，该大楼外墙饰面为涂料外墙饰面，配置铝合金窗，其渗漏部位主要分布在楼层板面、铝合金窗框周边、楼梯间及外墙，已经产生不同程度的裂缝并出现渗漏，其中东、南、北面渗漏情况较为严重。二、渗漏分析1、该屋面因在日温差，季候温差及室内外温差变化较大的情况下，在天面原结构板上铺设的各构造层次（可能含找平层、防水层、陶粒混凝土、发泡混凝土或发泡混凝土碎块找坡层、珍珠岩隔热砖等）在同一气候温差的时候，上述各不同物料材质膨胀系数不一致，尤其是陶粒混凝土、发泡混凝土或发泡混凝土碎块找坡层，该材料为轻质型材料，冷缩热胀率变化较大，吸水率较高，至使该构造层次受气候温差影响产生膨胀推移直接损坏女儿墙体根部（二次施工缝）造成开裂，在雨水天时吸入和积聚部分雨水从而形成一种长时间渗漏现象；另外该屋面因在日温差、季候温差及室内外温差较大，在天面板铺设隔热层（珍珠岩隔热砖）或保温层（陶粒混凝土、发泡混凝土或发泡混凝土碎块找坡层）效果不良的情况下，天面板极易产生温度的裂缝造成渗漏。2、外墙砌体灰砂砖因砂浆干缩自然坍落度与主体结构框架梁产生分离造成外墙裂缝在雨水天时产生渗漏现象，外墙砌体和批抹层因在同一时段季候温差和日温差的共同影响下，因材质不同而造成膨胀收缩率各不相同，造成外墙批抹层产生裂缝，当雨水天时外墙面雨水则渗流入批抹层裂缝内并积聚在空心砖砖墙砌体内并流至楼板，造成外墙渗漏和楼板裂缝滴漏；当气温升高时，外墙饰面层起不到隔热效果，砖墙砌体内的水气受到保温层的阻挡不能挥发出去，所以造成长期墙体渗水和楼板裂缝滴漏现象。另外广州天气以东南风为主，楼层越高受到的风压越大，所以大楼东、南、北面渗漏情况较为严重。3、铝合金窗框周边渗漏主要是外窗台坡度受到防盗网边框阻挡，雨水不能及时排出，部分铝合金窗框空鼓，铝合金窗框与基面接合面分离，密封胶体剥落、漏打胶等，当雨水天时外墙雨水极易受风压倒灌入空鼓的铝合金窗框内造成渗漏。三、结论历时六年多次勘察、洽谈、设计、报价、投标、施工的广州《西汉南越王博物馆文物仓外墙整治项目》终于完成了大楼穿了一件靓丽的新衣裳过年。鲁班，为建筑更新，为城市修缮。举报/反馈"
    },
    {
        "title": "广州:带你走进西汉南越王博物馆,来一场“穿越时空”的旅行",
        "content": "小编在快要大学毕业的时候，和朋友一起去西汉南越王博物馆，这是小编第一次去博物馆，我对博物馆这类的游玩兴趣不大，在朋友说：西汉南越博物馆真的有墓的时候，我心动了。就和三五好友一起去了博物馆，不得不说南越王墓的博物馆气势还是挺足的。据小编百度了解到：西汉南越王博物馆位于广州市越秀区，1983年6月南越王墓挖掘出土，博物馆即以该墓穴原址为基础建成，所以南越王墓就在博物馆内，主要展示南越王墓原址及其出土文物。博物馆的东边为三层的综合陈列楼，北边为两层的主体陈列楼，用环绕的回廊上下沟通将三座建筑物连成整体，全馆共有10个展厅，馆内的常设展览有文物展和瓷枕展，还不定期有临时展览。在南越王的墓里有不少的陪葬品，这些陪葬品有些是南越王的夫人，有些是金银首饰和瓷器等，这些出土的文物具有很大的考古价值。小编最感兴趣的就是南越王墓了，整个南越王博物馆分为三部分，一个是综合陈列楼，一个是南越王墓出土文物陈列楼，一个是墓室。相信盗墓类的电视剧大家都没少看过，第一次“下墓啊”有一些紧张和刺激的感觉，到时候想去南越王墓玩得朋友就可以体验到这种感觉了。古墓室共有八个，小编记不太清楚八个墓室分别叫什么就，但对东侧室陪葬的四位夫人印象深刻，葬南越王的四位妃妾，各有印玺随葬，分别是：\"右夫人玺\"、\"泰夫人印\"、\"左夫人印\"、\"部夫人印\"。足以彰显墓室主人地位显赫，据我了解到的信息南越王的墓主人即是第二代南越王赵眜。 在墓室的右边就是出土的文物陈列馆，馆内共有六个单元，分别摆放的是从墓里挖出来的文物。第一个就是是南越文帝，这个也是我印象特别深刻的地方，南越文帝就这样放在了透明玻璃的棺材中，还是在正中央；第二个是美玉大观；第三个是兵器车马；第四个是生产工具；第五个是生活器具；第六个是宫廷宴乐。这些都是南越王的陪葬物品，种类丰富。喜欢历史，喜欢考古的朋友们真的可以去体验一下，在西汉南越王博物馆你能看到货真价实的墓，虽然是没有电视剧那种冒险的感觉，不过还是蛮有刺激感的，南越王的墓保存的也非常好，你还能看到穿着丝缕玉衣的南越王躺在文物陈列馆的最中央，最重要的是门票也是非常的平民价，如果是大学生或者老人家还能有半票的优惠呢，小编在这里也跟大家说明，博物馆的运营时间吧：星期一到星期四的营业时间为09:00-17:30；星期五到星期日营业时间为09:00-21:00南越王博物馆给你留下最深的印象是什么呢？欢迎大家下方留言评论，下期小编带大家去中山大学，游览知识的海洋。举报/反馈"
    },
    {
        "title": "探访西汉南越王博物馆,感受广州2000多年前的西汉文明",
        "content": "西汉南越王博物馆位于广州市越秀区，是南越国第二代国王赵眜之墓。南越王墓于1983年6月挖掘出土，博物馆即以该墓穴原址为基础建成。南越王墓是岭南地区发现规模最大的唯一汉代彩绘石室墓，出土文物一万余件。1996年被列为全国重点文物保护单位。现为“国家一级博物馆”。博物馆在外型、装饰及用材方面也独具匠心，因陵墓的石室所用石材主要是红色砂岩，所以展馆外墙也选用红砂岩作衬面。博物馆内主要展示南越王墓原址及其出土文物。“文帝行玺”金印出土于墓主人的胸部位置，重148.5克，含金量98%。印面阴刻“文帝行玺”四个字，是发布命令的官印。南越王的丝缕玉衣是我国到目前为止发掘的年代最早的一套形制完备的玉衣。博物馆馆藏陶瓷枕四百余件，其中有两百余件由香港著名收藏家杨永德先生与夫人杨张瑞贞女士捐赠。瓷枕年代以宋金时期为多，釉色五彩纷呈，造型多式多样。南越王博物馆展出的文物：鼎与簋。南越王博物馆展出的文物：玉器。南越王博物馆展出的文物：铁剑。南越国第二代国王赵眜墓位上盖现代岭南建筑，曾获得六项国内外建筑大奖。举报/反馈"
    },
    {
        "title": "上一篇介绍了南越王宫署遗址博物馆,再看一下西汉南越王博物馆",
        "content": "上一篇介绍了南越王宫署遗址博物馆，再跟我看一下西汉南越王博物馆文图丨二指禅掌门说完了爷爷说孙子。前一篇我们说了南越王宫署遗址博物馆，现在，再跟我看一下西汉南越王博物馆。这个博物馆是南越国第二代国王赵眜之墓，发现于1983年，是岭南地区所发现的规模最大的唯一汉代彩绘石室墓。唯一，知道珍贵了吧？据载，当时发掘时，出现的文物之多，文物之精，让所有现场的人激动不已。据统计，这里出土的文物一万余件，其中“文帝行玺”金印、玉角杯、错 金铭文虎节、印花铜板模、平板玻璃铜牌饰等文物具有重大历史、科学、艺术价值，集中反映了两千年前岭南政治、经济和文化等多方面的内容。我去的时候，广州的大太阳已经很毒辣了，一点不像北方的春天那么惬意。看到标识，我二话没说，就跑进博物馆，里面真是凉爽怡人！还是第一次走进墓道，不免有点惴惴。还好，里面游人不少，心落到了肚里。博物馆整体布局以古墓为中心，上盖覆斗形钢架玻璃防护棚，象征汉代帝王陵墓覆斗型封土。墓的东边为三层的综合陈列楼，北边为两层的主体陈列楼，用环绕的回廊上下沟通将三座建筑物连成整体。尤其是建筑物的外墙，都是用红砂岩作衬面，很是醒目。还有象山炮台，也在博物馆内。【摄于广州。文图均为原创，请勿抄袭搬运！】举报/反馈"
    },
    {
        "title": "南越王历史遗迹的最佳见证——西汉南越王博物馆",
        "content": "提起赵佗，相比很多人都知道他和他的南越国吧。笔者今天要为大家介绍的这家博物馆，就与赵佗的孙子赵昧有关。1983年6月，赵昧的穆在广东省广州市解放北路的象岗山上被发现。为了纪念这次发现，人们就在原址上建立了如今的西汉南越王博物馆。为什么一个普通的小国的君主之墓会引起如此之大的轰动呢？因为它为历史学家研究秦汉时期岭南地区开发和南越国历史提供了重要物证。更为惊人的是，这座古墓还被誉为近代中国五大考古新发现之一呢！从图中可以看出，这里的每一处装饰都显得十分别致，或许这一切正式因为其曾经特殊的存在吧。为了吸引人们的注意力，也为了更好的表现其本源。该博物馆内还放置着墓主人衣物的纺织品，让人们更为直接的感受到这座古墓的雍容华贵。此外，博物馆的壁画大都根据墓室内的真实情况来刻画，并且在很大程度上都将原有的场景准确的还原，由此可以看出设计者的用心。举报/反馈"
    },
    {
        "title": "走进西汉南越王博物馆,带你看南越王赵眜的事生事死!",
        "content": "在考古学史上有一种说法，叫做“汉墓十室九空”。至于这种说法的出现，无非是因为当时的丧葬习俗，据记载，汉朝人主张厚葬，要确保“事死如事生”，因此汉朝的墓葬中陪葬品数量惊人，导致盗墓贼对汉墓更是趋之若鹜。所以在近现代所发现的汉墓几乎都被盗墓贼“光临”过，少有幸存。但是却有这样一座帝王等级的墓，安然千载，没有被盗墓贼侵扰过，这就是我们今天的主题——南越第二代王赵眜墓。西汉南越王墓位于广州解放路的象岗山上。这座墓葬是因1983年的一次修建楼房开挖地基而偶然发现的。据考古专家探测，该墓深入地下20米，用750多块砂岩大石构筑，陵墓面积约100平方米，是岭南地区发现规模最大、出土文物最丰富多样、墓主人身份最高的一座汉墓,是中国境内迄今发现年代最早的彩绘壁画石室大墓。这座墓堪称地下宝库,共出土各类文物1000多件(套),尤以铜、铁、陶、玉四者所占比重最大。而“文帝行玺”金印是中国考古发掘首次发现的“皇帝”印玺,最为珍贵。现在我们就介绍一下，南越王赵眜的部分“家当”。这次，我们就直接点，先介绍最珍贵的“文帝行玺”金印。这枚“文帝行玺”是我国考古发掘出土的第一枚帝印，所以说价值肯定是非常重大的。其次，在我国发掘出土或者现存于世的秦汉印章中,并没发现有帝王印章。但是有文献记载，帝印是白玉质印、蟠螭虎钮印，印文是“皇帝行玺”或“天子行玺”。然而南越国赵昧这枚帝印却是金质、蟠龙钮印,印文是“文帝行玺”，所以说这枚印章证明了南越王赵眜有觊觎王位之心，想要代行汉朝太子之权。其次，有一件不得不说的就是一件白色的银盒。虽说一个白色的银盒并没有什么稀奇的，但是里面所保留的东西以及这银盒的质地却对研究南越与周边国家外交关系有十分重要的价值。这个白色银盒呈扁球形，在主棺室里被发现时里面还有半盒药丸,从造型、纹饰和口沿的鎏金圈套等工艺特点看,与中国传统工艺制造出的器物风格迥异。所以在专家的查证古籍和交流研究后，都一致认为这是来自波斯的贡品,这里面的药丸很可能是阿拉伯药。由此看出自古以来，阿拉伯这个国家都从事着专业“传播文化”的职务，不断的促进国家间的科技发展以及民族交流。古语说“君子无故，玉不去身\"，所以古人大多都喜欢佩玉，甚至死后也以玉敛葬。在南越王墓中出土的玉饰品有130余件，而墓主赵昧的身上的组玉佩是最大、最豪华的一套。可以说，赵眜是一个实打实的“玉迷“，就连死后也要带着最爱的玉陪着自己。下面呢，就来给大家简要地介绍一下赵眜的其他“玉宠儿”。南越王墓出土各种玉壁56件，仅主棺旧有47件南越文王墓的出土，完全可以看出南越王赵眜也算是一个爱玉的谦谦君子。这里面出土的最典型的代表就是主棺室出土的一件大玉壁，直径达33.4厘米，是我国已知考古发掘出土中体型最大、龙纹饰最多的一块玉璧。此外还有一个精美的玉盒，上面刻有两凤鸟，饰以美丽浮雕纹，结构严谨，雕工精细，光洁夺目，更是被称为“玉器绝品”。大家都知道玉衣是汉代特有的丧葬殓服，制作繁杂、样式精美，但是东汉灭亡以后，玉衣就再也没有被发现。玉衣是有等级规定的，有金镂、银镂、铜镂玉衣，诸侯王多用金镂，也有用银镂的。但是南越王墓出土的丝镂玉衣是首次发现以丝线为媒介的玉衣，也是迄今为止唯一的一件。整件玉衣全长1.73米，用朱红色丝带将2291块玉片粘贴，构成多重几何形纹样，色彩鲜艳夺目，制造工艺令人叹服。刚刚说了赵眜的金质帝印，最后就再来说说他的玉印。南越王墓发掘出土的玉印一共只有9枚，其中有文字的玉印只有三枚，并且都是放在墓主赵眜的身上，上面分别写着“赵昧”、“泰子”、“帝印”。其余六枚都属于无字印章。其中这三枚有字印章对专家证实墓主赵眜身份具有重大贡献。今天的文章到这里就结束了，有想说的观点，欢迎下方评论。举报/反馈"
    },
    {
        "title": "西汉南越王博物馆:位于广州解放北路867号",
        "content": "南越王墓位于越秀区中国大酒店旁原墓地玉印附葬玉制品附葬玉制品附葬玉制品附葬玉制品附葬玉制品附葬玉制品裹身玉衣玉印玉印玉印南越版图文帝玉盖杯犀牛角玉杯手饰玉盒玉器玉器玉器举报/反馈"
    },
    {
        "title": "西汉南越王博物馆,唐代到金代精品陶瓷枕一览!让人叹为观止!",
        "content": "绿釉素面椭圆形兔座枕，晚唐。河南巩县窑。西汉南越王博物馆藏。褐釉剪纸花纹长方形枕，晚唐。安徽寿州窑。西汉南越王博物馆藏。青白釉划花莲叶形枕，元。江西景德镇。西汉南越王博物馆藏。珍珠地划婴孩纹腰形枕，北宋。河北定窑。西汉南越王博物馆藏。白地划奔羊元宝形枕，北宋。河南当阳峪窑。西汉南越王博物馆藏。这件瓷枕，在白地上用巧妙的构图和强劲的笔力，以寥寥几笔，勾划出一只狂奔野羊的形象，让人叹为观止。三彩诗文六角形枕，金代。西汉南越王博物馆藏。此器枕面长方形框内书写一首五言绝句：故国三千里，深宫二十年，一声何满子，双泪落君前。这是唐代很有名的绝句“己所不欲，勿施于人”枕，金。河北磁州窑。西汉南越王博物馆藏。白釉剔牡丹纹腰形枕，金。河北定窑。（以上图片版权均属西汉南越王博物馆所有）举报/反馈"
    },
    {
        "title": "西汉南越王博物馆,馆藏稀世珍宝!件件价值非凡,不可错过!",
        "content": "南越王丝缕玉衣（金镂玉衣）。目前中国考古出土的完整玉衣有十几套，南越王的丝缕玉衣是我国迄今所见的年代最早的一套形制完备的玉衣。南越王的丝缕玉衣，长1.73米，共用了2291片玉。（西汉南越王博物馆藏）错金铭文虎节。它是迄今为止发现的唯一错金虎节。（西汉南越王博物馆藏）龙凤纹重环玉佩。是一件装饰玉器，堪称国宝。它的器形图案被选为西汉南越王博物馆的馆徽。（西汉南越王博物馆藏）金钩玉龙。金钩扣玉龙出土于南越王的右肩部位，整体由一条青玉雕刻的玉龙和一个金质的虎头带钩组合而成，形成一幅龙虎争斗的生动图景。 （西汉南越王博物馆藏）八节铁芯玉带钩，西汉。（西汉南越王博物馆藏）玉盒，西汉。（以上图片版权均属西汉南越王博物馆所有）举报/反馈"
    },
    {
        "title": "这里有西汉最早唯一的\"丝缕玉衣\"——广州西汉南越王博物馆",
        "content": "西汉南越王博物馆位于广州市解放北路867号。1988年正式对外开放的的西汉南越王博物馆，建筑面积17400多平方米，主要展示南越王墓原址及其出土文物。博物馆以古墓为中心，依山而建，将综合陈列大楼、古墓保护区、主体陈列大楼几个不同序列的空间有机地联系在一起，突出了遗址博物馆的群体气派，是岭南现代建筑的一个辉煌代表，曾获得六项国内外建筑大奖。博物馆还设有杨永德伉俪捐赠的陶瓷枕专题陈列和不定期的临时展览。博物馆现藏陶瓷枕多达400余件，制作年代由唐迄民国，以宋、金为主，数量之多、品质之精、窑口之广在国内同类收藏品中均属罕见。截至2017年，南越王墓已出土珍贵文物1000多件（组），有15位殉葬人，是截至2017年为止，岭南地区发现年代最早、规模最大、陪葬物最丰富的汉初古墓，也是唯一的一座全用石块砌建而成的、首次出现壁画的彩绘石室墓。墓中出土文物尤以铜器和陶器最具南方越族文化的特色，有青铜编钟乐器3套，铜鼎36个，铜镜39面，以及金印3枚，出土玉器240多件。墓主身穿的玉衣殓装已复原，它是中国截至2017年为止发现完整的西汉玉衣中年代最早又是唯一的\"丝缕玉衣\"。墓中出土蓝色平板玻璃、世界第一套套色印花铜版模、非洲象牙等，都是一批有意义的稀世珍品。不少在南越王墓出土文物，被世人誉为“岭南文化之光”和“国宝”。 内容来自网络，如有侵权，请告知！举报/反馈"
    },
    {
        "title": "走!游广州西汉南越王博物馆,一起出发!",
        "content": ""
    },
    {
        "title": "西汉南越王博物馆、金沙遗址博物馆等已恢复开放",
        "content": "记者丨何安安位于广州的西汉南越王博物馆已于3月18日起恢复对外开放。该馆于3月17日发布的公告表示，开放区域为整个博物馆，包括基本陈列、临展、墓室等区域，与此同时，夜间开放服务暂停。同时，仅接受个人网络实名制预约购票参观，博物馆原购票窗口暂停服务，且每小时限额50人。西汉南越王博物馆。图片来自西汉南越王博物馆官网。西汉南越王博物馆为国家一级博物馆，该馆是1983年发现的南越国第二代国王赵眜之墓，主要展示南越王墓原址及其出土文物。资料显示，截至2017年，南越王墓已出土珍贵文物1000多件（组），有15位殉葬人，是截至2017年为止，岭南地区发现年代最早、规模最大、陪葬物最丰富的汉初古墓，也是唯一的一座全用石块砌建而成的、首次出现壁画的彩绘石室墓。墓主身穿的玉衣殓装是中国截至当时发现完整的西汉玉衣中年代最早又是唯一的“丝缕玉衣”。丝缕玉衣。图片来自西汉南越王博物馆官网。同为国家一级博物馆的成都金沙遗址博物馆也已于3月17日起，恢复对外开放。据该馆公告显示，为保证新冠肺炎疫情的管控，博物馆实行网络实名制预约参观，目前开放南门、东门出入通道和陈列馆、遗迹馆、园区、南门游客接待中心，北门出入通道、鹿苑、4D影院、餐吧暂不开放。成都金沙遗址博物馆官网首页。金沙遗址博物馆有金器、铜器、玉器、石器、漆木器、陶器、象牙等馆藏文物共2235件（套）。其中，一级文物366件（套）、二级文物374件（套）、三级文物1429件（套）。代表着古蜀国黄金工艺辉煌成就的太阳神鸟金饰就珍藏于此。2005年8月16日，“太阳神鸟”金饰图案被国家文物局公布为中国文化遗产标志。成都金沙遗址博物馆第四展厅。图片来自金沙遗址博物馆官网。此外，广汉三星堆博物馆也于3月17日发布公告，表示将于3月23日10时起有序恢复开放。开放范围包括：三星堆博物馆景区、一展馆（综合馆）和文保中心临展厅。其中，一展馆（综合馆）于1月24日改造完成，恢复开放后为试运行。二展馆（青铜馆）由于基本陈列提升改造工程将闭馆至2020年5月中旬。文保中心临展厅“发现三星堆：三星堆与巴蜀考古”特展将延长展期至2020年8月30日。公告还显示，三星堆博物馆将开通现场和网络购票两种方式，观众可通过售票窗口和网络平台进行实名购票。三星堆博物馆。图片来自三星堆博物馆官方公众号。而在此之前，据新华社3月17日报道，来自国家文物局的消息，截至3月15日，已有山西、内蒙古、安徽等19个省（区、市）的180多家博物馆在切实做好疫情防控工作的前提下陆续恢复对外开放，其中19家为一级博物馆。记者查阅相关资料发现，截至目前，上海博物馆、绍兴博物馆、成都杜甫草堂博物馆、武侯祠博物馆、常州博物馆、长春博物馆、长春伪满皇宫博物院、广东省博物馆、中共三大会址纪念馆、辛亥革命纪念馆、沈阳故宫博物馆、张氏帅府博物馆、新疆博物馆等都已于上周开始陆续恢复对外开放。环球网发布于3月18日的报道则显示，博物馆建设项目方面，北京城市副中心博物馆、上海博物馆东馆、西藏博物馆、浙江平湖市博物馆新馆、江苏扬州中国大运河博物馆、陕西秦始皇帝陵博物院等项目已经复工。作者丨何安安编辑丨西西 安也校对丨何燕举报/反馈"
    },
    {
        "title": "西汉南越王博物馆,有点穿越感",
        "content": "前几期说到广州是千年商都，但都没有穿越的感觉，那么该去找找。西汉南越王博物馆，真正让你穿越到两千年前的汉王朝！博物馆是在原南越王墓建立起来的，这规模在国内也算是比较靠前的。红色的城墙，再加上刻有汉朝风格的图纹，更显得具有历史感！整个展馆设计也蛮有特色，上楼、穿越，环环相扣，仿佛不会让你错过任何一处值得去的角落。此次去，又有了新的发现，有种叫瓷枕的艺术！真的，小编是听都没听过，看到时也是惊呆了。那些枕头全是烧制出来的，均来自名窑，像什么景德镇、定窑等……年代还相当久远。那些瓷枕有诗词、有图案，古人是怎么想出来的，感觉有点不可思议；当看到虎型枕时，小编才整明白：原来更多的是用于人们寄托美好的愿望！参观完毕，就该是本馆的重头戏了，南越王墓。由于出土文物众多，有两层展馆加于展示！第一厅主要是展示南越的基本情况：墓主以及当时的社会背景，有两样非常重要的文物来证实了墓主身份：皇帝玉玺和金缕玉衣。那玉玺引起了大家的注意，因为实在小的可怜，和我们在影视剧里看到的相差太大；但在当时已经是完成了很多的超越，具有非常重要的研究价值！因此成为镇馆之宝理所当然！还有那金缕玉衣，也是留下诸多历史之谜，等待我们去探寻，要说明下此件是复制品，原件在广东省博物馆（一般人，小编可不会告诉他）。那个年代还有殉葬的传统（真是太残忍了），据悉有10几个人陪葬，真是苦了那些奴役，一点人权都没有。一代帝王升天，当然不是白白的走了，不仅让这么多人跟着陪葬，还附带如此多的物品跟着他去。从其他几个展厅来看，不仅涉及到各种兵器、各种金银首饰，还涉及到各种劳动用具、生活用具、娱乐用具……这简直就是一个当时的社会缩影，在当时就有如此发达的文明，真的值得我们去好好研究、好好探寻！参观完这些，你还可以到当时发掘墓坑的位置看看，也许让你感觉不可思议的地方还有很多！这次穿越可是2000多年前，久久让你沉浸在汉王朝，直到走出博物馆才穿越回现代！有很多影视剧爱玩儿穿越，我们只能隔着屏幕看看；西汉南越王博物馆，来吧，让自己真正体验一回穿越！举报/反馈"
    },
    {
        "title": "西汉南越王博物馆掌舵人一天的工作",
        "content": "吴凌云早上七点多，吴凌云馆长早早抵达了工作单位——西汉南越王博物馆，上班时间是8点30分。早起步行上班是他多年以来养成的习惯，这时博物馆的正门还未打开，他从家里步行３０分钟，从象岗山后门进入馆内。工作二十多年以来，吴凌云养成了晨读的习惯，或在办公室，或在露天的石凳上，最近的阅读主题是金文，这与近期举办的《曾国宝藏》展相关。国家一级博物馆西汉南越王博物馆1988年正式对外开放，主要展示南越王墓原址及其出土文物。1991年中山大学考古专业毕业后，吴凌云便进入西汉南越王博物馆工作，成为博物馆的第一代“守护人”，至今已经守护近30年。随着工作人员陆续到岗，博物馆的一天慢慢开启了，吴凌云每天早上与班子成员开碰头会，或是谈谈各项工作的进展，或是聊聊社会热门议题。他说，通过这种半正式会议，班子成员之间不仅能互相了解工作进展，还可以提高工作配合的默契度。上午的工作主要是批阅公文及与中层干部、业务人员交流。公文多是各部门呈递上来的申请和需要正式成文盖章的文件，如近期宣教部围绕5月18日国际博物馆日策划了一系列活动，吴凌云需对活动方案进行审核，并就方案的不足之处提出修改意见。就近期的疫情防控工作，吴凌云找来中层干部进行统一部署，由各部门负责人介绍近期工作重点。重新开馆对博物馆的一线服务工作提出了更高要求，吴凌云提出，“要切实做好测体温、验证身份和物资准备等防疫工作。”吴凌云也常与业务骨干人员座谈，就业务开展进行大方向上的指引。他对每一个岗位了如指掌，基层出身的他，从门口检票到咨询到讲解员，几乎做遍了博物馆所有的岗位，“世界一流的博物馆不仅要有足够多且精的文物，还要有足够多具备人类学视野的博物馆人才”。如果无需外出参加会议，吴凌云常在下午处理业务工作。西汉南越王博物馆每年策划3—4个主题展览，吴凌云需提前筹划不同展览主题，并协调各方确定展览时间。由于疫情的原因，《曾国宝藏》展延期了两个多月，筹备中的《齐鲁汉风》展将于6月中旬与观众见面。吴凌云还抽空听取了文创工作的汇报。作为广东地区4家博物馆文创试点单位之一，西汉南越王博物馆近期开通了网上商城，并计划于5月18日当天进行“带货直播”，通过与互联网接轨的方式拓宽文创产品的销售渠道。基建工作是博物馆发展的重点内容之一，近几年来，西汉南越王博物馆集中力量建设南越文物保护研究中心，届时将形成较为系统的中国文物类藏书体系，为公众提供更多专业完整的书籍查询。防疫闭馆期间，西汉南越王博物馆还对售票处、公共厕所、展柜等基础建设进行了翻新工程。吴馆长抽空去检查了这几项基建工作的落实情况，留言本上有观众评价：重开馆后的博物馆焕然一新。下班以后，如果天气好，他会和同事一起打篮球。运动完后，他慢慢往家里踱去，忙碌的一天随着夕阳慢慢落下帷幕。声音人与人之间存在差异，文化之间也存在不同，但是没有高低贵贱之分。当今时代在很多领域存在不平等的现象，但是博物馆作为文化及文明的载体，我们致力于让不同的多元文化在博物馆得到平等的诠释和展示，不同文明相互理解包容借鉴，从而构建人类命运共同体，即在人类学视野下做好博物馆工作，建设一流博物馆。【来源：南方都市报】版权归原作者所有，向原创致敬举报/反馈"
    }
]