[
    {
        "title": "西柏坡纪念馆“五一”小长假接待游客6万余人",
        "content": "今年是建党百年，石家庄最热门的红色旅游目的地当属“新中国从这里走来”的革命圣地西柏坡。燕都融媒体记者获悉，“五一”小长假期间，到西柏坡纪念馆参观学习的游客热情高涨，每日都达到限额1万人，假日期间共接待游客60336人。西柏坡纪念馆全力做好游客服务各项工作，为游客营造文明秩序、平安和谐、节日氛围浓厚的参观环境。西柏坡纪念馆精心设计、制作了建党一百周年大型标识3处，安装灯杆旗66处，摆花坛6处，对赶考碑＂赶考＂和广场内＂西柏坡＂字样的绢花进行更换。馆区广播系统循环播放红色歌曲“没有共产党就没有新中国”“团结就是力量”等，营造了浓厚的红色教育和节日氛围。值班人员全部充实到一线接待岗位，消防安全措施全部到位，保证常态化疫情防控不放松。在广场、场馆入口处等醒目位置设疫情防控提示标语标识10处。落实限流错峰参观提示、戴口罩、亮健康码、一米线距离、测体温、设观察室等措施。由馆领导现场指挥，每天安排馆内干部职工和共建单位40余名志愿者在一线劝导提示。五一假期之前，针对展厅钢化玻璃老化问题，展馆内所有通柜玻璃均张贴好防爆膜。加装安全护栏80米，消除地面螺钉裸露、墙面砖松动等安全隐患15处，维修门窗8处，大大提升了展陈设施安全性能和防护能力。同时，对陈列展览馆十一个展室的灯光系统进行全面更换，展厅灯光照明效果大大提升；完成了对广场和馆内领袖浮雕像进行养护保洁；对馆区内文创产品、文化活动、展览展示进行全面排查，确保内容形式健康高雅。（燕都融媒体记者 宗苗淼）本文来源：燕赵都市报举报/反馈"
    },
    {
        "title": "「新思想引领新征程·红色足迹」走进西柏坡纪念馆重温辉煌革命史",
        "content": "“新中国从这里走来”，西柏坡被称为革命圣地。当年，在这个太行山的小山村里发生了哪些故事，为什么说这个小山村曾经决定中国命运？【来源：新华网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "西柏坡纪念馆“五一”假期开放公告",
        "content": ""
    },
    {
        "title": "追寻红色足迹 传承红色精神——英利集团组织参观西柏坡纪念馆",
        "content": "本刊讯 近日，英利集团党委组织各党支部党员代表一行43人参观西柏坡纪念馆及中共中央旧址。在建党百年之际，寻觅革命先辈足迹，感受革命圣地红色精神，接受革命传统再教育和心灵洗礼。参观过程中，大家走进老一辈无产阶级革命家旧居，仔细聆听工作人员的讲解，看着一幅幅旧照片，一件件老物件，体会当年老一辈无产阶级革命家艰苦奋斗、出生入死的革命精神。走进西柏坡纪念馆，在中国土地法大纲，三大战役和两个务必等展室，大家认真观看图文和实物史料，重温红色历史，缅怀革命先烈。“我们仿佛回到了那个战火纷飞的年代和激情燃烧的岁月，我们的精神受到了洗礼，思想受到了启迪，灵魂受到了振憾，更加坚定人生的理想和方向，更加忠诚党的事业、忠爱自己的工作。”“这次参观让我们倍受鼓励，我们要把西柏坡精神转化为今后干事创业的动力，牢记党的初心和使命，发扬敢拼敢闯、忠于职守的作风，在各自的工作岗位上艰苦奋斗、继续前行，发挥党员先锋模范作用，助推公司发展。”英利集团党员代表纷纷表示。据了解，英利集团在发展过程中，始终重视从革命经典中寻求指引、汲取力量，曾多次开展井冈山寻根、西柏坡寻道、延安寻源等活动。同时高度重视党建引领，始终秉持“党建是企业发展的指路明灯”这一方针，把支部建在产业链上，充分发挥党组织和广大党员的政治优势。先后被中组部评为“全国先进基层党组织”，荣获全国非公有制企业党建强、发展强“双强百佳党组织”称号，并被中组部定为全国100家党建宣传基地之一。（刘宁）举报/反馈"
    },
    {
        "title": "河北移动与西柏坡纪念馆共建“中国移动红色文化教育基地”",
        "content": "长城网4月15日讯（记者 顾晓凤）为庆祝中国共产党成立100周年，深化党史学习教育，推进“红色传承映初心、党旗飘扬在一线”宣传教育，4月15日，河北移动公司与西柏坡纪念馆举办“中国移动红色文化教育基地”揭牌仪式，河北移动公司党委委员、副总经理刘克飞、西柏坡纪念馆党委书记金立兴等共同出席仪式并为基地揭牌。河北移动公司党委委员、副总经理刘克飞致辞。记者 顾晓凤 摄河北移动公司与西柏坡纪念馆签署《红色文化教育基地共建协议书》。记者 顾晓凤 摄河北移动公司与西柏坡纪念馆签署《红色文化教育基地共建协议书》。记者 顾晓凤 摄河北移动公司与西柏坡纪念馆共建“中国移动红色文化教育基地”揭牌仪式。记者 顾晓凤 摄“中国移动坚定不移践行创世界一流企业，做网络强国、数字中国、智慧社会的主力军，集团公司统一部署了深入开展党史学习教育、‘共筑百年梦、融合创未来’主题活动、‘红色传承映初心、党旗飘扬在一线’宣传教育活动。”河北移动公司党委委员、副总经理刘克飞介绍，将坚守“红色通信”初心使命，传承好西柏坡红色文化，落实好党史学习教育各项要求，走好新时代的赶考路。河北移动公司与西柏坡纪念馆将以此次基地共建为契机，深化合作，传承发扬西柏坡精神。深入推进党史学习教育，深入拓展双方合作空间，深入践行“以人民为中心”发展理念，为推动“数智化”转型、实现高质量发展，筑牢创世界一流“力量大厦”凝聚强大精神动力。举报/反馈"
    },
    {
        "title": "党史冀忆 百年征程|追寻革命足迹 走进西柏坡纪念馆",
        "content": ""
    },
    {
        "title": "西柏坡纪念馆3月1日起限流开放!须实名预订",
        "content": ""
    },
    {
        "title": "西柏坡纪念馆今起恢复开放 每天限流3000人",
        "content": ""
    },
    {
        "title": "打卡红色足迹|西柏坡纪念馆:听“赶考路”上的回响",
        "content": "01:04位于河北平山县的西柏坡是著名的革命圣地，中国共产党从这个小山村出发，迈开“进京赶考”的步伐。　记者：杨知润 报道员：赵元君 王林编辑：姜含章新华社音视频部制作举报/反馈"
    },
    {
        "title": "西柏坡纪念馆:传承“赶考”精神",
        "content": "寻访小分队：记者 康义涵 马静松柏苍翠，碧波荡漾。初春的西柏坡，更显静谧。昔日，太行山下的河北省平山县西柏坡村见证了一场巨变，党中央和毛主席在此指挥了震惊中外的辽沈、淮海、平津三大战役，召开了具有伟大历史意义的七届二中全会和全国土地会议，西柏坡成为最后一个农村指挥所，新中国从这里走来。如今，毛泽东的办公桌、周恩来的茶杯盖、靠山屯的一封信……这些文物走过岁月，诉说历史；简陋的伟人旧居，朴素的军委作战室、七届二中全会旧址……这些建筑穿越时空，历久弥新。在西柏坡纪念馆，这些文物尽量被原汁原味地保存了下来，驻足间，历史之门被打开。翻身农民给毛主席的信“毛主席呀，没有您，我们真得饿死了。这回我们都翻身了，分了地分了马分了衣服粮食。都有吃，有穿……”在西柏坡纪念馆里的第二展厅，有这样一封信在展柜中陈列着。信的落款写着——民国三十六年九月十日，哈尔滨市故乡区靠山屯全体翻身农民。泛黄纸张上朴实的言语表达了农民对毛主席和共产党的感激之情。1947年，西柏坡召开了全国土地会议。在展厅，讲解员许曼讲述道，其实，早在延安时期中央就有这样的想法，由于战争原因1947年撤离延安。所以，到达西柏坡后首先就是要把全国土地会议开好。土地会议召开时间是1947年7月17日至9月13日。参加会议的100多位代表来自全国各个解放区。会议起草了中国土地法大纲的草案，废除了封建剥削的土地制度，实现了“耕者有其田”的土地制度。西柏坡时期全国土地会议召开后，全国各解放区掀起了轰轰烈烈的土地改革运动。中国土地法大纲的颁布，彻底解决了老百姓的根本问题，解决了中国革命的根本问题，为解放战争的胜利奠定了坚实的基础。毛泽东的办公桌跟着讲解员的脚步，来到毛泽东旧居，办公室里展陈着一张漆痕斑驳的办公桌。“这张桌子是我军解放石家庄时缴获的战利品。从1948年5月到1949年3月，毛主席就是在这里伏案工作的。”讲解员范浩天介绍说，在西柏坡的300多个日日夜夜里，毛泽东指挥武战，发起文战，运筹帷幄，笔扫千军。在这张办公桌上起草了大量电报，撰写了数十篇著作，其中仅收录在毛泽东选集第四卷的就多达20篇。范浩天还讲述了这样一幕，当伟大的人民解放战争即将取得最后胜利时，蒋介石提出了和谈的请求，妄图“划江而治”。针对党内外要战还是要和，1948年12月30日，毛主席在这张桌上写下了著名新年献词《将革命进行到底》。他在文章中回顾了人民解放战争中的曲折历程，并引用了古希腊寓言《农夫与蛇》的故事，揭露了蒋介石假和谈的阴谋。他指出，中国人民、中国共产党记住了这位农夫的遗嘱，决不怜惜像蛇一样的恶人。发出了向全国进军的伟大号召，迎来了解放战争的伟大胜利。布鞋、茶缸盖在毛泽东旧居，主席办公室北墙上挂着一张珍贵的照片，照片中央是毛泽东，他悠然地坐在躺椅上，旁边还放着一双崭新的布鞋和批阅过的文件。照片右侧露出一个人的背影，是毛主席女儿李讷的保育员韩桂馨，这张照片是当时城市工作部的秘书童小鹏抓拍到的，而这张照片也记录下了主席在西柏坡艰苦奋斗的动人故事。“1948年5月，主席率领党中央来到了西柏坡，就居住在这样的农家小院里。”讲解员韩向飞打开了那段尘封的往事，照片上毛主席脚上那双鞋，陪着他转战陕北一年多，后又东渡黄河，穿越山西翻越五台山，来到了西柏坡，已不知补了多少次了。韩桂馨就利用工作之余，为毛主席做了一双新鞋。这天，韩桂馨见毛主席批阅完文件，漫步到院子里坐在躺椅上休息，便瞅准了时机，赶紧把早已准备好的新布鞋拿到他身边，想乘他休息时，当面劝他把旧布鞋换掉。可毛主席一向“恋旧”，鞋子坏了也不愿意扔。 “小韩阿姨，艰苦朴素是我党的优良传统，我不带头怎么能教育别人呢，前线还在打仗，鞋留给战士们穿，我这双鞋你还是帮我补一补吧！”如今，照片依然挂在旧居的墙上，向大家讲述着老一辈革命家艰苦奋斗的峥嵘岁月。“四八年寒冬腊月刮北风，天寒地冻冷冰冰，警卫员小程提来了水，给周副主席把茶冲，拿起茶缸这么一看，心里的滋味实难平……”在周恩来同志旧居，讲解员赵迪用一段脍炙人心的快板讲述了一段周恩来的茶缸盖背后的故事。 “这只白色搪瓷茶杯，它与普通茶杯相比并没有什么特别，只是没有杯盖。有一次周恩来出门时盖子摔坏了，警卫员多次请示想给他换一只新茶杯，但生活一向艰苦的周恩来同志坚持不换新的，用一粗瓷小碟取而代之，一直使用着。”赵迪说。七届二中全会旧址轻轻推开房门，会场正面悬挂着毛泽东主席、朱德总司令的画像和两面红旗，一排排长凳整齐地摆放着，让来访者不禁追忆起那时的场景。1949年3月5日是个喜庆的日子。这一天，党的七届二中全会在西柏坡召开，来自各地的64位代表参会，会场布置得非常简单，主席台就是一张长桌，一把藤椅，代表席就是四个沙发和两个长椅，由于座位有限，更多代表都是自己准备座位，甚至这间会场都是由当时的伙房改造的。记者抬头看到，屋顶上方的两个天窗还保持着当时的样子。就是在这样的环境下，召开了这次具有伟大转折性意义的会议。会议最后，毛泽东谆谆告诫全党：务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。会议结束后第十天，党中央离开西柏坡，赴京建国，毛泽东称其为“进京赶考”。2021年迎来建党100周年，中国人民迎来了从站起来、富起来到强起来的伟大飞跃，但我们面临的“赶考”远未结束。西柏坡精神历久弥新伟大的时代产生伟大的实践，伟大的实践孕育伟大的精神。“西柏坡时期中国共产党在伟大的实践中，铸就了特色鲜明具有时代价值的革命精神，滋养着一代又一代的后来人。”西柏坡纪念馆研究部副主任、研究馆员史进平说。西柏坡纪念馆作为爱国主义教育基地，是传承弘扬红色革命精神的一块重要阵地。“我是在研究部工作，所以更多地用拼搏的状态，创新的精神去挖掘历史，用更多的形式宣传西柏坡精神，让更多的游客、学员、党员来到西柏坡接受教育，更好地发展西柏坡，传承红色革命精神。”史进平说。走好新时代“赶考”路回溯历史，照鉴未来。老区群众不等不靠，传承西柏坡精神，艰苦奋斗，走好新时代的“赶考”路。当年党中央离开西柏坡，留下永不褪色的红色精神。西柏坡纪念馆建成后，许多人来追寻“赶考”足迹。依托红色资源，西柏坡这个曾经贫困的小山村游客多了，风景美了，家家户户吃上了“旅游饭”。从小推车售卖纪念品的流动摊位起步，西柏坡村村民闫达创业的步子越迈越大。“在文旅小镇有固定摊位，家里又盖起了二层楼经营农家院，共有12间客房，旅游旺季的时候都能住满。” 闫达正是凭着一股子艰苦奋斗的干劲和踏实肯干的韧劲，日子越过越好，现如今，家庭年收入达十万元以上。搭乘红色旅游的快车，西柏坡村几乎家家开上了小轿车。“我们还将规划建设新民居，拓宽道路，整体提升村容村貌。”该村“两委”班子成员闫龙龙说。如今，革命精神在西柏坡这块红色土地上绵延，在新时代传承和发扬，书写着穿越时空的“赶考”答卷。来源：长城网举报/反馈"
    },
    {
        "title": "董凤树向西柏坡纪念馆捐赠“纪念宝盘”",
        "content": "中工网讯 3月22日，由当代著名书法家董凤树精心创作的“纪念宝盘”捐赠仪式，在河北省石家庄市西柏坡纪念馆贵宾厅举行。在捐赠现场，西柏坡纪念馆纪委书记杨宏伟向董凤树先生颁发了收藏证书，同时对董凤树先生爱国爱党的伟大情怀表示感谢。董凤树是我国当代著名书法家、教育家、鉴赏家、收藏家、篆刻家、学者和诗人。原中国书画艺术院院长，兼任中国人民大学客座教授、对外汉语教学首席书法导师，国际奥委会特聘第一届世界智力运动会文化顾问。（王振峰）举报/反馈"
    },
    {
        "title": "河北石家庄:西柏坡纪念馆限流开放",
        "content": "3月2日，记者从西柏坡纪念馆获悉，按照石家庄市政府统一安排，西柏坡纪念馆已于2021年3月1日向公众开放。开放时间为每周二至周日上午9:30-17：00（16：30停止入馆），周一闭馆。疫情防控期间暂时只开放中共中央旧址、陈列展览馆及游客中心。门票需通过“西柏坡纪念馆”微信公众号实名预订，不提供电话预约。参观人员在场馆入口出示“河北健康码”绿码，扫描身份证或预约订单二维码进场参观。建议观众在展览馆、旧址参观时间均不超过50分钟。注意文明参观，全程佩戴口罩，不扎堆聚集，游客间距1米以上。每天限额3000名（9:30-13:00不超1500人，13:00-16:30不超1500人），满额为止。责编：李晓霞举报/反馈"
    },
    {
        "title": "元旦假期西柏坡纪念馆迎来观众参观",
        "content": "2021年1月1日，众多观众在西柏坡纪念馆参观。河北日报记者赵海江摄影报道2021年1月1日，几位来自武汉的观众在西柏坡纪念馆参观。河北日报记者赵海江摄影报道【来源：河北新闻网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "西柏坡纪念馆协办晚会,讲解员艺术团展示青春风采!",
        "content": "好消息：河北省第七届公益慈善晚会在筹备过程中，得到了省市各级政府领导的关心关怀，爱心人士和公益组织、爱心企业等单位的支持厚爱，西柏坡纪念馆的领导也对晚会的筹办给予了大力支持，西柏坡纪念馆讲解员艺术团队员靓丽的身影也将亮相晚会，提升文艺盛宴水准。目前队员们正在精心彩排歌舞、快板、器乐合奏等节目，或韵味十足，或诙谐幽默，宣传精准帮扶的故事，讴歌美好新时代！西柏坡，“新中国从这里走来”。这里是全国爱国主义教育基地，有西柏坡中共中央旧址、西柏坡陈列展览馆、西柏坡纪念碑和石刻园。这里还有一支青春靓丽的讲解员队伍，其中有22位共产党员。他们朝气蓬勃、业务精湛、多才多艺，甘于奉献、勇于创新，为西柏坡纪念馆的宣传事业谱写了新的乐章。讲解员队伍成为西柏坡纪念馆的一面旗帜、一个品牌，被誉为传播西柏坡精神的“百灵鸟”，他们“不忘初心，牢记使命”，一直不断做奉献爱心的公益慈善事业。2019年，为了深入开展“不忘初心，牢记使命”主题教育，为促进农村文化事业发展和幸福美丽新农村建设，满足农民日益增长的文化生活需求，由西柏坡纪念馆讲解员艺术团主办，河北电视台节目主持人柳颖发动组织石家庄市曲艺家协会、省会公益歌友会、黄丝带志愿服务团等社会各界爱心人士共同参与的慰问演出，在灵寿县陈庄镇寒巴村举行。演出紧紧围绕“不忘初心，牢记使命”主题教育展开，通过歌舞、快书、相声等群众喜闻乐见的形式展现出来。天气虽然寒冷，乡村条件虽然简陋，但丝毫没有影响参加演出的30余位演员的热情，他们一丝不苟、激情满满，为乡亲们奉献了最高水准的演出，朗朗上口的山东快书，旋律优美的歌曲等都获得了村民们的热烈掌声。送文化下乡活动，不仅给寒巴村送来了精神文化大餐，也给寒巴乡村文化注入了新的生机和活力。2020年，西柏坡纪念馆开展了多场文化下乡艺术展演活动。应省·委军民融合办驻村扶贫工作队邀请，西柏坡纪念馆讲解员艺术团在平山县小觉镇西盘石村开展宣教扶贫走基层、惠民公益文艺演出。西盘石村和临村的200多名乡亲们分享了一场精彩绝伦的视听盛宴。演出现场，小觉镇和西盘石村负责同志把题有“文艺下乡宣讲西柏坡精神，脱贫致富共筑幸福梦”的锦旗，送到艺术团，表达了感激之情。艺术团的精彩演出，在激情四射的歌舞《欢天喜地》中拉开帷幕。西柏坡快板表演艺术家王利鹏、星光大道优秀选手李红杰等26名表演者，表演的舞蹈、歌曲、京剧选段、快板说唱、相声、器乐联奏等精彩节目，激发了广大观众勤劳致富奔小康的情愫。整台演出高潮迭起、喝彩不断，贴近百姓生活，鼓舞人心，深深打动了在场的每一位观众。举报/反馈"
    },
    {
        "title": "近期去西柏坡纪念馆的朋友们有福了,停车场新型充电站建成投用!",
        "content": "近期，从国网石家庄供电公司得到消息，本月也就是12月份，石家庄西柏坡纪念馆停车场新型充电站终于建成并正式投入使用了。新中国从这里走来。西柏坡一直是国际庄的红色革命教育基地，全国各地来此学习接受教育的人络绎不绝，随之而来的很多新能源汽车也越来越多。为了进一步满足人民群众清洁化、智慧化、便捷化出行需求，国网石家庄供电公司本着贴近需求、科学规划、就近建设的原则，在西柏坡纪念馆投资建设了充电站，该充电站的建成，将有力地投运助力西柏坡打造全电景区。据了解，西柏坡纪念馆停车场新建480千瓦分体式双机八桩八枪式充电站，能同时为8辆电动乘用车充电。新建充电桩属直流快充充电桩，每分钟可充电1千瓦时，根据车型不同，30-60分钟即可完成充电，续航能力可达300公里左右。这样的高配充电，相信可以在很大程度上满足游客绿色出行需求。有兴趣的小伙伴们可以抽时间过去看一看喽。举报/反馈"
    },
    {
        "title": "多图|西柏坡纪念馆举行庆祝中华人民共和国成立71周年升旗仪式",
        "content": "石家庄日报融媒体记者 董永博 通讯员 康华杰 摄10 月 1 日，西柏坡纪念馆举行庆祝中华人民共和国成立 71 周年升旗仪式。在西柏坡纪念馆广场上，五星红旗冉冉升起，来自西柏坡纪念馆的干部职工、西柏坡消防中队消防队员、西柏坡高速收费站工作人员和参观的游客共 200 余人共同高唱国歌，祝福祖国繁荣富强。编辑：力洪责编：杨帆【来源：ZAKER石家庄】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "西柏坡纪念馆举行升国旗仪式",
        "content": "长城网讯（记者 解哲琳 郑皓天）在新中国成立71周年之际，10月1日上午，西柏坡纪念馆组织开展了升国旗仪式。参加升国旗仪式人员陆续到达现场。长城网记者 解哲琳 摄国旗护卫队队员为升国旗仪式做准备。长城网记者 郑皓天 摄西柏坡纪念馆办公室副主任李建增表示：“在这个举国欢庆的节日，我们举行升国旗仪式，旨在激发干部职工爱国热情，团结西柏坡乡镇和周边单位干部职工共同建设好革命圣地，守护好红色家园。”西柏坡纪念馆升国旗仪式正式开始。长城网记者 解哲琳 摄上午9:00，伴随着威武雄壮的军歌，国旗护卫队队员迈着整齐有力的步伐，护送着五星红旗走向升国旗台。庄严的国歌响起，现场人员排着整齐的列队向国旗行注目礼，齐唱国歌。五星红旗承载着人们希望的目光，在西柏坡纪念馆广场冉冉升起。升国旗仪式上，大家高唱国歌。长城网记者 解哲琳 摄游客自觉地加入到升国旗仪式队列之中。长城网记者 解哲琳 摄升旗仪式结束后，西柏坡纪念馆的工作人员合唱起了《我和我的祖国》。西柏坡工作人员歌唱《我和我的祖国》。长城网记者 郑皓天 摄“西柏坡是闻名全国的革命圣地，有着‘新中国从这里走来’的美誉。今年是新中国成立71周年，我们组织党员干部参加升旗仪式，表达对祖国的热爱，并立志更好地为老区人民服务。”西柏坡镇党委副书记、镇长张荣说，近年来，通过红色旅游产业带动，西柏坡当地群众逐步实现了脱贫、致富、奔小康，“下一步，我们将继续围绕红色旅游，重点培育民宿、研学旅游等新业态，让更多老百姓参与到旅游产业当中来，真正让西柏坡的绿水青山变成带动老百姓致富的金山银山。”鲜艳的五星红旗在西柏坡纪念馆上空迎风飘扬。长城网记者 郑皓天 摄西柏坡纪念馆全体干部职工及服务公司相关人员、西柏坡镇党员干部代表、西柏坡消防救援站指战员代表、西柏坡高速管理处西柏坡收费站干部职工代表、现场的村民和游客约200人参加了此次升国旗仪式。举报/反馈"
    },
    {
        "title": "西柏坡纪念馆明日起临时闭馆",
        "content": "记者获悉，根据新型冠状病毒感染肺炎的疫情防控工作需要，避免人员聚集引发交叉感染，西柏坡纪念馆自1月25日起(正月初一)闭馆，恢复开放时间另行通知。（燕都融媒体记者任利）举报/反馈"
    },
    {
        "title": "震撼!2分钟带你速览西柏坡纪念馆",
        "content": "01:50原标题:震撼！2分钟带你速览西柏坡纪念馆【简介】近日，在“壮丽70年·奋斗新时代”大型主题采访活动培训学习期间，记者走进革命圣地西柏坡，参观了西柏坡纪念馆。让我们一起跟随镜头速览西柏坡纪念馆中的那些历史记忆。记者：梅元龙 邢广利编辑：高颖新华社音视频部制作举报/反馈"
    },
    {
        "title": "2020春运出行预测出炉:西柏坡纪念馆列周边路网易堵旅游景点第六位",
        "content": "当春节近在眼前，那场名为“春运”的年度人口大迁徙也缓缓拉开了序幕。近日，百度地图联合交通运输部科学研究院、中国天气网、携程、百度百科发布《2020年春运出行预测报告》(以下简称《报告》)，为返乡旅途带来一份“可预知”的安全感。在这份报告中，河北省的石家庄北站、西柏坡纪念馆进入相关榜单的前十位。人口迁徙最高峰初六“现身”据《报告》显示，2020年春运人口迁徙整体趋势表现为，春节假期前全国人口迁徙逐步攀升，腊月廿七（1月21日）出现人口迁徙小高峰。随后人口迁徙逐步回落，除夕当天达到最低水平。紧接着，春节假期中迁徙逐步上升，最高峰预计出现在大年初六（1月30日）。春节假期后，全国人口迁徙逐步回落，但因部分人群正月十五过后才开始返程，预计正月十六（2月9日）将再次出现春运人口迁徙小高峰。全国热门人口迁出城市主要集中在京津翼、长三角和珠三角地区，沿海城市占大部分。中部城市郑州和西南城市成都，作为周边地区人口的重要就业地，也位列十大热门人口迁出城市之中。与此同时，河南、江西、安徽等人口大省将面临较大规模的返乡潮。其中，周口、阜阳、上饶等地将成为全国热门人口迁入城市的前三甲。此次《报告》也对“反向春运”的人口迁徙情况同样做出预测。预计重庆、北京、广州、成都、上海、深圳、杭州、西安、长沙、郑州等地将成为十大热门反向春运的目的地。其中七个与十大热门迁出城市重合，大城市每逢过年变身“空城”的现象将有所改变。河北省两处地点进入相应榜单据《报告》显示，今年春节，公众假日出行需求在大年初二出现增长，预计当天上午11:00左右将会出现全国高速拥堵小高峰。同时从大年初二开始，车流量也将明显上升，而全国高速返程拥堵最高峰将出现在大年初六下午16:00左右。面对春运客流大考验，各地客运交通枢纽周边路网的交通拥堵状况也将加剧。预计重庆站、南昌站、重庆长途汽车站将成为周边路网易堵客运交通枢纽榜前三位。石家庄市的石家庄北站位列榜单中的第9位，预计周边路网平均拥堵指数为1.429。据《报告》显示，春节期间西安的陕西历史博物馆、秦始皇兵马俑博物馆与大雁塔三个旅游景点上榜全国十大周边路网易堵旅游景点。河北省的西柏坡纪念馆则以预计周边路网平均速度为28.74km/h位列榜单中的第6位。（燕都融媒体记者任利）举报/反馈"
    },
    {
        "title": "河北西柏坡纪念馆,怀念先辈事迹,大家都去过吗?来了解一下吧",
        "content": "西柏坡纪念馆外景一角西柏坡纪念馆外景一角西柏坡纪念馆外景一角西柏坡纪念馆外景一角西柏坡纪念馆内景景一角西柏坡纪念馆外景一角举报/反馈"
    },
    {
        "title": "西柏坡纪念馆举办纪念“五四”运动100周年主题宣讲演出活动",
        "content": "5月3日，西柏坡纪念馆在中共中央旧址内为游客进行了一场纪念“五四”运动100周年主题宣讲演出活动。讲解员们以朗诵、演唱等方式让广大游客进一步了解西柏坡的革命历史和先辈们的奋斗精神。号召更多的青年人不负青春、不辱使命，高举“五四”火炬，用奋斗和汗水谱写新时代的青春篇章。图为主题宣讲演出活动现场。图为主题宣讲演出活动现场。图为主题宣讲演出活动现场。康华杰摄举报/反馈"
    },
    {
        "title": "解放全中国的最后一个农村指挥所——平山西柏坡纪念馆",
        "content": "纪念馆大门前的巨型领导人雕像和红色旗帜，为这里增添了浓厚的红色气息！纪念馆内有多处模拟场景，该图为虚实结合的模拟战场。简简单单的几座蜡像，把当年的故事演绎的惟妙惟肖此外，这里还存有诸多真实照片和那些领导人的真迹。此处摆放着当年留存的枪支，让人们贴切的感手到战争并没有远去。残缺的吉普车，更是战争的伤痕！举报/反馈"
    }
]