[
    {
        "title": "赣州市博物馆两馆三景点春节期间如何入馆入园?",
        "content": "预约须知赣州市博物馆提前预祝大家新春快乐！春节期间赣州市博物馆下辖的两馆三景点将正常开放，在此期间请参观的游客朋友们按要求预约入馆入园，具体要求如下：一、中央苏区历史博物馆、赣州市博物馆预约程序观众朋友们两馆将于2021年2月2日执行强制预约，非预约观众不得入馆，请大家予以支持配合。我馆在切实做好疫情防控的前提下，已全面采用实名制网络预约、分时段参观等措施。具体办法如下：1、开放时间：9:00—17:00（16:30停止入场），每周一闭馆（国家法定假日除外）。2、开放期间赣州市博物馆限额参观3000人/日；中央苏区历史博物馆限额参观2000人/日。3、观众须提前通过“赣州市博物馆”微信公众号进行门票预约；1、地址：中央苏区历史博物馆位于兴国路15号，赣州市人民政府南门正对面。赣州市博物馆位于长宁路，阳明国际北面。2、预约程序：点击预约系统选择中央苏区馆或赣州市博请仔细阅读预约须知和领票须知按要求填写信息预约成功后提示报名完成，保存图片入馆时请出示本人有效证件原件、预约订单、赣州通行码，三者缺一不可。二、郁孤台、蒋经国先生旧居、八境台预约程序1、根据市新冠肺炎疫情防控应急指挥部《通告》（【2021】年1号）春节期间（2021年2月11日至2021年2月17日）“全市各大国有景区免收门票”，我馆所辖郁孤台、蒋经国先生旧居、八境台等3处文物景点春节期间免收门票对外开放。2、参照故宫等文物保护单位的做法，游客须提前扫景区“文旅绿码”，实行网上实名预约，限时限流，错峰参观，适时监控，郁孤台、蒋经国旧居一天4个时间段每个时间段200人，八境台一天4个时间段每个时间段300人，满额即止。3、为了游客的安全、防疫工作的需要及文物保护角度等多方面的考虑，郁孤台、八境台春节期间禁止登台。4、景点咨询电话：0797--8681269。1、地址：郁孤台位于章贡区西津路2号蒋经国先生旧居位于章贡区花园塘1号八境台位于章贡区八境路27号2、预约程序：扫景区“文旅绿码”进入“文旅绿码”界面填写信息点击添加游客提供身份信息（可添加多个游客）点击立即预约即可预约成功预约成功后请携带本人有效证件原件和预约订单有序入园，二者缺一不可。进入景点后点击核销来源：赣州市博物馆举报/反馈"
    },
    {
        "title": "何福洲到赣州市博物馆调研",
        "content": "● 7月17日，市委常委、宣传部部长何福洲来到赣州市博物馆调研。他先后来到中央苏区历史博物馆（赣州市红色文化馆）和位于长宁路的赣州市博物馆，详细了解馆内展陈情况、日常开放运行维护及文物保护等工作情况。● 在中央苏区历史博物馆（赣州市红色文化馆），何福洲部长兴致勃勃地参观了苏区历史展厅、开国将帅、苏区振兴、红色文化资源导览和红色文化体验等5个展厅。一边聆听讲解，一边细致了解中央苏区创建历史及苏区精神内涵。何福洲在中央苏区历史博物馆调研● 在位于长宁路的赣州市博物馆，何福洲部长在讲解员的引领下参观了客家摇篮赣州历史文化展厅、七里窑陶瓷展厅，展厅内主要陈列了赣州出土的石器、青铜器、铁器、陶瓷、碑文等文物，全方位展现了赣州市客家历史文化、风俗地理、自然景观。何部长在参观过程中听得很仔细，不时驻足细看，并提问了很多专业性的问题，对展示的丰厚赣州历史文化和馆藏文物予以肯定。何福洲在赣州市博物馆调研何福洲在赣州市博物馆调研何福洲在赣州市博物馆调研● 何部长在调研过程中指出，博物馆是人类文明记忆、传承、创新的重要阵地，是人类历史文化展示的重要窗口，希望博物馆能够继续深入挖掘和利用好赣州悠久的历史文化资源，提升陈列布展水平，守初心、担使命、找差距、抓落实，大力推进文旅深度融合，积极做好历史文化遗产和革命遗址保护利用工作，传承中华文明，弘扬苏区精神，使文化遗产保护成果更好地惠及民众。来源：赣州市博物馆举报/反馈"
    },
    {
        "title": "我市阴山岩刻拓片长城图片展今日在赣州市博物馆展出……",
        "content": "秦关汉月石破天惊驼铃响彻千年阴山草原深处起落回响着哒哒的马蹄声人类的文明在时空中徐徐穿行北疆塞外风正好，锦绣赣州花香浓。11月26日上午，“春雨工程·我从草原来”巴彦淖尔文化志愿者赣州行——“北疆万里·塞外来风”内蒙古巴彦淖尔阴山岩刻拓片长城图片展在赣州市博物馆一楼临时展厅举行开展仪式。▲举行开展仪式▲赣州市文化广电新闻出版旅游局公共服务科科长钟玉林主持仪式▲赣州市文化广电新闻出版旅游局党组成员、副局长、市文物局局长朱小宁致辞▲巴彦淖尔市文化旅游广电局党组成员、副局长唐胜利致辞本次展览由赣州市文化广电新闻出版旅游局和巴彦淖尔市文化旅游广电局主办，由赣州市博物馆、赣州市文化馆、巴彦淖尔市文化馆、内蒙古河套文化博物院承办，阴山岩画申报世界文化遗产办公室、巴彦淖尔市民族歌舞剧院、河套摄影家协会协办。巴彦淖尔市是河套文化的发祥地,是草原文化的重要传承地之一，积淀了厚重的历史记忆和久远文化符号。巴彦淖尔市境内有战国时期的赵长城，有保存最好的秦汉长城段落。有散布于阴山之中的岩画分布群，它是世界上最大的岩画宝库之一，被誉为“千里画廊”。此次展览精选了阴山岩画精品拓片、摹本、照片和赵、秦、汉长城摄影作品109幅，其中，阴山岩画各种题材拓片、摹本67幅，阴山岩画照片22幅，战国赵、秦、汉长城照片20幅，全面呈现了曾经生活在河套地区先民们的生产生活、宗教信仰、自然环境和社会风貌。充分展示了巴彦淖尔深厚的文化底蕴和独特的自然风光。展品欣赏本次展览从11月26日开始至12月8日结束，市民可以到赣州市博物馆（赣州市章江新区城市中央公园西侧长宁路）一楼临时展厅免费观展。工作人员合影来源：赣州市文化馆编辑：屈加曼校对：石政勇 韩宇审核：廖斌欢迎提供各类线索欢迎把您遇到的突发事、现场事、感人事(不管大事小事，只要您认为有意义的事儿)都可以反馈给我们，可以微信留言也可以直接拨打热线电话。新闻热线：0478—8918718、0478—8918717举报/反馈"
    },
    {
        "title": "陪游赣州自然博物馆",
        "content": "2月13日下午，弟弟一家子和老妈来到新城区博物馆，新博物馆是不规则多边棱形建筑，主馆共四层，一楼是大厅，设安检，总台，和卫生设施，后半边是赣州市客家建筑介绍，生态原始标本，婚嫁习俗和旧时人文教育场景介绍。上楼有观景电梯，左边二楼是介绍石化恐龙展区，右边是赣州市山川地貌，矿产储藏、种类、用途的介绍。左右两展区之间有免费开水提供，这是新博物馆的人性化设施，非常好，我到北京博物馆，上海博物馆都有遇到这个设施。这点看走在了大都市博物馆的同一起跑线。值得点赞。不足之处是停车位少，我们来时已没有停车位，就停在博物馆前左侧断头路的空旷地，不影响交通(建筑工地截断)，出来时所以车贴满了罚单，让人心情一下降到零点，明显乱贴罚单，谁来管？权利没约束，就滋生腐败、社会矛盾。与建设和谐社会相悖。建议监管部门加强监督，细化管理，节假日增加临时停车点。如能做细管理，赣州市一定会更加美好。博物馆的贴心举措，举报/反馈"
    }
]