[
    {
        "title": "“丝绸之路上的明珠——库尔勒”展在辛亥革命武昌起义纪念馆开展",
        "content": "新疆库尔勒因盛产驰名中外的香梨被称之为“梨城”，是西北五省区第一座“全国文明城市”。为了庆祝成立100周年，展现祖国边疆的壮美河山和风土人情，库尔勒民俗文化博物馆联合辛亥革命武昌起义纪念馆共同举办“丝绸之路上的明珠——库尔勒”展。展览于4月27日在辛亥革命武昌起义纪念馆开展。丝绸之路被誉为“人类历史上最伟大的通道”。它是东西文化之桥。新疆位于古丝绸之路的中枢，四大文明交汇之地，历史悠久，文物资源极为丰富。库尔勒作为新疆第二大城市，地处塔里木盆地东北边缘，塔里木河与孔雀河的滋润，使得库尔勒成为孔雀河上游的一块绿洲。商旅贸易的繁盛，中心枢纽的交通地位，让库尔勒自始至终就是东西方物资交易的集散地和多元文化交流融合的舞台。该展览共分为5个部分，分别是：塞外江南、山水梨城，美食佳饮品味浓，缤纷色彩映染织，民族服饰显风情，天鹅飞来不想走。通过100余幅精美的图片，展示了库尔勒市的优美环境、特色美食、染织技艺、民族服饰和民族歌舞等。同时，展览也展出了国家级非物质文化遗产“艾德莱斯绸”，蒙古族、维吾尔族、回族服饰和枕套、桌布刺绣等实物，极具民族特色。通过展览，不仅推进新疆和湖北两地的人文交流与合作，更是通过展览展现祖国边疆的壮美河山和风土人情，讴歌勤劳勇敢的各族人民和民族大团结，从而打开一扇了解“一带一路”的窗户。该展览展期截止到6月13日。阿孜古丽作者/来源：库尔勒市融媒体中心声明：版权归原创所有，转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请与本网联系，我们将及时更正、删除，谢谢。举报/反馈"
    },
    {
        "title": "...培养爱国情怀——萃英学院学生参观辛亥革命武昌起义纪念馆博物馆",
        "content": ""
    },
    {
        "title": "前缘再续—武汉红色之旅之辛亥革命武昌起义纪念馆",
        "content": "前缘再续—武汉红色之旅之辛亥革命武昌起义纪念馆我在1996年、1997年、1998年这三年的时间里有一半的时间是在武汉度过的，可以说武汉是我除了家以外，感情最为深厚的一个城市；没想到的是在2017年的时候，女儿来到了武汉读大学，因此我与武汉又可以再续前缘。疫情过后，借着孩子开学这个机会，我又一次来到了武汉，这座英雄的城市。9月份了，在我家这边，已经进入秋天，需要穿帽衫了，在武汉还是夏日炎炎，不过这也没能阻挡我们参观的步伐。辛亥革命武昌起义纪念馆位于武昌区阅马场，距离黄鹤楼公园步行十几分钟，首义广场的南面，2008年10月17日，正式开始向观众免费开放。广场中央上竖立着民国二十年（1931年）铸造的孙中山先生的铜像，雕像后便是纪念馆的大门，两面铁血十八星旗迎风飘扬，彰显着革命圣地的庄严与肃穆，十八星旗是长方形，红底，中间一黑色大九角星，九角星的边线交点上点缀十八个黄色小圆，寓意为全体汉族同胞团结起来，以“铁血精神”推翻清王朝。纪念馆的主体是一幢红墙红瓦的小楼，当地人俗称“红楼”，始建于1909年的大楼主体建筑为二层砖木结构西式楼房。在当时应该也是鹤立鸡群的存在了，很像现在的市政府，门前视野开阔，气氛庄严。我们参观了里面的会议室和各个办公室，陈列都很简单，几把老式桌椅、一台电话机，却让人肃然起敬。1911年（农历辛亥年）10月10日，在孙中山民主革命思想的旗帜下集结起来的湖北革命党人，蓄势既久，为天下先，勇敢地打响了辛亥革命的“第一枪”，并一举光复武昌。次日在此组建中华民国军政府鄂军都督府，宣告废除清朝宣统年号，建立中华民国。在后面的小楼，还有《辛亥革命武昌起义史迹陈列》，全景式地展现了辛亥革命武昌起义恢弘壮阔的历史。武汉一直都是一座英雄的城市，100年前，这里打响了辛亥革命的第一枪，后来经历过抗日战争时“保卫大武汉”的烽烟岁月，迎战过1998年的特大洪水……，今年面对肆虐的新型冠状病毒感染肺炎疫情，武汉毅然关闭离城通道。武汉，是一座值得我们敬仰的城市！举报/反馈"
    },
    {
        "title": "追溯上世纪的历史浪潮 探访辛亥革命武昌起义纪念馆",
        "content": "发现我还真的一如既往地贯彻了“写过期游记”这个原则，时过境迁，才重温曾经发生过的旅行。去年九月一时兴起，在武汉停留了一日，后来随便写了一些记录，当时也完全没有想过几个月后的武汉，会那样牵动人们的心。以下这篇游记写于去年十月份。————发过期游记的分割线——————————一说到武汉，有人会想到热闹的生活气息和泼辣直爽的市民性情，有人想到长江大桥，也有人想到热干面和豆皮（比如我）。一直想去武汉转转，但大多时候只是路过，从来没有下车，真的在这座城市好好走走。这一次在武汉短暂逗留一日，觉得武汉是一座日常里蕴藏着不寻常的一个地方，是一座很有“风起云涌”气质的城市。1911年10月10日，辛亥革命在此真正打响。这座长江边上的城市，见证过太多的历史浪潮。这次到武汉，是一时兴起。而参观辛亥革命武昌起义纪念馆，更是机缘巧合之下的决定。辛亥革命纪念馆离黄鹤楼不远，但是参观者并不算多。纪念馆免费开放，安检后即可进入参观。辛亥革命纪念馆又称“红楼”，从其建筑外观上就可见一斑。纪念馆不大，就算细细参观，也用不了半天时间。如今的人们说起历史，往往都议论得轻巧。而真正的历史，可能都比所谓的言论或记录要沉重许多。举报/反馈"
    },
    {
        "title": "江夏公交公司赴辛亥革命武昌起义纪念馆开展宣教月活动",
        "content": "在公司党委副书记费祥刚的带领下，党员们在纪念馆门口重温入党誓词，随后步入展厅，先后参观了“为天下先—辛亥革命武昌起义史迹陈列”、“湖北咨议局史迹陈列”、“鄂军都督府旧址复原陈列”等展厅。数千件珍贵文物和历史照片以及结合现代技术手段制作的“武昌起义”等逼真场景，多角度、深层次地展现了辛亥革命这一历史变革，让大家深切地感受到了那段峥嵘岁月的艰辛，体悟到了革命先驱们伟大的胸襟以及为国为民的无私情怀。通过参观学习，党员们接受了一次深刻的革命传统教育和反腐倡廉教育，大家进一步理解到本次活动学习的重要性。大家纷纷表示一定要发扬“敢为人先，追求卓越”的武汉精神，勇于创新创造，努力做好自己的本职工作，珍惜来之不易的工作岗位，增强党员干部廉洁意识和法纪观念，自觉筑起拒腐防变的心理防线，促进党风建设和反腐倡廉工作深入开展。文字：方婷婷版式：刘剑【来源：江夏公交】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "赠送香包,辛亥革命武昌起义纪念馆,开展端午节主题活动",
        "content": "昨日，辛亥革命武昌起义纪念馆邀请10名一线防疫代表和20名市民共同开展“万‘粽’一心 代代‘香’传”端午节主题活动。有许多传统节日值得我们继承和发扬，以端午节为代表的一些节日体现了爱国主义的精神。在活动现场社会教育教师分享《粽艾飘香忆英雄》社会教育课程，市民代表向医护人员、交警、记者、社区工作者、下沉党员和志愿者代表赠送防疫袋。这种小香包可以在人体周围产生高浓度的小环境，其芳香气味能刺激呼吸道产生免疫因子，提高人体免疫功能。中药抗感香包长期使用，属于中医外治法，以“芳香化浊辟秽”为起点，可以吸烟、洗涤或佩戴。在孙思邈中，《千金要方》中提到：佩戴香包具有“避疫气，令人不染”的效果。武汉市闽州万全的表示在防疫运动中出现了许多英雄，以志愿者为代表的医务工作者、社区工作者和其他社会各界人士，希望能亲自参加这一活动，并制作一个香包送给他们，表达谢意。这一次，把孩子们带到这里不仅是一种文化遗产，也是一种对抗击流行病的尊重英雄。在这个时刻，有了真实的记录，我想为那些平凡和非同寻常的人说话！在这样一个特殊的时刻，他必将被历史铭记。我们相信真实故事更具说服力和感人。快点！快点！你想让你的言语表情更有吸引力吗？跟我来给我发个私信，您可以通过发送文本“表达”获得《别输在不会表达上》学习书籍~举报/反馈"
    },
    {
        "title": "...剑胆琴心——辛亥名人翰墨展”在辛亥革命武昌起义纪念馆展出",
        "content": "楚天都市报1月30日讯（记者陈凌墨 通讯员董芙蓉）春节即将来临，为了给观众提供更丰富的文化产品，增添节日休闲拾趣的好去处，辛亥革命武昌起义纪念馆特选取馆藏的辛亥名人墨宝，制成“剑胆琴心——辛亥名人翰墨展”。该展览于1月29日在辛亥革命武昌起义纪念馆东配楼二楼临展厅开幕。展览选取了孙中山、黄兴、宋教仁、吴禄贞、居正、张难先等28位辛亥人物的31件套墨宝，包括孙中山为王和顺题“博爱”横披、黄兴书赠吴崑“力不胜于胆”四条屏等二级文物，张难先书赠尹南轩诗轴、熊秉坤自传等三级文物以及其它文物、作品。这些作品一方面彰显了辛亥志士的政治理想和社会主张，另一方面也反映了他们的艺术修为和情趣追求。据了解，其中大多数墨宝都是首次展出。该展览展期截止到3月底。举报/反馈"
    },
    {
        "title": "辛亥革命武昌起义纪念馆",
        "content": ""
    },
    {
        "title": "辛亥革命武昌起义纪念馆:半部民国史,一座小红楼",
        "content": "来过武汉的朋友应该都知道在阅马场的北端，黄鹤楼的一侧，有一处规模庞大的红色建筑，这里便是著名的辛亥革命武昌起义纪念馆。1911年10月10日，武昌起义成功，当时的将士们就迅速入驻这里，并成立了中华民国军政府鄂军都督府，成立了都督府以后，并发布了第一号布告，建立了中华民国，结束了中国2000多年的封建君主专制制度。走近辛亥革命武昌起义纪念馆，首先看到的便是碧樟广场和广场上的花坛喷泉，这里竖立着孙中山先生的铜像。孙中山先生神情严肃，身穿中式礼服，似乎正在思索什么。参拜过孙中山塑像以后，继续深入，便到了大门处，这里悬挂着民国初年最常见的五色旗。在这里经过了安全检查，便可以正式入内参观了。首先参观的是序厅，这里是关于辛亥革命的一些介绍和一些国际友人对展馆的题词。从序厅出来，便到了红楼的主体建筑，这里是当年工作人员工作的地方。走进期间，依然可以感觉到当年的那股严肃的氛围。民国初立，北方袁世凯欲南下消灭鄂军，战争似乎马上就要一触即发。时至今日，通过那军务部的座椅、军事地图、电话机等陈设，老鹰似乎依然可以感觉到当年那种繁忙的氛围。参观过各个分部的部署，然后来到了主体建筑红楼的大礼堂部分，这是当年鄂军都督召开会议的场所。可以想象得到，当年在这里曾发布了多少英明的决策，从而挽救了一场让人备受鼓舞的正义事业。参观过红楼以后，老鹰本打算离开，到附近再去走一走，但是有一位门卫提示老鹰后面还有一部分陈设可以参观，想了想索性便继续参观了。后半部分在一个小小的院落里，这里大约有二十多个房间，应该是当年工作人员的住所。走进这里，首先看到的是辛亥革命武昌起义史迹陈列馆。这里展出了400多件展品，包括文物真迹、历史图片、美术作品以及图表、模型和场景等，以一个全景式的角度详细地展现了辛亥革命武昌起义的历史和过程 。回首往事，我们为今天的幸福生活而感到喜悦，也为前辈们抛头颅洒热血的革命情怀而备受鼓舞，这就是我们伟大的祖国。【作者简介】 真主雄鹰，独立撰稿人、职业旅行者、微博签约自媒体。原基层大学生村官，因为诗和远方的召唤，而辞职旅行中……本文图片和文字所有权归作者所有，转载请署名，未经许可请勿用于商业用途。如有其它需求请与作者联系。举报/反馈"
    },
    {
        "title": "辛亥革命武昌起义纪念馆,见证历史的武昌红楼",
        "content": "武昌红楼现已成为辛亥革命武昌起义纪念馆，宋庆龄题写的馆名立在大门右侧。武昌红楼的前身是清末设立的湖北谘议局局址，始建于1909年，于1910年建成。（独行/Costfoto，版权作品，未经授权，严禁使用。网友转发除外）武昌红楼外的孙中山像。（独行/Costfoto，版权作品，未经授权，严禁使用。网友转发除外）武昌红楼位于蛇山南麓的绿树丛林中，为一组红墙红瓦的“山”字形建筑，它是100年前中国乃至亚洲第一个资产阶级民主革命政权湖北军政府的遗址——鄂军都督府。（独行/Costfoto，版权作品，未经授权，严禁使用。网友转发除外）复原的办公室，可以清晰的看到当年的样子。（独行/Costfoto，版权作品，未经授权，严禁使用。网友转发除外）辛亥革命，是指发生于中国农历辛亥年（清宣统三年），即公元1911年至1912年初，旨在推翻清朝专制帝制、建立共和政体的全国性革命。狭义的辛亥革命，指的是自1911年10月10日（农历八月十九）夜武昌起义爆发，至1912年元旦孙中山就职中华民国临时大总统前后这一段时间中国所发生的革命事件。广义上辛亥革命指自十九世纪末（一般从1894年兴中会成立开始，但也有学者认为从1905年中国同盟会成立算起）迄辛亥年成功推翻清朝统治在中国出现的连场革命运动。（独行/Costfoto，版权作品，未经授权，严禁使用。网友转发除外）举报/反馈"
    },
    {
        "title": "辛亥革命武昌起义纪念馆,馆藏民国徽章一览!小小徽章,见证历史",
        "content": "熊秉坤勋五位章，银胎景泰蓝徽章，星形。辛亥革命武昌起义纪念馆藏。文虎章，银胎景泰蓝徽章。辛亥革命武昌起义纪念馆藏。鄂军教导团章，铁质烤漆胸章。辛亥革命武昌起义纪念馆藏。黎元洪奖鄂军教导团武功银章，机器冲压制胸章。银质。辛亥革命武昌起义纪念馆藏。毕血会属退伍将士奖章，手工铜雕徽章。辛亥革命武昌起义纪念馆藏。湖北都督府办公证，银质机制冲压徽章。（以上图片版权均属辛亥革命武昌起义纪念馆所有）举报/反馈"
    }
]