[
    {
        "title": "邯郸市博物馆“5.18国际博物馆日”活动预告",
        "content": "/ 邯郸市博物馆 /“5.18国际博物馆日”活动预告ICOM今年5月18日，我们将迎来第45个国际博物馆日，主题为：“博物馆的未来：恢复与重塑”。围绕这一主题，邯郸市博物馆准备了多项活动，等你来参与！ICOM一.展览基本陈列《“甘丹”风华——邯郸历史文化陈列》《磁州窑瓷器陈列》《邯郸古代石刻艺术陈列》《中国历代钱币陈列》(向左滑动查看更多照片)临时展览《琢 磨 ——宝鸡青铜器博物院典藏玉器特展》《太行英烈碑拓片展》《紫气金牛——传统民俗文化展》(向左滑动查看更多照片)ICOM二.活动1.博物馆广场摆放《“甘丹”风华——邯郸历史文化陈列》活动展板，通过图文并茂的形式讲述从30万年前旧时器时代新桥遗址一直到1945年邯郸解放和邯郸建市的历史。2.影子剧《金樽游》在线上和一楼大屏幕同时播放。3.皮影戏新剧目：《奉公守法》皮影剧表演4.辩“博”的青春——第四届博物馆知识大学生辩论赛辩题为：“博物馆教育是否有必要纳入国民教育体系”。参赛对象：邯郸学院文史学院大一年级学生时间：2021年5月18日   9:50——10:30地点：博物馆一楼培训中心（人数约20人）5.《寸“楮”之间见针章》参加对象：在校大学生群体时间：10:40——11:40地点：一楼青少年活动中心ICOM国际博物馆日此外，活动现场免费发放博物馆展厅资料、博物馆通讯、宣传折页等资料，同时，进行志愿者招聘及面试。重点来啦！填写观众调查问卷赠送曲奇饼干（每人限一份，赠完为止）。来源：邯郸市博物馆【来源：邯郸发布】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "太行英烈碑拓片展在邯郸市博物馆开展",
        "content": "5月12日上午，太行英烈碑拓片展在市博物馆开展。此次展览由晋冀鲁豫烈士陵园、北京星河公益基金会、邯郸市博物馆联合主办，展览于本月26日结束。工作人员向记者介绍，左权县和周边的武乡、黎城、涉县，都是抗战英雄县，抗日英烈名碑很多，每一块碑都记载着一段可歌可泣的英雄故事，展览的大部分作品就拓自太行山区的左权县及周边地区。此次展览的拓片近两百块，碑文作者和书写者中有周恩来、朱德、彭德怀、叶剑英、左权、刘伯承、邓小平等老一辈无产阶级革命家，也有本地名家。展览最高的展品是涉县石门村左权将军纪念塔拓片，有6米之高，四面拓片，塔上镌刻着朱德等人悼念左权将军的文字。（记者李艺璇）来源：邯郸日报关注河北新闻网，了解河北最新新闻。举报/反馈"
    },
    {
        "title": "“古赵春回——杨春书画印汇报展”在邯郸市博物馆隆重开幕",
        "content": ""
    },
    {
        "title": "4月21日起,邯郸市博物馆扩大对外开放",
        "content": "邯郸市博物馆调整开放公告尊敬的游客朋友：我馆将于2021年4月21日起扩大对外开放，欢迎观众朋友们有序参观。现将相关事项公告如下：1、开放时间周二至周日9:00—17:00（16:00停止入馆），周一闭馆。2、我馆采取网上实名制预约措施，每日总接待观众量限额2000人，9:00—13:00限额1000人，13:00—16:00限额1000人，满额为止。3、预约方式（1）散客（个人）预约：关注邯郸市博物馆微信公众号，点击“服务”选择“预约取票”，进入预约界面。（2）团队预约：电话预约（0310—3012739），每团限50人（须出具单位盖章介绍信、登记联系人）。4、免费定时讲解时间：上午9:30，下午14:30。5、语音导览进入邯郸市博物馆微信公众号，点击“服务”选择“语音导览”，根据提示操作参观。我馆将全力落实防控措施，保障疫情防控期间对外开放的有序安全，也期待全体观众和我们一起做好防控工作，遵守规定，文明观展。所有的相关防控措施都是为了更好地保障您和您家人的生命安全，请予理解。感谢您的配合与支持。邯郸市博物馆2021年4月20日（邯郸市博物馆、邯郸发布）来源：燕赵都市报声明：本文已注明转载出处，如有侵权请联系我们删除！联系邮箱：news@ersanli.cn举报/反馈"
    },
    {
        "title": "邯郸市博物馆充分利用博物馆资源开展青少年教育",
        "content": "#2021头条带你看河北##河北文旅看图识景#邯郸市博物馆充分发挥社会教育功能，丰富广大人民群众尤其是青少年的精神文化生活，专门打造了青少年活动中心，以轻松活泼的形式，高科技展示形式，让更多的青少年群体在寓教于乐中感受博物馆厚重的文化内涵。创办小讲解员培训班，自2006年以来已招募13届，在册学员百余人，形成了教育常态化体系，小讲解员培训班体系更加成熟，在央视频的平台上频频展示多次获得荣誉。丰富博物馆教育活动形式，每年定期开展《我心中的博物馆--中小学生演讲比赛》《辩“博”的青春—大学生文博知识辩论赛》，以青少年熟悉的方式进行教育活动；今年春节面向中小学生开展《“牛”年文博娃儿—邯郸市博物馆春节文博知识线上赛》，通过线上模式传播文博知识。加强馆校合作共建，与中小学共建“青少年教育示范基地”,与河北工程大学、邯郸学院等创建了“教学社会实践基地”；邯郸市博物馆“流动展览进校园”10年时间走遍邯郸市区域各县，为有效推动博物馆优秀的文化资源有效的开发利用，邯郸市博物馆牵头组织磁山文化博物馆、磁州窑等博物馆和九所中小学及青少年活动中心的负责人面对面，就“博物馆教育项目进校园”项目启动进行了深入的交流和探讨，并作出阶段性工作安排；同时积极开展线上教育活动，联合媒体推广青少年教育活动，整理出版博物馆读本，让博物馆教育资源走进课本、走进课堂，让青少年接受博物馆教育成为一种习惯。【来源：河北省文化和旅游厅】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "3月30日正常开放 邯郸市博物馆继续闭馆三天",
        "content": "临时闭馆通知邯郸市博物馆由于工程设备维修延期，于2021年3月26日（周五）—3月28日（周日）继续闭馆三天，周一例行闭馆，周二正常开放，给您参观带来不便，敬请谅解！再次感谢您对博物馆的支持！邯郸市博物馆2021年3月25日来源：邯郸市博物馆【来源：邯郸发布】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "邯郸市博物馆临时闭馆三天",
        "content": "通知临时闭馆邯郸市博物馆由于设备维修，于2021年3月23日（周二）—3月25日（周四）闭馆三天。给您参观带来不便，敬请谅解！再次感谢您对博物馆的支持！邯郸市博物馆2021年3月19日【来源：观邯郸】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "邯郸市博物馆青铜马等文物在成都博物馆展出",
        "content": "近期，邯郸市博物馆16件/套文物在成都博物馆展出。成都博物馆的“列备五都--秦汉时期的中国都市”展览，通过邯郸、洛阳、临淄、宛、成都这“五都”所在地域考古出土的300余件/套精美文物，全方位展示秦汉大一统历史背景下，蓬勃繁荣而又迥异多姿的城市风貌、风土人情。其中展出的赵王陵2号墓出土的青铜马，为先秦时代立体圆雕马的罕见造型，是我国目前发现最早的具有写实艺术风格的青铜马。展览还展出与生活生产相关的文物如承盘雁足铜灯、天鹅形铜灶等珍贵文物，从交通、冶铸业等方面，勾勒汉代埒富王城邯郸作为汉代华北政治、经济与手工业的重地的繁荣风貌。【来源：博物馆处】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "邯郸市博物馆宣传片重磅发布!",
        "content": "07:41他是谁？他是沧桑岁月的见证者，在这里你可以呼吸历史的气息，感知文化的底蕴；他是文化脉系的守护者，磁山文化、赵文化、石刻文化、红色革命文化、磁州窑文化在此记录与传承。他就是邯郸市博物馆，与你共同守护一段历史。让我们一起走进这部激荡人心的宣传片，在一帧帧画面中，去认识邯郸市博物馆，了解邯郸历史文化！举报/反馈"
    },
    {
        "title": "河北文旅 抗疫进行时|枕戈待旦 全力以赴 邯郸市博物馆疫情防控直击",
        "content": "十冬腊月，天寒地冻，为做好疫情防控工作，邯郸市博物馆迅速行动，牢牢筑起防疫抗疫防线，严防死守，坚决打赢疫情防控阻击战。邯郸市博物馆领导高度重视， 第一时间召开全体动员大会，坚决贯彻落实中央、省、市有关疫情防控的重要指示精神，让大家绷紧疫情防控思想之弦。全面消杀，不留死角。保洁人员对电梯扶手、按键以及厕所、洗手池、门把手等进行全方位细致消毒，不放过任何一个死角。对进馆人员实行一预约，二戴口罩，三测温，四查验健康码，同时设置“1米安全线”，使观众保持安全距离，有序进入。建立24小时值班值守制度，全天24小时值班人员无缝衔接。同时，设立发热隔离室，注重做好日常巡查和重点排查，发现问题，及时上报，严格执行疫情防控相关规定，做好日常规范消毒，切实保障广大观众安全。来源 ： 邯郸市博物馆【来源：河北省文化和旅游厅】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "邯郸四中团委组织学生参观邯郸市博物馆",
        "content": "为深入贯彻党的十九届五中全会精神，引领团员学生坚定听党话跟党走的理想信念，培育学生的家国情怀和对家乡文化的热爱，河北省邯郸市第四中学团委带领30余名学生会干部代表参观了爱国主义教育基地——邯郸市博物馆新馆。在解说员的带领下，四中学生代表和带队老师参观了博物馆三楼展厅。大家怀着崇敬的心情，仔细观看了展馆内展出的图片、实物和影像，通过一件件文物，一张张图片，一处处场景，了解邯郸的历史变迁，感受时代的发展变化。参观学习结束后，同学们深受触动，为家乡三千多年的辉煌历史感到自豪，并写下了心得体会，通过这次博物馆之行，同学们既感受了邯郸文化的独特魅力，对家乡的历史有了更深的理解，也接受了一次爱国主义教育的心灵净化和精神洗礼，坚定了文化自信，培育了家国情怀，并立志发奋图强，为家乡的发展贡献力量!(图/文:曾庆伟)责编：闫宇航 【来源：海外网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "用博物馆开启一座城,探寻邯郸市博物馆的“前世今生”",
        "content": "在许多80后、90后乃至00后的邯郸人的相册里，或多或少都会有这样几张关于博物馆的合影：试图抱住的博物馆门口的大柱子，和大门前看不懂的不锈钢塑像。如果说武灵丛台凝聚了赵国的历史缩影，那与它相隔一条中华大街的邯郸市博物馆，又经历了怎样的时代变化呢？众人合力建成展览馆1968年7月，邯郸市从17个单位抽调23名设计人员组成展览馆设计组，开始了展览馆的规划设计。由于时间紧，任务重，设计人员日夜兼程，采取边勘察、边设计、边备料、边施工的方法。全市各行各业不分系统大小都各尽所能、全力支援。在大家的共同努力之下，耗时5个月，邯郸展览馆建成。共有十几万人前来参加落成庆典大会。初建时的展览馆名为 “毛泽东思想胜利万岁”邯郸展览馆，坐落于邯郸的政治文化中心中华大街路东，建设高度超过了邯郸市当时最高的建筑邯郸饭店和古丛台。在主馆的南北各建一座副馆，主、副馆门前均设有广场，两个副馆和宽阔的广场衬托出展览馆的雄伟气势。大厅中央置有一组名为逐鹿中原的青铜马群马铜雕像，以赵王陵出土的青铜马为原型而创作。展览馆成为博物馆1984年7月，邯郸市市委决定建立邯郸市博物馆，与展览馆共享主馆建筑。博物馆建立之初为庆祝中华人民共和国成立35周年，邯郸市博物馆举办了《磁州窑现代瓷器展》《邯郸历史文物展》等大型展览，活跃丰富了邯郸百姓的文化生活。1986年8月，邯郸市市委决定撤销邯郸市展览馆，保留邯郸市博物馆。1994年底，邯郸市市委投资270万元对博物馆及其广场实施“启新工程”，1995年广场施工完成。广场前设立不锈钢塑像“腾”，作品建设高14米，为多面不锈钢回旋弯曲体，上置一不锈钢球，抽象寓意古城邯郸新时期腾飞向上的景象2000年6月至2001年9月，市政府投资2300余万元实施了博物馆改造扩建工程，对全部的基本陈列进行更新改造，新建文物库房800平方米，使近2000件文物标本编排、上架，改变了过去文物标本摆地摊的状况。博物馆“搬新家”随着经济社会的不断发展，人民群众精神文化需求的多层次、多方面、多样性的特点日益显现。邯郸市博物馆主体建筑的前身是1968年建成的老展览馆，现为河北省文物保护单位，占地和馆舍面积小，功能不完善，容纳量有限，对大量接待游客造成了影响，现有设施已不能适应邯郸市文博事业发展的要求。2018年6月，邯郸市博物馆迁建项目开始启动。2020年10月1日至10月3日，从邯郸市中华大街迁至邯郸市文化艺术中心西侧场馆的博物馆新馆试开馆。共有2000余名观众通过网上预约走进博物馆参观，领略新馆风采。博物馆新馆共建5层，地上建设4层，地下1层，在空间上能够让游客从多角度更加清晰的欣赏展出文物。2020年11月13日，邯郸市博物馆新馆正式开馆，新馆除开放《“甘丹”风华——邯郸历史文化陈列》这一基本陈列外，还有《磁州窑瓷器陈列》《邯郸古代石刻艺术陈列》《方圆世界——中国历代钱币陈列》3个专题陈列及《盛世墨韵——封俊虎书法展》《榆木先生疫情防控科普漫画展》《藏羊绒东方文化创意展》3个临时展览。新馆大厅保留了旧馆的青铜马群马铜雕像，相较于旧馆，新馆内增添了许多互动设备，让游客的参观过程更加具有趣味性，并且在馆内设有休息区域可供游客休息。同时，新馆充分发挥了互联网技术在文物展出方面的优势，增加了线上展览的方式。为了满足人民大众多方面的文化需求，新馆专门设立了文创产品销售区域，开发出多款实用而又具有本地特色的文创产品。目前邯郸市博物馆新馆实行网络实名制预约，游客可以通过微信公众号实名预约免费进馆。博物馆是一个城市的文化符号，它承载着这个城市的内涵和历史。时间的流逝带走了过往记忆，却也在不经意间为后世留下一笔宝贵财富。它们是所属时代的经典象征，是承载历史记忆的火种，正是因为博物馆，我们的历史、我们的文化才显得那样生动和鲜活。来源：邯郸文旅举报/反馈"
    },
    {
        "title": "市博威武——邯郸市博物馆暨马小青先生印象",
        "content": "市博威武——邯郸市博物馆暨马小青先生印象月前陪同来自青岛西海岸艺友杨成才及数位故交新朋，前往尚未开展的位于东城新落成的邯郸市博物馆参观，承蒙马小青馆长的关照，我们得以先睹为快。邯郸市博物馆新标按照事先约定，我们一行准时在市博宽阔大气的前厅相见。\"孙老师，欢迎、欢迎……\"戴着口罩的小青，热情谦逊的逐一握手打着招呼，身高马大的他，难掩工作的疲惫。望着似曾相识的三块巨型铜雕，在我的请求下，小青馆长和展览部李部长，向我们详细介绍着新馆的基本情况。尤其是令人耳目一新，颇具震撼力的，灵感来自于古赵金牌饰纹样新标，堪称完美，气派凝练，主旨鲜明。甘丹二字醒目传神。闻听我和来宾的交口称赞，小青馆长露出了难得一见的微笑，还有几分自得，外加几许不被人察觉的小骄傲。徜徉信步其间，仿佛被巨大建筑物笼罩着，与世隔绝，穿越三千多年，置身“胡服骑射”战马嘶鸣的演兵场；时而行走在人声鼎沸的门市街厮。充分领略到——这座三千多年未曾改过名字的历史文化名城的内涵与伟力。近观细赏，众多精彩绝伦，原来受展陈面积条件限制未曾露面的重要考古发掘的器物，盛装面市，重器连连，目不暇接。让我直呼——厉害了，我的城……！邯郸市博物馆外景大概太过震撼，印象太深之故，连日来，我用不同手段和材料，数度以唐代微笑朱砂石罗汉象为素材，反复创作《甘丹之笑》的现代彩墨作品。虽然作品水平一般，但，就其意义而言，跨越三千多年，一笑历千载。不就是我们邯郸这城市性格的最好写照吗？一座三千多年屹立不倒的城，一座跨越年三千多保持永远微笑的市。这城，这市，何等威武，又是何等的文采风流。孙桂林作品 【甘丹之笑】 现代 特种纸悠久的历史，太过久远；丰厚的历史，太过沉重；丰富的文脉传承，太过丰厚。以至于成为只能听，而不能看的尴尬局面。做为一名老资格的文化人，我对此深以为憾！昨天，2020年11月13日，邯郸市博物馆新址举办了隆重的开馆仪式。结束了近三年的翘首企盼。历史会记住这个平凡而又有着特殊意义日子。滏水之东，初冬暖阳，城市东央，市博盛装展臂，开怀纳吉，笑迎四方宾朋，八面来客！孙桂林作品【李白诗意图】我无缘身临盛况，但涮爆朋友圈的专题新闻，让我兴奋不已。我拨通了参加开幕式的原市文物局局长王兴的手机，电话那端，听得出做为一个老文物工作者的兴奋与激动，如数家珍般的回忆讲述，让我怦然生发，动笔为文的念想。电话那端他的声音又提高了一些分贝\"孙老师，你的文笔很棒，应该写，太应该写写……也应该写写小青馆长，他太不容易了！他的父亲马忠理先生，是咱市文博界的老前辈，子承父业，两代人为邯郸的考古文博事业，立下了汗马功劳……。”意犹未尽地挂断电话。我陷入浓浓的难以表述的情绪中，不可自拔。我知道我的文笔笨拙，词难达意。还是执拗的按照习惯，先鸡而起，咖啡云烟过后，一气呵成的敲下以上文字。感性的摆弄着我脑际文辞，堆积成图篇。市博威武，威武市博。小青威武，威武小青。孙桂林2020年11月14日于寒斋闻鸡！举报/反馈"
    },
    {
        "title": "邯郸市博物馆开馆!带你看看国家一级博物馆长什么样!",
        "content": "“一个国家或城市怎么对待博物馆，体现它的现代文明程度。”在漫长的期待中，邯郸市博物馆正式向公众开放，河青新闻网邯郸频道的记者实地打卡这座国家一级博物馆，一起来看看↓↓↓通史陈列“甘丹”风华——邯郸历史文化陈列邯郸西依太行,东跨平原,黄河故道、漳、溢、洛、卫河等纵横其间,是人类文明的重要发祥地之一。此陈列位于博物馆3楼，主要分为四大时期：1、远古——夏商周时期：邯郸的开拓与兴起旧石器时期这里有新桥遗址,新石器时期磁山农业文明初现。商族文化在此起源、发展。2、春秋战国——魏晋北朝：邯郸的辉煌与动荡战国时期为赵国都城,汉代是著名商业都会。汉末邺城崛起,魏晋南北朝时相继为曹魏、后赵、冉魏、前燕、东魏、北齐国都,兴盛近四百年。3、隋唐五代——明清时期：邯郸的更迁与复苏隋唐以降，大名藉运河而兴,洛、磁扼形胜滋衍,金戈铁马纷扰历史云烟。宋金元明清,广平、大名路府并立于此,耕读传家,世风敦然。4、清末民初：邯郸的洗礼清末铁路贯通,新学渐兴,略显,为近代邯郸复兴之启端。民国时期近代工业行进艰难,民族危机日益逼悬。抗战烽火遍燃冀南,革命老区肇始元元,邯郸儿女为新中国的建立和民族复兴做出了贡献。专题陈列磁州窑瓷器陈列磁州窑是中国古代北方著名的民间瓷窑,位于今河北省南部的磁县和峰峰境内,因古代地属磁州而得名。它创烧于北朝时期,距今已有1400多年的历史,而且期间从未断烧,这在全国是十分罕见的。磁州窑在宋元时期形成了\"白地黑花”的独特装饰技法,不仅开创了我国瓷器绘画装饰的新途径,而且也对后世的青花、五彩的形成奠定了基础。磁州窑的器型和纹饰为百姓喜闻乐见。因此,很多窑场纷纷学习、仿制,在全国形成了一个庞大的磁州窑系：以磁州窑为中心，南达广东南海窑,西至宁夏灵武窑,北至内蒙古林东窑,东到山东淄博、枣庄窑。国内外很多知名博物馆、美术馆都收藏有磁州窑的精品。专题陈列邯郸古代石刻艺术陈列该陈列以单体造像文物、复原景观和图片的形式,集中展现了邯郸境内自北朝以来一千多年前的石刻、造像艺术。佛教自汉代传入中国,魏晋南北朝时期繁荣兴盛。北朝时期,邺城一度成为中国北方的佛教中心,留下了南北响堂山石窟和众多的单体石造像,创造了佛教造像艺术的\"北齐样式\" ,对隋唐及其以后的造像艺术影响深远。隋唐之际,佛教造像艺术虽然没有北朝时期的规模宏大,但进入成熟阶段,出现了内容更加丰富的众多造像类型,时代特征鲜明,达到了佛教造像艺术的巅峰。展览中除了造像外,还增加了北朝刻经艺术的内容。在石壁上大面积镌刻佛经最早始于北响堂山石窟,北齐天统四年(568年)的唐邕刻经,开创了我国大面积镌刻佛经的历史。专题陈列方圆世界——中国历代钱币陈列本展厅主要由货币春秋、邯郸泉韵、孔方韵事、游戏专区组成。中国历史上钱币的形式多种多样,先后有贝币、铜币、黄金、白银、纸币等。而在邯郸悠久的历史进程中先后见证了甘丹刀布、常平五铢、阜昌通宝、冀南银行币等珍贵货币的发行,邯郸也是人民币的发祥地之一。钱币的发行和流通不仅是经济活动，同时也反映了不同时期的文化,其内容包罗万象。位于二层临时展览《藏羊绒东方文化创意展》《盛世墨韵——封俊虎书法展》《榆木先生疫情防控科普漫画展》活动中心青少年体验中心青少年体验中心位于博物馆一层。博物馆是教育的第二课堂，传统文化的学习乐园。读史可以明智，体验带来快乐。据工作人员介绍，河北省内有三家国家一级博物馆，邯郸市博物馆就是其中一家，其他两家为河北省博物馆和西柏坡博物馆。市级的国家一级博物馆省内只有邯郸这一家。记者在现场看到，在票务处有工作人员和志愿者在帮助参观者进行网上预约。开馆第一天，就有学生团体在工作人员的讲解下有序参观。大家都说，想要真正的了解一座城市，先要去这座城市的博物馆看一看。邯郸有着悠久的文化历史，又有这座把千年历史呈现在眼前的博物馆。趁着周末，赶快带上家人朋友穿越历史，品味悠久的文化底蕴。地址：邯郸市人民东路399号邯郸文化艺术中心西侧时间：周二至周日9:00—17:00（16:00停止入馆）， 周一闭馆（法定节假日除外）预约方式：通过邯郸市博物馆微信公众号进行实名预约免费参观文并编 张言 | 责编 何贵民 | 监制 李默涵举报/反馈"
    },
    {
        "title": "封俊虎书法展亮相邯郸市博物馆",
        "content": "开幕式现场“盛世墨韵——封俊虎书法展”日前在邯郸市博物馆新馆举行。本次展览是国家一级博物馆邯郸市博物馆启新之际首次承办的大型展览。也是邯郸进入后疫情时代举办的一次大型文化艺术交流活动。书法家封俊虎致辞民进中央开明画院副院长李学伟致辞本次展览由中国书法家协会展览中心、民进中央开明画院、邯郸市文化广电和旅游局主办。魏县人民政府、中国检验检疫科学研究院、北京民进开明书画院、河北民进开明书画院、河北省磁州窑艺术馆、封俊虎书法公益研究教学基地协办，邯郸市博物馆承办，共展出书法家封俊虎不同时期的佳作100余幅。田志杰、高信，民进中央开明画院副院长李学伟，河北省书法家协会副主席韩玉臣，河北省美术家协会副主席柴宗洁等领导、专家学者、书法爱好者500余人出席开幕式。李学伟代表主办单位致辞，韩玉臣做学术推介，封俊虎致答谢词，多家新闻媒体报道了开幕式盛况。书籍捐赠现场在开幕式上，封俊虎向邯郸市博物馆、图书馆捐赠了他主编的《张裕钊书法三帖》、《匠心之美——封俊虎书法作品集》和《俊虎墨妙》等文献书籍。邯郸市博物馆馆长马小青、邯郸市图书馆馆长祁向东接受捐赠，并向封俊虎颁发了受赠证书。同日下午，封俊虎、李学伟参观封俊虎书法公益研究教学基地，为师生挥毫示范，举办书画讲座。李学伟受聘为基地顾问。展厅作品展示据悉，“盛世墨韵——封俊虎书展”在发稿之际已展出26天，展览还在对公众开放，参观者络绎不绝。封俊虎，中国国门书画院院长,民进中央开明画院副院长，北京民进开明画院副院长，中央国家机关书法家协会主席团成员，中国人民大学国际学院兼职教授，北京林业大学MBA校外导师，北京交通大学兼职教授，张裕钊书法艺术研究所所长，中国书法家协会会员、教育委员会委员，天津市政协委员。书法作品曾获全国第七届书法篆刻展“全国奖”，入选全国第五、六、七届书法篆刻展、多届中青年书法篆刻家作品展等。在海内外成功举办个展20余次，影响广泛。出版有《庚寅回眸——封俊虎艺术心旅》《吟草——封俊虎草书作品选》《匠心之美——封俊虎书法作品集》《用筷子就餐的人群就应该拿起毛笔来》《封俊虎用心书“心经”》等。其学术观点“用筷子就餐的人群就应该拿起毛笔来”和“汉字是全世界华人联系的纽带”备受瞩目。书画鉴定家杨仁恺曾称赞：“我国书法界近年来出现众多新人，封俊虎先生尤为知名。曾获国家大奖，多次被邀请赴东南亚诸友邦举办个人展，声誉益隆。俊虎先生长期习研八法，对二王、颜真卿诸家，独具心得，翰墨之妙，出自本性，殊可钦佩也。” 责编：筱筱举报/反馈"
    },
    {
        "title": "邯郸市博物馆新馆正式开馆 市民实名预约免费参观",
        "content": "邯郸市博物馆新馆邯郸市博物馆新馆邯郸市博物馆新馆记者从邯郸市博物馆获悉，经过紧张的准备和试运行，位于河北省邯郸市人民东路399号邯郸文化艺术中心西侧的邯郸市博物馆新馆将于今日（11月13日）正式开馆。据介绍，正式开馆后，该馆开放时间为每周二至周日9:00-17:00（16:00停止入馆），每周一闭馆（法定节假日除外）。新馆除开放《“甘丹”风华——邯郸历史文化陈列》这一基本陈列外，还有《磁州窑瓷器陈列》《邯郸古代石刻艺术陈列》《方圆世界——中国历代钱币陈列》3个专题陈列及《盛世墨韵——封俊虎书法展》《榆木先生疫情防控科普漫画展》《藏羊绒东方文化创意展》3个临时展览。与以往不同的是，邯郸市博物馆新馆实行网络实名制预约免费参观，观众可通过邯郸市博物馆微信公众号进行实名预约。目前仅接受散客（个人）预约，且每次预约最多可预约三人。参观时，须全程佩戴口罩。（图片由邯郸市博物馆提供）责编：任文举报/反馈"
    },
    {
        "title": "邯郸市博物馆2021年志愿者招募公告",
        "content": ""
    },
    {
        "title": "邯郸市博物馆",
        "content": "新博物馆正门站在四楼看下去邯郸市博物馆从中华大街搬到了邯郸大剧院西侧（滏东大街和人民路交叉口东北角），国庆节试开馆的时候约了票，由于临时去单位加班没有去成，想着反正在家门口有的是时间去，结果一拖再拖，终于赶在2021年的第一天，一家三口去了趟新博物馆：昨天晚上网上预约的票，到门口自助取票机取了票，测体温、喷消毒水，进门，很方便。新博物馆较原来的老博物馆大了很多，也增加了很多新的展品，主要在三楼四楼，一圈下来收获还是挺多的，小朋友吵着饿了，还有很多没来得及细看，下次吧。举报/反馈"
    },
    {
        "title": "邯郸市博物馆搬迁到新址后,今日首次开馆",
        "content": "邯郸市博物馆搬迁到新址后，于今天国庆中秋双节当日开馆，新馆地点在邯郸文化艺术中心西半部。由于每日参观人数有要求，所以需要提前预约，在博物馆微信公众号上预约成功后，携带身份证、健康码，到取票口取票，方可进入参观浏览！馆内展览了大量的文物，各朝代的佛像，钱币，还有瓷器。但大部分都是在博物馆顶层，其他楼层还有别的文化艺术品展览。可能由于管制的缘故，所以今天来浏览的人并不多，馆内还有讲解员给大家讲解各个文物的知识介绍，有兴趣的朋友可以假期来看一下！邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆邯郸新博物馆内文物邯郸新博物馆邯郸新博物馆举报/反馈"
    },
    {
        "title": "邯郸市博物馆清明假期开放公告",
        "content": "各位观众：2021年4月3日（周六）——4月4日（周日）正常开放，4月5日（周一）闭馆。开放时间：9:00——17:00（16:00停止入馆）。如有问题咨询请前往咨询台或拨打电话：0310—3012739，咨询时间为9:00-17:00。邯郸市博物馆2021年4月2日举报/反馈"
    },
    {
        "title": "网络实名制预约免费参观!邯郸市博物馆新馆13日正式开馆",
        "content": "邯郸市博物馆新馆外景。 来源：邯郸市博物馆人民网石家庄11月13日电 (杨文娟)经过紧张的准备和试运行，邯郸市博物馆新馆今天正式开馆。据介绍，邯郸市博物馆新馆位于河北省邯郸市人民东路399号邯郸文化艺术中心西侧，正式开馆后，开放时间为每周二至周日9:00-17:00(16:00停止入馆)，每周一闭馆(法定节假日除外)。除开放《“甘丹”风华——邯郸历史文化陈列》这一基本陈列外，新馆还有《磁州窑瓷器陈列》《邯郸古代石刻艺术陈列》《方圆世界——中国历代钱币陈列》3个专题陈列，以及《盛世墨韵——封俊虎书法展》《榆木先生疫情防控科普漫画展》《藏羊绒东方文化创意展》3个临时展览。需要注意的是，邯郸市博物馆新馆实行网络实名制预约免费参观，观众可通过邯郸市博物馆微信公众号进行实名预约。目前仅接受散客(个人)预约，且每次预约最多可预约三人。参观时，须全程佩戴口罩。邯郸市博物馆新馆实行网络实名制预约免费参观。来源：邯郸市博物馆举报/反馈"
    },
    {
        "title": "封俊虎书法展于邯郸市博物馆开幕",
        "content": "今日上午10点，“盛世墨韵”——封俊虎书法展在邯郸市博物馆开幕。这次展览是由中国书法家协会展览中心、民进中央开明画院、邯郸市文化广电和旅游局主办，魏县人民政府、中国检验检疫科学研究院、北京民进开明书画院、河北民进开明书画院、河北省磁州窑艺术馆、封俊虎书法公益研究教学基地协办，邯郸市博物馆承办的一次大型展览，也是邯郸市博物馆（新馆）启用之后所承办的第一次展览。封俊虎，河北魏县人，现任中国国门书画院院长,民进中央开明画院副院长，北京民进开明画院副院长，中央国家机关书法家协会主席团成员，中国人民大学国际学院兼职教授，北京林业大学MBA校外导师，北京交通大学兼职教授、学位课导师、张裕钊书法艺术研究所所长，封俊虎书法公益研究教学基地顾问，中国书法家协会会员、教育委员会委员，天津市政协委员。书法研究成果丰硕，出版有《当代草书名家—封俊虎》、《封俊虎书心经》、《庚寅回眸—封俊虎艺术心旅》、《封俊虎：用心书“心经”》、《吟草——封俊虎书法作品集》、《匠心之美——封俊虎书法精品集》、《用筷子就餐的人群就应该拿起毛笔来》等十多部专著并有多项软件著作权。主编有《张裕钊书法三帖》等。据了解，该次展会共展出封俊虎书法作品100余件，四体兼备，形式丰富，既有散淡飘逸的雅致，又有雄浑苍茫的气魄，充分彰显了俊虎当前最高艺术水平。这次展览必将为邯郸文化建设注入新活力，启发和激励广大书法工作者奋发进取，以深刻感悟，热情讴歌伟大时代和美好生活，为推动文艺事业大发展大繁荣贡献智慧和力量。开幕式上，封俊虎先生向邯郸市博物馆和图书馆捐赠了书法作品和相关图书。举报/反馈"
    },
    {
        "title": "邯郸市博物馆今日起暂时闭馆",
        "content": "各位观众朋友：为做好新型冠状病毒疫情防控工作，避免人员聚集引发交叉感染，经研究，邯郸市博物馆于2020年1月24日起暂时闭馆，何时恢复开放另行通知。对此，给您带来的不便，我们深表歉意，敬请谅解，同时感谢您对邯郸市博物馆的理解、支持和配合。祝大家度过一个平安、祥和的新春佳节！温馨提示1、出入公共场所请佩戴口罩，勤于洗手。2、加强室内通风。3、如身体不适尽快到医疗机构及时就医。邯郸市博物馆      2020年1月24日    举报/反馈"
    },
    {
        "title": "邯郸学步桥小学小记者参观邯郸市博物馆",
        "content": "中原新闻网邯郸讯（记者高峰通讯员宋肖媛）为弘扬优秀传统文化和进行爱国主义教育，将课堂教育和课外实践活动紧密结合，丰富学生的课外生活，2019年12月29日，邯郸学步桥小学组织邯报小记者走进邯郸市博物馆，感受古都厚重的历史底蕴，了解邯郸悠久的历史文化。邯郸市博物馆为国家一级综合性博物馆，博物馆内常设《磁山文化》、《赵文化》、《邯郸古代石刻艺术》、《方圆世界——中国古代钱币展》和《磁州窑瓷器陈列》五大基本陈列，反映了邯郸的悠久历史与灿烂文化。馆内藏品按质地分为瓷器、陶器、青铜器、钱币、杂器、民间艺术藏品等大类。博物馆内一个个展厅布置古朴雅致，展厅内既有图版图表、沙盘雕像，还有场景模型。这里的陈列以时间轴顺序排列，分为赵国政治军事改革、赵国经济、赵国礼乐制度、赵王世系、赵国疆域、赵国城建、赵氏王陵、汉代赵地封国、汉代邯郸城建等几大部分，陈列展出青铜器、陶器、石器等文物，深刻地体现了赵文化精髓。跟随工作人员的脚步，该校小记者们一边仔细听讲解员讲解，一边认真观看陈列物品，感受到了古赵邯郸的神秘和魅力，也体会到了家乡人民的智慧与文化。此次参观活动使学生们进一步加深了对邯郸历史文化的了解，他们不仅收获了许多的家乡风俗、历史，对家乡文化有了进一步的了解，还激发了他们从小热爱家乡，长大后建设家乡的热情和愿望。举报/反馈"
    },
    {
        "title": "庆祝新中国成立70周年书画展走进邯郸市博物馆",
        "content": "中原新闻网邯郸讯（记者温洁 通讯员艾换平）金秋时节，丹桂飘香。中秋节前夕，由中共邯郸市委宣传部、邯郸市文联共同主办的“十月花香——邯郸市庆祝新中国成立70周年书画展”在市博物馆开幕。今年是中华人民共和国成立70周年，这70年是中华崛起、龙腾四海的70年，也是邯郸走向复兴、再造辉煌的70年。70年来，中国共产党带领全国各族人民筚路蓝缕、砥砺前行，办成了一件又一件大事，我国发展取得举世瞩目的伟大成就。我们的文艺工作者，扎根群众，昂首疾行，用自己的脚力、眼力、脑力、笔力，用心用情用功抒写伟大时代，不断推出讴歌党、讴歌祖国、讴歌人民、讴歌英雄的精品力作。本次展览展出的108幅书画作品，是我市书画艺术家积极贯彻习近平总书记文艺思想，认真落实市委领导对文艺工作“三强三多”要求，潜心创作出的艺术精品，是奉献给新中国70岁生日的礼物。谈笑尽豪英，再歌邯郸词。新时代，需要有更多的艺术创作。邯郸市广大的书画艺术家自觉担当培根铸魂的使命任务，举旗帜、聚民心、育新人、兴文化、展形象，努力为邯郸人民奉献更多、更好、更美的精品力作。本展览持续至9月24日，欢迎广大市民和书画爱好者前来参观。举报/反馈"
    },
    {
        "title": "V姐带你玩转邯郸市博物馆(上)",
        "content": "邯郸市博物馆即将搬迁新址的消息可能大家都知道了，可竟然还有很多小伙伴在邯郸新闻网公众号后台留言“还没去过博物馆“。对此V姐表示很”震惊“，咱们自家门口这么好的免费去处竟然还有人没来过，您怎么好意思说自己是邯郸人啊！有人没时间有人没精力那么就花上几分钟跟着V姐玩转邯郸市博物馆吧！Let＇s  go04:45邯郸的酒文化源远流长，从“镇馆之宝”“蜀西工”造金银涂乘舆大爵酒樽就可以看出。爱喝酒的邯郸人，猜一猜这一樽能装几斤酒？下期V姐为你揭晓答案~举报/反馈"
    },
    {
        "title": "邯郸市邯山区实验小学参观邯郸市博物馆暑期社会研学活动纪实",
        "content": "河北大小事今天“守护文化景观，传递历史记忆”——邯山区实验小学新六年级2班参观邯郸市博物馆暑期社会研学活动纪实为深入贯彻邯山区教体局“1396”工作主线，进一步注入红色基因，加强学生的爱国主义教育,培养学生的家国情怀，落实立德树人这一根本任务,2019年7月18日上午，邯山区实验小学新六年级2班学生在家委会的带领下，来到邯郸市博物馆开展本学期首次社会实践活动。站在博物馆前，一种来自历史古刹的钟声隐约在耳畔响起。孩子们怀着虔诚敬畏的心跨入馆内，去感受邯郸历史的厚重和芬芳，去品味古城八千年文明的灿烂与辉煌。进入馆内，首先映入眼帘的是一组青铜马群雕，它以赵王陵出土的青铜马为原型进行创作，气势恢弘，突出了光辉灿烂的赵文化精神。大厅墙壁上的巨幅锻铜壁画则古朴庄重，北侧题为“磁山之光”，东侧题为“胡服骑射”，南侧题为“建安风骨”，鲜活地再现了邯郸历史发展长河中的辉煌时期。跟随讲解员的脚步，学生们来到二楼，一个个展厅布置得古朴雅致，既有图板图表、沙盘雕像，还有场景模型。这里的陈列以时间轴顺序排列，赵文化陈列展厅分为赵国政治军事改革、赵国经济、赵国礼乐制度、赵国疆域等，陈列展出的青铜器、陶器、石器等文物，深刻地体现了赵文化的精髓。工作人员说：“赵文化以先秦时期赵氏的兴起，赵国的建立与发展为主要内涵，展现了赵国逐鹿中原、胡服骑射的锐意改革精神，其基本内涵为开放、进取、担当、包容。”在赵王陵二号墓发现的随葬车马真实再现了考古出土情况，以文物、文字、图片、模型等方式充分地将一个雄伟的王国——赵国，一个壮丽的王都——邯郸，淋漓尽致地展示了出来，学生们叹为观止。闻过钟磬音，抚过铜锈绿，赏过石刻美，叹过瓷艺精，这是一番与历史的对话，这是一场美丽的遇见，更是一次文化的寻根。留一张合影作为见证，记录下孩子们对历史的敬畏，对邯郸的热爱吧！如果不是亲眼看到，我们真的很难想象，在那么久远的年代，在没有高科技，没有机器的过去，古人竟可以制造出那样精美的器具，华丽的服饰；如果不是亲眼看到，我们真的很难想象，他们是如何靠着自己的双手在石头上，雕刻出那样精美的壁画，我更无法想象壁画上人物的清晰可见的发丝，衣服上的大大小小的褶皱；我们真的很难想象古人们在一千多年前就能够拥有那样精湛的手艺和那样卓越的智慧，而惟有这些藏品真实地出现在你的眼前，才有可能真正触动你内心的某种情感，让你或感动，或叹服，或崇拜，或欣赏，而这样的情感，在我看来，恰恰就是我们所一直在努力提升的民族自豪感，认同感。《登大青山访赵长城遗址》翦伯赞骑射胡服捍北疆，英雄不愧武灵王。邯郸歌舞终消歇，河曲风光旧莽苍。望断云中无鹄起，飞来天外有鹰扬。两千几百年前事，只剩蓬蒿伴土墙。参观博物馆是一种文化启蒙、一种知识的熏陶，也是观察自然与社会的窗口。通过本次参观活动，孩子们深受教育，收获颇多：不仅得到了历史文化的熏陶和艺术享受，而且升华了爱国主义思想以及作为中国人的自豪感，同时也激发了他们对历史文化深入探索和研究的兴趣。不仅扩展和丰富了孩子的知识，更是对孩子社会领域教育的一次真正意义上的实践！邯山区实验小学新六年级2班此次“守护文化景观，传递历史记忆”暑假社会研学活动圆满结束！举报/反馈"
    },
    {
        "title": "我市多位书法家作品今日亮相邯郸市博物馆",
        "content": "为弘扬中华优秀传统文化为精神命脉，迎接中华人民共和国建国70周年到来，由天津市艺术学会、武安市书法家协会、武安市磁山二街等单位共同举办的纪念华世奎先生诞辰155周年书法暨师承翰墨展于6月22日在邯郸市博物馆举办。我市书法家韩增富、赵鸿昌、郭可、张同发等人的书法作品参加了此次展览。韩增富 赵鸿昌 张同发书法作品邵大增 李平安 郭可 邵序增作品本次展览为期7天，据展览负责人介绍说，此次展览是继2014年纪念150周年活动后首次走出天津。展览以“颜书景行 师承以道”为宗旨，以华世奎先生书法藏品为主体，汇集了华世奎弟子耿仲敭，邯郸武安市书法家邵富训，以及活跃在当今书坛的天津、邯郸武安市诸位再传弟子、书法家，还有天津市五所华世奎书法文化传习室学校师生的“两地四代人”书法作品，体现了书法文化脉络的传承，充分展示了溯源、时代、铸魂的书法文化研学实践。 此次活动将为今后的各地巡展奠定良好的基础，积累丰富的经验。（记者：刘军）转载请注明：武安手机台■编辑：悠悠佳利■编审：世杰举报/反馈"
    },
    {
        "title": "明天是5.18国际博物馆日,邯郸市博物馆将举办这些文化活动",
        "content": "2019年5月18日，我们即将迎来第43个国际博物馆日，国际博物馆协会每年都会确定一个主题，今年的主题是“作为文化中枢的博物馆：传统的未来”。为增进公众的文化认同感和归属感，增强公众的幸福感和获得感，发挥博物馆作为”文化中枢“的作用，邯郸市博物馆将举办系列文化活动，来庆祝这个特殊的日子！邯郸市博物馆“5.18国际博物馆日”活动预告1▲基本陈列《磁山文化》《赵文化》《中国磁州窑瓷器陈列》《邯郸古代石刻艺术陈列》《中国历代钱币陈列》照常开放。2▲临时展览中山市博物馆《幽上一默——方成漫画展》继续展出，展览至5月28日，还没看的朋友们，抓紧了！3▲传统与未来——文物+小学生博物馆知识竞赛市内8所学校的32名小学生就文博知识展开激烈角逐，精彩即将上演，让我们拭目以待！4▲雏雀行动——邯郸市博物馆小讲解员讲解展示赛通过群内发公告，通讲基本陈列的小讲解员准备一件器物进行剖析讲解，时间5分钟，最后选10名小讲解员参加展示。5▲皮影戏《完璧归赵》表演5月18日下午3点，由邯郸市博物馆讲解员们自导自演的皮影戏《完璧归赵》在二楼报告厅定时表演，爱好皮影戏的朋友，不要错过哦。6▲定时讲解5月18日全天，我们将坚持定时全展厅讲解，上午10点，下午3点。根据参观人数，免费为零散观众增加讲解次数。7▲鉴宝5月18日上午，我馆专业人员为收藏爱好者提供免费鉴赏咨询服务，此次活动只鉴定文物的年代和真伪，不出具书面意见，不作市场估价，收藏者需承诺藏品来源合法，请自行妥善保管个人藏品。敲黑板！！我们还将在博物馆门口摆放展板，由小讲解员为观众讲解，同时，招募成人志愿者和讲解员，发放宣传资料和调查问卷，关心博物馆事业发展的朋友们，欢迎加入我们，并留下你们宝贵的意见。国际博物馆日，我们准备好了，等你来哦！来源：邯郸博物馆举报/反馈"
    },
    {
        "title": "百余名邯报小记者参观邯郸市博物馆感受古赵文化",
        "content": "为弘扬优秀传统文化，使学生更多地了解邯郸厚重的历史文化底蕴，6月15日，邯郸日报社《花季雨季》小记者周刊组织百余名小记者参观邯郸市博物馆，并同邯郸市著名书法家一起欣赏了“祖国颂”庆建国70周年暨邯郸市青少年宫书法培训20周年教学成果展。当日上午，身着“红马甲”的小记者们跟随工作人员走进市博物馆中央大厅，首先映入眼帘的是一组以赵王陵出土的青铜马为原型创作的青铜马群雕，气势恢弘，突出了光辉灿烂的赵文化精神。大厅墙壁上的巨幅锻铜壁画则古朴庄重，北侧壁画题为“磁山之光”，东侧题为“胡服骑射”，南侧壁画题为“建安风骨”，深刻反映了邯郸历史发展长河中的三个辉煌时期。据介绍，市博物馆为国家一级综合性博物馆，馆内常设《磁山文化》、《赵文化》、《邯郸古代石刻艺术》、《方圆世界——中国古代钱币展》和《磁州窑瓷器陈列》五大基本陈列，反映了邯郸的悠久历史与灿烂文化。馆内藏品按质地分为瓷器、陶器、青铜器、钱币、杂器、民间艺术藏品等大类。通过一件件精美的历史文物向世人昭示劳动人民勤劳、智慧和伟大的创造力。跟随工作人员的脚步，小记者们来到二楼，一个个展厅布置得古朴雅致，展厅内既有图版图表、沙盘雕像，还有场景模型。这里的陈列以时间轴顺序排列，分为赵国政治军事改革、赵国经济、赵国礼乐制度、赵王世系、赵国疆域、汉代赵地封国、汉代邯郸城建等几大部分，陈列展出青铜器、陶器、石器等文物，深刻地体现了赵文化精髓。在《赵文化》陈列中将赵王陵二号墓发现的随葬车马真实再现了考古出土情况，这里以文物、文字、图片、模型等方式充分地将一个雄伟的王国——赵国，一个壮丽的王都——邯郸展示了出来。工作人员给小记者介绍说，赵文化以先秦时期赵氏的兴起，赵国的建立与发展为主要内涵，展现了赵国逐鹿中原、胡服骑射的锐意改革精神，其基本内涵为开放、进取、担当、包容。在磁山文化展区，小记者们了解到，磁山文化距今约8000年，是华北地区首次发现的新石器时代早期文化遗存。考古发掘除发现房基、灰坑及粮食窖穴外，还出土了6000余件陶、石、家禽家畜、炭化粟等器物与动植物标本。其中，粟、胡桃、家鸡骨的发现，是目前已知世界上最早的记录。参观过程中，小记者们仔细聆听工作人员对场馆及馆内文物的介绍，真切地感受到了家乡的历史文化发展，大大提升了他们的民族自豪感。小记者李云浩赞叹道：“邯郸的历史这么悠久，这么多历史典故出自邯郸。”小记者王晶怡则美滋滋地说：“我们古赵邯郸这么伟大，让我很自豪！”随行的家长们也表示，邯郸灿烂的文化和悠久的历史，向世人昭示了劳动人民伟大的创造力，这次活动对孩子和家长而言，都受益匪浅。此次活动，小记者们还饶有兴趣地参观了“祖国颂”庆建国70周年暨邯郸市青少年宫书法培训20周年教学成果展。这些作品或泼墨纸上书写美好生活，或笔走龙蛇挥洒壮志豪情。隶书、楷书工整严谨，行书、草书潇洒自如，孩子们被一幅幅优秀的书法作品所吸引，认真有序地观看欣赏，体会不同作品中的内涵。他们与书法名家现场交流，零距离感受到了艺术作品的魅力，对提高书写能力和鉴赏水平有着积极的促进作用。 中原商报记者高峰胡浩亮文/图举报/反馈"
    },
    {
        "title": "邯郸市博物馆,馆藏的国宝文物!精美绝伦,世之罕见!",
        "content": "汉白玉一佛二弟子背屏式立像汉白玉一佛二弟子背屏式立像，北齐。邯郸市博物馆藏。铜释迦摩尼佛坐像铜释迦摩尼佛坐像，明代。邯郸市博物馆藏。汉白玉石雕莲花飞天佛像背光汉白玉石雕莲花飞天佛像背光，北齐。邯郸市博物馆藏。金银涂乘舆大爵酒樽金银涂乘舆大爵酒樽，汉代。邯郸市博物馆藏。该器物由三部分组成：酒樽盖、酒樽和托盘。顶端的酒樽盖隆起，重达1705克，上面的三只朱雀展翅欲飞。虽然中间的提环已残缺，但盖面上描绘的两周流云纹清晰可见。中间的酒樽为直桶状，腹部两侧透雕了蟠龙铺首衔环。侧壁外侧是两圈图案带，主要采用了细线镂刻手法和鎏金错银的工艺嵌入各种祥瑞图案形象，描绘有流云、鸟兽、奔鹿、羽人、西王母、侍者、山丘、奇花异草等神仙境界的生动画面。酒樽底部的三足成熊形，熊以肩乘盘，张口吐舌，形貌狰狞，通体镶嵌松绿石和衬以米色的水晶珠，与鎏金的器体相辉映。底部的托盘为宽平沿，浅直壁，三熊形足，比酒樽的熊形足稍小。托盘底部还阴刻纪年的48个隶书铭文。青铜编钟青铜编钟，战国。邯郸市博物馆藏。（图片版权均属邯郸市博物馆所有）举报/反馈"
    },
    {
        "title": "“东风骀宕花正红”图片展在邯郸市博物馆开展",
        "content": "4月3日，“东风骀宕花正红——周恩来等老一辈革命家与文艺家关怀邯郸娃娃剧团图片展”在邯郸市博物馆开展。图为市民参观展览。 柴莹颖摄河北新闻网4月3日邯郸电（记者乔宾娟 通讯员艾换平）今天，由中国国家博物馆与河北省委宣传部、邯郸市委市政府联合举办的“东风骀宕花正红——周恩来等老一辈革命家与文艺家关怀邯郸娃娃剧团图片展”在邯郸市博物馆开展。展期至4月21日。4月3日，“东风骀宕花正红——周恩来等老一辈革命家与文艺家关怀邯郸娃娃剧团图片展”在邯郸市博物馆开展。图为展出照片。 柴莹颖摄1959年6月2日，周恩来总理在邯郸视察期间首次观看了邯郸戏校(后改为“东风剧团”)豫剧班的演出。由于参加演出的都是十几岁的小演员，周总理亲切地称他们为“娃娃”，因此，人们习惯称该剧团为“娃娃剧团”。这些“娃娃”在周总理的亲切关怀和热情推荐下，多次进中南海、赴北戴河为党和国家领导人汇报演出。毛泽东、周恩来、刘少奇、朱德、邓颖超等老一辈革命家不仅多次观看小演员们的演出，还对他们的工作、学习和生活给予无微不至的关怀。4月3日，“东风骀宕花正红——周恩来等老一辈革命家与文艺家关怀邯郸娃娃剧团图片展”在邯郸市博物馆开展。图为展览现场。 柴莹颖摄本次展览共展出近200张照片，分为“老一辈革命家的亲切关怀”“文艺家的辛勤培育”“喜看东风新蕾绽”“艺苑东风‘梅’争艳”四个部分。期间还通过大屏幕投影播放周恩来总理等老一辈革命家与文艺家观看邯郸娃娃剧团的演出情况及对娃娃剧团的关怀与悉心培育。一张张珍贵的照片，一帧帧温馨的画面，显示了周总理对青少年的关爱之情，体现出党和国家领导人对传承与发展民族传统戏曲艺术的重视和支持，彰显着文艺大家对戏曲人才的爱护和培养。举报/反馈"
    },
    {
        "title": "《霓彩彝裳——中国彝族服饰精品展》走进邯郸市博物馆",
        "content": "2019年7月5日，市民在博物馆里参观彝族服饰精品展。当日，由云南楚雄州博物馆与邯郸市博物馆共同举办的《霓彩彝裳——中国彝族服饰精品展》在邯郸市博物馆开展。7月5日，市民在参观彝族服饰精品展本次展览共遴选出74件(套)彝族服饰，可以说，件件精美绝伦，富丽堂皇，具有摄人心魄之魅力。多彩的彝族服饰是深藏于民间的艺术画卷，不仅体现出本民族的审美情趣、民风民俗、宗教信仰等，也反映了彝族发展的历史进程和文化特色，是研究古老彝族文化的鲜活史料。7月5日，市民在参观彝族服饰精品展彝族服饰一般由纯羊毛手工打造，从收取羊毛、纺成线、浸染，到织布、裁剪、刺绣，全部都由彝人手工完成。制作工艺有纺织、刺绣、镶贴、印染等，服装各部位上的装饰纹样色彩对比强烈，构图严谨，形义丰富，搭配有质地丰富、造型多样、工艺讲究的各类饰物，缔造出了彝族人五彩斑斓的艺术世界。7月5日，市民在参观彝族服饰精品展彝族是中国少数民族中人口较多的民族之一，支系繁多，居住分散，自然环境复杂，社会经济发展不平衡，因此，形成了各具特色、图文丰富、绚丽多彩的彝族服饰，是国家级非物质文化遗产，更是彝家人引以为傲的“指尖艺术”和“心灵花朵”，堪称人类服饰史之缩影。本次展览持将续至9月1日。张魁兴 艾换平摄举报/反馈"
    },
    {
        "title": "提醒!邯郸市博物馆闭馆了",
        "content": "因馆内电路维护，邯郸市博物馆从2019年5月7日起暂停对外开放。开放时间另行通知。给您参观带来不便，敬请谅解！再次感谢您对博物馆的支持！邯郸市博物馆2019年5月7日来源：邯郸新闻网举报/反馈"
    },
    {
        "title": "全国公安美术作品展在邯郸市博物馆开幕",
        "content": "12月14日，全国公安“新时代、新担当、新作为卫士风采”剑胆琴心美术作品展在邯郸市博物馆开幕。据悉，此次展览由全国公安美术家协会主办，河北公安文联、邯郸市公安局、邯郸市博物馆承办。按照公安部党委“新时代，公安工作要有新担当新作为”的工作部署，全国公安文联坚持“文化强警、文化育警”的理念举办了此次美术作品展。全国公安文联副主席兼公安美协主席李冬表示，希望通过这次展览，进一步激发公安美术人才的创作热情，提升主题创作能力和水平，淬炼公安美术队伍，涌现出更多公安美术人才，催生出一批有高度、有深度、有筋骨、有精神的优秀公安美术作品，繁荣公安美术事业。活动期间，与会代表参观了邯郸市公安局交通警察支队荣誉室、警营文化室和邯郸市公安局博物馆警营文化建设。大家表示，在公安部党委“新时代，公安工作要有新担当新作为”号召下，公安书画文化创作坚持正确的公安书画文化创作导向，创作一批彰显公安正能量，反应公安工作实际的精品力作。同时，要把公安书画文化创作向基层延伸，充分发挥“文化强警、文化育警”的作用，真正为基层充实文化血液，激发斗志，不断增强战斗力。（燕赵都市报 记者陈正）举报/反馈"
    },
    {
        "title": "邯郸市博物馆开展国际博物馆日系列活动",
        "content": "5月18日，为庆祝第44个国际博物馆日，市博物馆围绕2020年国际博物馆日“致力于平等的博物馆：多元和包容”这一主题，在市博物馆新馆广场开展系列活动，让文物贴近生活，贴近群众。活动现场，市博物馆基本陈列图文展以图文并茂的形式介绍了博物馆新馆基本构成，各个主题陈列文物的介绍也吸引了不少群众驻足观看；博物馆工作人员还在活动现场开展了调查问卷、志愿者和小小讲解员招募活动。为了让邯郸的历史文化更好地走近普通市民，市博物馆将加强网上服务，通过网站、直播平台、微信公众号等“网上博物馆”，结合各种线下活动，吸引公众“云看展”，满足公众日益增长的多元化需求。邯报融媒体记者钟悦 陈国杨举报/反馈"
    }
]