[
    {
        "title": "郑州博物馆新馆开馆",
        "content": "日前，由中国建筑旗下中建三局历时4年建成的中国单体面积最大博物馆——郑州博物馆新馆正式开馆，该馆藏文物近6万件。开馆当日，多场展览亮相“捧场”，其中沿黄九省(区)文物展、东方维纳斯的佚名菩萨像及丝路文物展备受关注。郑州博物馆新馆总建筑面积约14.7万平方米、高度68米，由公众区域、业务区域和行政区域三大功能区组成，是全国单体最大博物馆。郑州博物馆新馆首次在我国博物馆类建筑中应用BRB连梁阻尼器的主体结构减震技术，有效消减强力地震给主体结构带来的损坏，使博物馆具备超强耐用性，使用寿命超100年。新馆外观秉承“中华之中，华夏之冠”的设计理念，远观犹如一顶“王冠”。甫一入馆，由黄帝、大禹、李白等历史名人组成的长70米、高8米的大型艺术浮雕便映入眼帘。馆内陈列展示区总面积达3.6万平方米，21个展厅共规划各类展览20个。目前，基本陈列全景式展示了中原地区从旧石器时代直至近现代历史发展脉络。据悉，郑州博物馆建于1957年，是新中国成立后河南省最早建立的一家地市级博物馆，被列入首批“国家一级博物馆”，馆藏文物近6万件。其中，大名鼎鼎的春秋青铜编钟和九鼎八簋九鬲两壶等便是郑州博物馆的“镇馆之宝”。郑州博物馆新馆投用后，为6万余件文物提供了“新家”，让大量“隐居”的文物和公众得以“亲密”接触，架起优秀传统文化与社会公众互通、中华文明与世界文明互动的桥梁，助力郑州国家中心城市建设。【责任编辑：张思嘉】【来源：中国建筑集团有限公司】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "在郑州博物馆感受多彩文化",
        "content": "本报讯（郑报全媒体记者 成燕 通讯员 任梦薇） 昨日，郑州博物馆推出丰富多彩的展览和社会教育活动，吸引众多市民踊跃参与。围绕2021年国际博物馆日主题，郑州博物馆举办了丰富多彩的展览和社会教育活动。其中文翰街馆推出“神韵幽远——珂罗版中国古代书画艺术展”，吸引众多观众前来感受宋元书画中人与自然的密切关系，品味明清书画中的万千世界；嵩山路馆“历史的足音”专题展览以图文并茂的方式对郑州地区重要文化遗址、重要出土文物以及历史文化名人进行详细介绍，集中展示郑州古代历史文明。此外，该馆还推出线上和线下社会教育活动，吸引众多观众前来参与互动。其中，线上活动展示馆藏纸本书画的保护与修复等趣味知识；线下活动有文翰街馆的“共赴人间惊鸿宴”和嵩山路馆的“妙手回春，重塑光彩”社教活动。该馆新馆邀请热爱汉服文化的市民，通过参观“黄河珍宝”“锦绣云霞”“豫声豫调”等展览，了解珍宝背后深厚的文化底蕴，并参与投壶游戏，在馆内设立的“汉服打卡区域”相见以礼，相悦以裳。嵩山路馆则通过学习知识以及动手体验文物修复过程，让观众深入了解文物知识，进一步增强文化遗产保护意识，传承并弘扬中华优秀传统文化。本文来源：郑州晚报举报/反馈"
    },
    {
        "title": "郑州博物馆6万余件文物再添“新家” 新馆月底开馆",
        "content": "图为郑州博物馆新馆　王羿　摄中新网郑州4月28日电 (记者 韩章云)总建筑面积14.7万平方米，建筑高度62米，设置21个展厅……4月27日下午，郑州博物馆新馆迎来媒体探馆日，这座全新的博物馆将为该馆馆藏的6万余件文物提供“新家”。图为郑州博物馆新馆 王羿 摄实地探访时，记者注意到，郑州博物馆新馆的外观是一大亮点，远观犹如一顶帝王之冠。据郑州博物馆副馆长郭春媛介绍，新馆秉承“中华之中，华夏之冠”的设计理念，凝练郑州地域特色。“南立面以石材搭配宽百余米长的玻璃幕墙，现代时尚；北立面曲面结构形似宝盆，隐含‘聚宝中原’；顶部由南而北以简洁的型材覆盖，南北落差近20米，宛如黄河之水奔涌而来，意喻‘黄龙聚宝，物博盛天’。”郭春媛表示，新馆的设计彰显厚重的古老文明与勃发的时代气息。图为观众参观郑州博物馆新馆展出的文物。　韩章云 摄从新馆南门进入大厅，迎面一幅长70米、高8米的艺术浮雕非常吸引人，其雕刻的是郑州地区或是在此留下功绩的历史名人，包括炎黄二帝、大禹、商汤等。郑州博物馆新馆是一座特大型博物馆，21个展厅规划各类展览20个。目前，基本陈列全景式展示郑州历史发展脉络，从旧石器时代直至近现代。此外，新馆还挖掘郑州独特的文化内涵，策划了如“郑地名人”“千年中医”“豫声豫调”“老家河南”等有代表性且对当今社会生活仍有重大影响的特色展览。图为郑州博物馆新馆展出的人头形器口彩陶瓶 韩章云 摄值得关注的是，在开馆之日，“黄河珍宝——沿黄九省(区)文物精品展”将汇聚黄河流域16家文博单位的42件(套)文物珍品，展示黄河流域的灿烂文明。科技也是郑州博物馆新馆的一大亮点。郭春媛表示，新馆建设过程中就把智慧博物馆概念融入其中，实现场馆5G全覆盖，并借助现代技术手段让博物馆“活”起来。图为郑州博物馆新馆展出的拓片 韩章云 摄郑州博物馆现有文物藏品6万余件，包括陶器、瓷器、铜器等近20个门类，尤以新石器时代陶器、商周青铜器、唐宋石雕、历代瓷器等最具特色。郑州博物馆新馆将于30日开馆。(完)举报/反馈"
    },
    {
        "title": "中国最大,郑州博物馆新馆,去了两次,对新馆游客,我有点小建议",
        "content": "Hi，大家好吖！河南郑州能拿得出手的博物馆，大概也就是“河南博物院”和“郑州博物馆”了吧。前两天发表了点对“河南博物院”的看法后（河南博物院，一不小心就无法参观，逛了2天，我有点小意见！），很多网友都建议去看看同样也是新近开放的“郑州博物馆新馆”。那就跟着懒兔子一起去看看吧！去看看她到底是如同其他大多数省会博物馆一样，成为省博面前的受气包儿，还是能和省博分庭抗礼，一时瑜亮。—————懒兔子的第52篇游记—————014月30日，郑州博物馆新馆开馆，“黄河珍宝展”开幕2021年4月30日，郑州博物馆新馆开馆。同一天，馆内“黄河珍宝展”开幕，按照黄河流经线路布局，汇集了青海、四川、甘肃、宁夏等9个省份的文物宝贝。这个“黄河珍宝展”，也是懒兔子最喜欢的一个展！话不多说，跟着懒兔子一起看看新开的郑州博物馆到底怎么样吧。02郑州博物馆新馆的优点郑州博物馆新馆，在郑州市中原区文翰街9号。作为市一级的博物馆，如果和河南博物院相比，无论如何，也难逃先天的级别压制。但是，郑州博物馆新馆，绝对是使出浑身解数，想尽各种办法活出自己的特色。优点一：硬件和服务作为另址新建的场馆，在规模和硬件上，比只是内部重修的河南博物院大了不止一点。毕竟，位于中央文化区的郑州博物馆新馆，可是中国单体面积最大的博物馆。这意味着更多的展出空间，更齐全的配套设施，更大的停车场，更舒适的观赏空间，甚至连供观众休息的座位都比河南省博物院强了不止一点点。软件弱点就拿硬件和服务凑！在服务上，除了租借电子讲解器，博物馆还提供每天定时的免费讲解。虽然目前只是局限于“黄河珍宝展”特展，但是有总比没有强。在一层大厅服务台旁边，博物馆提供了非常丰富的免费宣传页，每个展厅都有一页介绍，甚至还有给小朋友的参观回执等等。一套15份，但是却没有一份总的参观指南，不知道是不是因为还没有完全布展完毕？优点二：展品种类丰富实事求是，在展品种类上，郑州博物馆新馆确实做到了超越河南博物院。从石器到青铜，从粗陶到瓷器，从碑刻拓片到生物化石，甚至从戏剧到中医，无所不有。这一点比起河南博物院的青铜为王，其它品类蜻蜓点水来，好了不少。优点三：借来的“黄河珍宝展”既然能撑得起门面的文物被国博和省博轮番“打劫”，那么还可以借嘛！这个绝妙的点子不知道是谁出的，博物馆将黄河流域9个省的精品文物借调过来，办了名为“黄河珍宝展”的特展。这个特展是目前所有展馆中最精彩的，绝对属于王冠上的钻石。而且这些借来的文物都是真品，甚至包括河南博物院的九大镇馆之一，“武曌金简”目前也在此展出，原来现在河南博物院中展出的那件是仿制品。优点四：布展考究，商业滞后郑州博物馆新馆目前只是部分开放，馆内广播也在周期性地向观众致歉。但在懒兔子看来，除了部分展厅还没有开放，已经开放的部分布展十分考究。公众设施也非常全面，倒是纪念品商店等商业化的设施还没有完成，可见博物馆是将商业利益置于科普功能之后，这一点很值得点个赞。03郑州博物馆新馆的缺点也来说说缺点，当然这些都是懒兔子一家之言。首先，主题布展，见仁见智。懒兔子以时间线去品味各种文物。但是郑州博物馆新馆是按照主题布展的，这就造成了某些我不是特别感兴趣的主题展馆，参观起来有点枯燥和疲惫。而且不太容易体现出随着时间和朝代的变换，这座城市经历了怎样的变迁。其次，精品少。毕竟是市一级的博物馆，精品还是相对太少，有的还是仿制品。尤其莲鹤方壶的仿制品，无论是体积还是精美程度，比真品都差了一大截，不但小了很多，而且做工相比原作粗糙不堪。如果有观众只看了郑州博物馆，而没时间去河南博物院看一看真品的话，那么根本不能理解为什么这是一件稀世珍宝。再者，懒兔子希望郑州博物馆在展品介绍标签上，多添加点生僻字的注音和功能介绍，这一点比较不足。而河南博物馆，在这方面就很给力。最后，懒兔子必须要说说对郑州博物馆最大的意见。下午5点闭馆，4:30开始，有些展厅就开始不让进入参观了。注意！不是不允许进入博物馆。我！我人都在展馆里一天了，就差这一个展厅没看了，你不让我进了。这样真的太不科学了。希望博物馆可以改进一下，毕竟半个小时，对于很多游客来说，小展厅参观个两三个也是不成问题的。04给参观游客的一点小建议真心感慨一下，郑州博物馆新馆可是真大啊！不愧为面积最大！纵然现在只是部分展厅开放，纵然还有很多文物在老馆，看完所有展馆的懒兔子，已经精疲力尽了。以后如果所有展厅全部开放，立志什么都不错过的条友们，一定要保证充足的体力，完成这个艰巨的任务。我怀疑，新馆的目的就是为了让游客健身的！最后的最后，纵然博物馆硬件很棒，休息的座椅很多，馆内温度舒适，懒兔子也想提醒一下有些参观者：这毕竟不是您自己府上，请您也别太“舒服”了！举报/反馈"
    },
    {
        "title": "探访郑州博物馆古生物厅 象骨架展示“豫”字来源",
        "content": "2021年5月18日，河南郑州，郑州博物馆（新馆）古生物厅，巨大的象骨架复原品竖立在展厅中间，靠墙的展柜里有巨大的象牙化石、牙齿化石等。郑州博物馆新馆位于郑州市民公共文化服务区(CCD)核心区，东临创文路，西临汇智路，南临博体路，北临文翰街。新馆项目占地112.71亩，总建筑面积14.7万平方米，建筑高度62米，为全国特大型博物馆。郑州市博物馆馆藏文物近6万余件，涉及青铜器、瓷器、书画等20多个门类，还包括中医、云锦、戏曲、古生物等一些比较“特别”的展厅。古生物厅位于新馆三楼，巨大的大象骨骼模型和巨大的象牙化石是很值得一看和打卡拍照的厅中展示的巨大的鸵鸟蛋的化石对“豫”字的得名由来，迄今史学界、地理学家有不同的解释。其一，竺可桢先生认为：“河南省原来称为豫州，这个豫字就是一个人牵了大象的标志，这是有意义的。”其二，张汉沽先生说：“豫”字左旁为“予”，予者我也，豫的右旁为象。“豫”即表示一个人，手牵一头大象。其三，秦文生先生也认为：黄河流域至迟在殷代尚有较多的大象，河南古称“豫州”，是因为产象而得名。古生物厅带人领略了古代河南地区的气候变化，探访河南简称“豫”的来源。举报/反馈"
    },
    {
        "title": "...建设河南段出土10万余件珍贵文物 众多精品文物正在郑州博物馆...",
        "content": "大象新闻·东方今报记者 米方杰/文 沈翔/图视频千里长渠起淅川，一泓清水润京津。南水北调中线一期工程通水已达6年多，河南不仅是水源所在地，也是南水北调中线工程中所经线路最长的省份，在河南段建设中共抢救保护了10万余件珍贵文物。如今，在郑州博物院举行的“长渠缀珍——南水北调中线工程河南段文物保护成果展”，正对河南段出土的3000多件精品文物进行集中展出，这当中有不少都极具代表性。5月19日，猛犸新闻·东方今报联合腾讯新闻走进郑州博物馆，对这场展出进行了直播，在线观看量超过了155万人次，这场展出到底有哪些看点呢？河南段出土珍贵文物集中展出 年代从旧石器时代到明清2014年12月12日，历经50年论证规划，耗时10多年建设的南水北调中线一期工程全线通水，来自丹江口的水经河南、穿河北，一路北上到达京津，滋润着北方大地。南水北调干渠总长1432公里，在河南境内便有731公里，河南也因此成为了南水北调中线工程中所经线路最长的省份，在干渠的建设中，河南段也抢救保护了10万余件珍贵文物。据郑州市博物馆社教部副主任崔龙妹介绍，在郑州市博物馆新馆建成后，不少文物都转移到了新馆进行展出，而在老馆则以“长渠缀珍——南水北调中线工程河南段文物保护成果展”为主题，对在丹江口库区及干渠沿线南阳、平顶山、许昌、郑州、焦作、新乡、鹤壁、安阳等8个地市出土的3000余件珍贵文物正在郑州博物院进行集中展出。“这些展览的文物种类非常丰富，文物的年代则从旧石器时代一直延续到了明清，”崔龙妹表示，这也侧面反映了河南历史悠久，文化厚重。崔龙妹介绍说，淅川是南水北调中线工程的渠首所在地，在位于淅川的丹江口库区，发现了多处旧石器时代遗址，这在这沿线其它地市所未见。在南阳展区中，对丹江口库区以坑南遗址为主的不同地点发现的不同形状的打制石器进行了集中展出。安阳殷墟一片甲骨惊天下，但商朝的都城早先却并不在安阳，郑州是早于安阳殷墟的商代前期都城，在南水北调中线工程郑州段建设中，在荥阳市关帝庙遗址出土的龟甲等也在郑州展区进行了展出；在平顶山展区，展出了文集遗址、薛寨遗址出土的大量宋金元时期瓷器；而在郑州展区和鹤壁展区还分别展出了王老庄夫妇合葬墓及鹤壁关庄的大清守备孙振仍墓出土的清代精美金银器、瓷器、玉器等。“太岁鼎”、带钩铜矛、陶楼…… 这些文物值得一看记者留意到，在郑州博物馆内，按照南水北调中线工程由南而北的流向，对库区及干渠沿线南阳、平顶山等8个地市的出土文物分展区进行了集中展出。集中展出的3000多件文物当中有哪些看点呢？对此，崔龙妹推荐的第一个文物便是南阳徐家岭楚国贵族墓地所出土的“太岁鼎”，这个鼎通高45.5厘米，肩部有两周阴刻篆书铭文，共49字。“这个鼎之所以这么珍贵是因为其铭文涉及的就是岁星纪年，这是我国发现的唯一一件有岁星纪年的实物。”崔龙妹介绍说，岁星就是木星，它围绕太阳的公转周期是11.8622年，古人以地球为观测点，发现它正好十二年绕天一周，所以发明了岁星纪年法。而通过对铭文纪年的推算，认定该器的确切年代为公元前507年，而此时孔子已是不惑之年。在南阳展区，还展出着三件特别的文物——在中原腹地的淅川下王岗遗址的三个倒钩铜矛，和我们在影视剧中常见的矛不同，这三个矛造型奇特，扁扁的像是一片叶子，并且每个矛上都有一个倒钩，崔龙妹介绍说，专家们从造型、合金成分等方面都确认它并非中原之物，而带有中亚青铜文化风格，这三个矛的铸造时间则是约在公元前2000年至公元前1800年。汉代是中国古代建筑艺术发展的第一个高峰，这一时期的建筑多以木质结构为主。由于中原地区久经战乱，加上年代久远，汉代的地面建筑已经荡然无存，但在焦作展区所展出的多个东汉陶楼却再现了当时的建筑风貌与水平。这其中尤其是一件汉代七层连阁式彩绘陶仓楼尤为壮观，该陶楼最精彩之处在于主楼与副楼之间通过一条长廊式的通道连接在一起，类似我们今天的过街天桥。6项考古成果入选“全国十大考古新发现” 其中4项在郑州“我省对8座沿线城市369处文物点进行抢救性保护发掘时，多项发现填补了历史空白，”崔龙妹介绍说，先后共有6项考古发掘入选了“全国十大考古新发现”，如新郑唐户史前聚落、荥阳关帝庙商代遗址、荥阳娘娘寨西周古城、新郑胡庄韩国王陵、鹤壁刘庄先商墓地、安阳固岸东魏北齐墓地，在2006年、2007年和2008年先后被评为全国“十大考古发现”，而这其中有4项都在郑州。荥阳娘娘寨遗址是南水北调中线干渠工程文物点复核调查时发现，最为重要的发现是西周晚期到东周时期的古城址一座，出土了一批精美的铜器、玉器、骨器、蚌器、石器等。“娘娘寨城址是新发现的西周晚期城址，为全国发现甚少的西周城址增添了新的资料，”崔龙妹介绍说，该遗址的发现，是郑州地区乃至整个河南地区西周考古的重大突破，在一定程度上填补了西周文化遗存几近空白的缺憾。“而荥阳关帝庙遗址则发掘出了仰韶文化时期、商代晚期、西周、东周、汉代、唐代、宋代、清代等时期的文化遗存，尤以商代晚期文化遗存最为丰富，”崔龙妹告诉记者，关帝庙遗址是黄河以南地区首次大面积揭露的商代晚期聚落，发掘所见居址区、墓葬区、祭祀区、手工业作坊址布局清晰，表明了聚落内部区域之间功能的差异。而在新郑市观音寺镇唐户村的唐户遗址，是我国目前发现的面积最大的裴李岗文化时期聚落遗址。■链接二十四孝图出现在围屏石榻上安阳是南水北调中线工程流经河南的最后一个城市，在安阳段的建设中同样发现了不少的珍贵文物，在安阳展区中便展出了在固岸墓地出土的东魏时期的一个围屏石榻，它的主人是一对1500年前亡故的夫妇。围屏石榻和石棺床是中国北朝时期开始的一种丧葬形式，使用这种葬具的死者生前级别一般都比较高。据介绍，这座围屏石榻是目前河南省发现唯一完整的一座，也是中国目前唯一一座以二十四孝子为题材的围屏石榻，因而具有很高的考古价值、文物价值和艺术价值。在石榻的围屏内侧阴线刻有精美二十四孝子图，内容为“郭拒夫妻埋儿天赐黄金与之”、“孝子郭拒丑祠孙儿时”以及“丁兰行孝图”等十二幅。石榻侧面上沿有一道莲瓣浮雕纹饰，中部为十二幅浅浮雕图案，内容为青龙、白虎和麒麟等珍禽怪兽，每幅画面单独成幅，外围用金箔贴出四方形边框。成语“分道扬镳”中的文物分道扬镳，这个成语是我们经常见到，也是我们经常用的成语，其含义我想大家也都了然于心，分道扬镳成语出自《魏书·河间公齐传》：“洛阳我之丰沛，自应分路扬镳。自今以后，可分路而行。”而在此次展览中一项出土文物便与该成语有关。在展区中展出了分道扬镳的“镳”，“镳”到底是什么呢？崔龙妹介绍说，镳是 马嚼子的两端露出嘴外的部分。而此次展出的“镳”材质则不一般，为象牙制成，并且上面有着精美的纹路。举报/反馈"
    },
    {
        "title": "郑州博物馆新馆5月1日正式开馆 今日起可提前预约",
        "content": ""
    },
    {
        "title": "预约名额增至13000人!郑州博物馆新馆成全新网红打卡地",
        "content": "昨天是郑州博物馆新馆面向公众开放第一天，作为中国（郑州）黄河文化月的“重头戏”，“黄河珍宝——沿黄九省（区）文物精品展”一大早就迎来众多慕名而来的观众。早在7:54 ，原定的8000名预约名额已全部约满。为满足大家的参观热情，该馆决定立即增加5000名预约名额。这意味着，该馆每日预约名额已增至13000人。5月1日一大早，郑州博物馆新馆就迎来正式开放后的首批公众。大家兴高采烈地走进博物馆，直奔“黄河珍宝——沿黄九省（区）文物精品展”现场，认真欣赏平时难得一见的珍宝。“作为郑州全新的文化地标，郑州博物馆新馆已成为全新的网红打卡地。趁着假日，大家纷纷带着孩子前来参观。”不少市民告诉记者。据了解，观众须通过郑州博物馆微信公众号进行实名制预约参观，出示健康码后，凭预约码或预约时使用的本人二代身份证原件入馆。由于场馆较大，该馆在场馆内观光电梯一至四层分别设置电子导览机，您可以在上面查询每层的展厅、电梯、公共卫生间的位置。5月1日至5月5日，郑州博物馆新馆每日开放时间为9：00-17：00（15:50停止预约，16:00停止入馆）。周二（国家法定节假日除外）闭馆。5月3日 10:30-11:30，该馆将开展“黄河珍宝展”之“斗国宝”社会教育活动，活动对象为6岁至12岁未成年人，限9组家庭参加。活动期间，参加活动者应在听取讲解介绍后进入展厅寻找相关文物、近距离观察它们并使用超轻黏土制作自己心仪的珍宝，接着进入“斗”宝大会环节，大家对作品进行介绍，评选出“最美珍宝”。本次活动将带领大家沉浸式地感受黄河文化的魅力，展示华夏文化传承创新的文化底蕴。来源：正观记者 成燕 通讯员 任梦薇 文/图编辑：黄永东举报/反馈"
    },
    {
        "title": "郑州博物馆新馆五一迎客有何看点?跟随记者尝鲜探馆",
        "content": "00:50大河网讯（记者 莫韶华）黄河之水天上来，黄河九曲第一弯，黄河远上白云间，天下黄河富宁夏，风吹草低见牛羊，秦中自古帝王州……你觉得这些诗句并不相干？来到郑州博物馆新馆，你就会发现它们之间千丝万缕的联系。4月27日，大河网记者来到经过5年建设即将于5月1日揭开神秘面纱的郑州博物馆新馆，带你先睹为快，一同探宝。震撼：沿黄九省明星展品争奇斗艳开篇所述诗句是对沿黄九省的介绍，而此次位于郑州博物馆一楼的“黄河珍宝——沿黄九省（区）文物精品展”，也是新馆的重头戏，汇集青海、四川、甘肃、宁夏回族自治区、内蒙古自治区、山西、陕西、河南、山东沿黄九省（区）16家文博单位共42件（套）文物珍品，现场观感十分震撼。参展文物中，有相当一部分为“国家宝藏”和“如果国宝会说话”出镜文物，如彩陶舞蹈纹彩陶盆，人头形器口彩陶瓶，胡旋舞石刻墓门，晋侯鸟尊，武曌金简和商代青釉瓷尊等，想一睹各省明星藏品的芳容，五一小长假不来不行。丰富：20个展览让你从旧时代走到现当代46位郑州地区历史名人，被刻在长达70米的汉白玉浮雕墙上；半闭双眼的佛头像恬静而庄重，两道黑色“泪痕”引人注意；放大了数倍的拓片铺满墙面，古代技艺正“穿越”时空与游客互动……不得不说，新馆太大了，3.6万平方米的展示区面积，21个展厅各类展览20个，琳琅满目，虽然现在正在布展过程中，并未完全展示，但是就有种高大上的国际郑风范。新馆基本陈列展览3个（4个展厅），专题陈列展览14个，临时展厅3个。基本陈列全景式展示郑州历史发展脉络，从旧石器时代直至近现代。专题陈列分为文物展和文化展两类，除按器物门类专项展示精美的文物藏品外，还挖掘郑州独特的文化内涵，策划了如郑地名人、千年中医、豫声豫调、老家河南等有代表性且对当今社会生活仍有重大影响的特色展览。回忆：郑州博物馆60余年 都经历了什么看到如此恢弘的郑州博物馆新馆，不仅令人想起它的“前世今生”……郑州博物馆颇有资历，成立于1957年7月，是一座地方综合性城市博物馆，为首批“国家一级博物馆”。原址在碧沙岗公园内。1999年12月，嵩山路馆建成开放。2019年12月，郑州博物馆新馆对外试开放，引进国内外重磅展览，吸引了市民的广泛关注。曾先后举办了“清高宗乾隆皇帝展”、“法兰西的雄鹰——拿破仑文物巡回展”、“白色金子·东西瓷都——从景德镇到梅森瓷器大展”、“丝路霓裳——哈密清代维吾尔服饰展”、“定鼎中原——河南古代都城文明展”等。文翰街馆（新馆）位于郑州市民公共文化服务区核心区，为全国特大型博物馆。建筑外观秉承“中华之中，华夏之冠”的设计理念，凝练郑州地域特色。“黄龙聚宝，物博盛天”，整个建筑彰显厚重的古老文明与勃发的时代气息。郑州博物馆现有文物藏品6万余件，包括陶器、瓷器、铜器等近20个门类。尤以新石器时代陶器、商周青铜器、唐宋石雕、历代瓷器等最具地方特色。亮点：融入科技 给你一场“沉浸式文化之旅”在探馆过程中，大河网记者发现除了展览本身，新馆在科技创新方面可谓“使出浑身解数”。据郑州博物馆副书记郭春媛介绍，新馆的设计感强，为满足不同年龄段公众需求，场馆规划有青少年活动中心、小剧场、4D影院，公共空间内预留较大面积为公众提供休闲、书吧、餐饮等配套服务，实现可在馆内停留一天的目标，强化博物馆对公众的全面服务。为了真正让博物馆活起来，现场可以看到，新馆借助现代技术手段，把智慧博物馆概念融入其中，实现场馆5G全覆盖，并借助5G领域技术和应用创新让观众来一趟“沉浸式文化之旅”。据了解，从4月28日起，该馆将对外开放预约系统，游客关注“郑州博物馆”微信公众号即可预约，每天预约名额为8千人。新馆21个展厅即将开放，带一天看遍万件珍宝。举报/反馈"
    },
    {
        "title": "国内外展览交流“国家队”牵手郑州博物馆绿城市民“眼”福不浅家...",
        "content": "大河网讯（记者 莫韶华）五一小长假来袭，河南文博界也将奉上文化大餐，4月30日，郑州博物馆新馆盛大开馆，5月1日开门纳客。在新馆开馆之际，4月29日下午，中国文物交流中心与郑州博物馆正式签署合作仪式，未来或将有一系列国际国内展览落地郑州，让绿城市民在家门口看“世界珍宝”。提起新馆，不少绿城市民都会想起2020年初的大型专题艺术展《清高宗乾隆皇帝展》和《法兰西的雄鹰——拿破仑文物（中国）巡回展》，虽因疫情原因无法现场观展，但是市民通过“云上观展”便感受到了乾隆年间的繁华景象和西方拿破仑的所向披靡。而这两个展览之所以落地不得不感谢一个组织——中国文物交流中心。作为国内外展览交流、文化遗产国际合作的“国家队”，中国文物交流中心是国家文物局直属单位，成立50年来，举办了260多场颇具影响力的展览，同时引进了诸如2019年亚洲文明对话大会的亚洲文明展等很多重量级展览，可以说，中国文物交流中心为我国对外文化文物交流搭建了桥梁。据中国文物交流中心副主任赵古山介绍，近年来，中心和郑州博物馆一直都有合作，比如2020年初的《乾隆展》和《拿破仑展》，正是因为中心的穿针引线，才得以将故宫博物院和法国拿破仑骑兵团协会的藏品在郑州展览。“郑州博物馆是国内单体面积最大的博物馆，也是国家一级博物馆，设施先进，国内一流，国际领先，而且作为千年古都，商城遗址、大河村遗址等出土了震撼考古界的文物，藏品资源、人才储备、研究能力等方面具有较强的优势，希望通过此次协议，通过交流的形式让中原文物走出去，把更好更大的展览引进来，以郑州博物馆为平台搭建中原与国际间、与丝绸之路国家的交流。”赵古山在接受采访时说。“中国文物交流中心与我省有着良好的合作基础，多次引进国外展览在省内博物馆展出，组织境内文物走出国门，在交流合作中促进了我省博物馆事业发展，弘扬了河南优秀的历史文化，也培养锻炼了一批对外文物交流合作人才。”河南省文物局局长田凯表示，希望双方的合作能发挥各自优势，进一步推动郑州乃至河南省博物馆事业取得更大进步和发展。郑州市政府副市长陈宏伟认为，此次签署战略合作协议是国家文博机构与郑州市博物馆开展长期、稳定交流合作的开始，是中央、地方之间发挥各自优势，共促共建的有益尝试。未来，双方将在展览交流、文博创意、文旅融合、科普教育、人员交流与培训等领域展开全方位合作，推动郑州市文博事业发展，弘扬中华文明，讲好中国故事。举报/反馈"
    },
    {
        "title": "探访郑州博物馆新馆:6万余件文物迎“新家”",
        "content": "4月27日，郑州博物馆新馆展出的彩绘泥塑佛头像。当日，郑州博物馆新馆迎来媒体探馆日。中新社记者 韩章云 摄据介绍，新馆项目总建筑面积14.7万平方米，建筑高度62米，为全国特大型博物馆。图为“唐宫小姐姐”参观郑州博物馆新馆。中新社记者 韩章云 摄该馆馆藏文物近6万余件，涉及青铜器、瓷器、书画等20多个门类。图为郑州博物馆新馆内展出的古代造像。中新社记者 韩章云 摄郑州博物馆新馆将于4月30日正式开馆。图为郑州博物馆新馆展出的拓片展。中新社记者 韩章云 摄郑州博物馆新馆大厅里的巨型历代人物艺术浮雕。中新社记者 韩章云 摄航拍郑州博物馆新馆。中新社发 王羿 摄举报/反馈"
    },
    {
        "title": "郑州博物馆新馆五一开放,有哪些基本陈列展不容错过?",
        "content": "顶端新闻·大河报记者 刘瑞朝 实习生 左翊廷/文 记者 许俊文/摄影五一假期，郑州博物馆新馆正式对公众开放，除了沿黄九省（区）珍宝展外，郑州博物馆新馆的一些基本陈列展厅也将开展，全景式展示郑州历史发展脉络，从旧石器时代直至近现代。创世王都郑州位居天下之中，是国家历史文化名城，华夏文明重要发祥地之一，中华人文始祖轩辕黄帝的故里，历史上曾五次立都，为“中国八大古都” 之一。十万年前，这里已有人类生存；九千年前，这里已形成聚落；五千年前，这里已筑就城池；四千年前，这里已诞育王权。从古城到古都，历史发展的脉络在这里清晰了然，从蒙昧氏族社会到煌煌国家文明，郑州谱写了中华文明的灿烂篇章。近年来，层出不穷的重要考古发现，唤起了人们对这片古老土地的记忆：郑州是华夏文明发祥的核心地区，是中国城市发展的滥觞之地，更是中国历史上第一个王朝——夏朝的都城所在地。作为名副其实的古都，郑州在中国历史上具有无可替代的重要地位。天地之中郑州，位居九州之中，地控八方之枢，独特的区位优势搭建起宏阔的历史舞台。自古以来，多元文化在这里汇聚交融、激荡升腾，政治、军事、科技、人文等诸多方面，谱写出壮丽的华章。“天地之中”不仅是一个地理概念，更是一种文化和哲学观念。以嵩山为中心，夏、商、周三代建都立国于此，在民族文化心理上刻下了“天地之中”的深深印记，成为华夏文化认同的重要基石。伴随着“天地之中”观念的深化和引领，中岳嵩山为历代王朝所尊崇，逐步形成了佛道儒三教汇聚、文人学士群集的繁盛局面。围绕“天地之中”的理念建构，保存至今的代表性礼制、宗教、科技、教育等传统建筑群体，不仅是几千年来中原建筑史的真实映射，也成为中国乃至全世界独特的文化记忆。百年史话近代中国，内忧外患，地处中原腹地的郑州，历经磨难，无数仁人志士，上下求索，谱写了可歌可泣的壮丽诗篇。清末民国京汉、陇海铁路开通，郑州成为全国重要的交通枢纽，带动了商贸的发展。中国共产党成立后，在郑州举行的京汉铁路工人大罢工，掀起了中国工人运动新高潮。抗日战争爆发，黄河花园口决堤事件，成为人们心中永远抹不掉的伤痛，而中国人民不屈不挠的斗争，最终迎来了抗战的胜利，在郑州举行了日军投降签字仪式。解放战争时期，郑州成为全国较早解放的城市。新中国成立后，郑州发生了翻天覆地的变化，省会迁郑，进一步促进了郑州的腾飞。改革开放以来，郑州实现了跨越式发展，新世纪跻身于GDP过万亿、人口过千万的特大城市之列。回溯历史，百年变迁，郑州发展迅速，变化巨大，成为中部经济的重要增长引擎。展望未来，郑州将以新的姿态、以科技创新引领高质量发展，向着建设国家中心城市目标奋勇前进。举报/反馈"
    },
    {
        "title": "「央视关注河南郑州」沿黄九省区珍宝亮相中原 郑州博物馆新馆成...",
        "content": "5月2日央视新闻频道《新闻直播间》关注了郑州博物馆新馆开馆情况。5月1日，河南郑州博物馆新馆正式开放，除了古都郑州最具历史价值的文物外，黄河珍宝展将展出沿黄九省多地的文化瑰宝。郑州博物馆讲解员 谢响我们普遍都认为瓷器是在两汉的时候才能烧制的，可是我们这件青釉瓷尊它出土于距今3600年前的郑州商城，而且它烧制的温度达到了1200度以上，其实已经基本具备了瓷器所有的基本特征。黄河珍宝展精选的42件套文物中，国家一级文物就有27件套，其中有三件是禁止出国出镜展览的，还有十多件曾在《国家宝藏》、《国宝档案》等电视节目中亮相，这些瑰丽的国宝让人大饱眼福。责任编辑：申志【来源：河南省文化和旅游厅】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "郑州博物馆新馆五一向公众开放",
        "content": "新华社照片，郑州，2021年4月30日    郑州博物馆新馆五一向公众开放    这是郑州博物馆新馆展出的拓片（资料照片）。    （配本社同题文字稿）    新华社发（郑州市文物局供图）新华社照片，郑州，2021年4月30日    郑州博物馆新馆五一向公众开放    这是郑州博物馆新馆展出的“彩绘泥塑佛头像”（4月30日摄）。    （配本社同题文字稿）    新华社记者 李文哲 摄新华社照片，郑州，2021年4月30日    郑州博物馆新馆五一向公众开放    4月30日，参观者在郑州博物馆新馆内拍摄展品。    （配本社同题文字稿）    新华社记者 李文哲 摄新华社照片，郑州，2021年4月30日    郑州博物馆新馆五一向公众开放    这是郑州博物馆新馆外景（资料照片，无人机照片）。    （配本社同题文字稿）    新华社发（郑州市文物局供图）新华社照片，郑州，2021年4月30日    郑州博物馆新馆五一向公众开放    这是郑州博物馆新馆外景（资料照片，无人机照片）。    （配本社同题文字稿）    新华社发（郑州市文物局供图）新华社照片，郑州，2021年4月30日    郑州博物馆新馆五一向公众开放    这是郑州博物馆新馆展出的拓片（资料照片）。    （配本社同题文字稿）    新华社发（郑州市文物局供图）举报/反馈"
    },
    {
        "title": "【我们的城市】 打卡郑州博物馆新馆,看沿黄九省珍宝",
        "content": ""
    },
    {
        "title": "郑州市第九十中学组织师生前往郑州博物馆,学习、了解黄河文化",
        "content": "黄河之水天上来，奔流到海不复回。黄河是中华民族的母亲河、中华民族的摇篮。为认真贯彻习近平总书记考察调研河南时的重要讲话精神，扎实开展好“不忘初心 牢记使命”主题教育，2021年5月13日上午，郑州市第九十中学组织师生前往郑州博物馆，学习、了解黄河历史。为了使活动能够顺利开展，我校负责领导对活动做出细致安排，明确具体分工和活动流程。全体老师全程随行，负责维护学生路队纪律和安全。校医全程陪同 ，为学生安全提供了全方位的保证。进馆后，全体师生依次参观了创世王都，感受我国古代历史的变迁；汉砖意韵，欣赏古时劳动人民的智慧；翰墨双璧，领略古时文人墨客的风采；千年中医，体会中医的博大精深。最后，全体师生来到博物馆一楼，参观黄河珍宝馆，听讲解员讲述黄河文化。走出博物馆，师生感慨万千，中华文明灿烂辉煌，中国人民智慧卓越，令人无比自豪。读万卷书，行万里路。此次研学活动为学生提供了学习中国优秀传统文化的机会，同学们开拓了眼界，提升了素养，激励了干劲，纷纷表示要努力学习，勇往直前，奋勇拼搏，争取多为祖国、家乡和人民多做贡献。举报/反馈"
    },
    {
        "title": "郑州博物馆:黄河珍宝——沿黄九省(区)文物精品展",
        "content": "郑州博物馆新馆自从五一期间正式面向公众开放之后，就成为无数游客争相打卡地。据了解，五一假期郑州博物馆文翰街新馆预约总量高达6.9万人次。作为新官重量级的开幕首展，黄河珍宝展绝对是最亮眼的展览。黄河之于中华文明有如母亲之于子女，绵延5464公里的滔滔黄河水，滋养了华夏儿女，孕育了博大精深的黄河文化。中华民族的先民在她的怀抱里繁衍生息，中华文明在黄河流域谱写壮美的篇章。习总书记指出，“黄河文化是中华文明的重要组成部分，是中华民族的根和魂”。河湟文化、河洛文化、关中文化、齐鲁文化，不同的文化面貌，同样的文化基因，共同构成黄河文明的分支和中华文明的重要组成部分。以中原为中心，沿黄河上下，与多样的文化类型交流互鉴，在吸收学习的过程中创造出风格各异的文化珍宝，焕发出永久的生命力。展览时间：2021年4月30日——2021年5月31日展览地点：郑州博物馆文翰街新馆一楼展厅黄河之水天上来——青海地处“世界屋脊”青藏高原东北部，得名于大美的青海湖，黄河、长江、澜沧江的源头所在，有“中华水塔”之美誉，为黄河文化提供了丰厚滋养和不竭动力。湟水作为黄河在省内最大的支流，孕育了独具特色的河湟文化。柳湾遗址出土的多彩陶器、喇家遗址的史前灾难遗存、丝绸之路和唐蕃古道的遗韵，无不令人感到震撼，千年风华展新颜。人头形器口彩陶瓶—青海省博物馆藏黄河九曲第一湾——四川黄河从青海入四川，划出了九曲第一湾，由此这里也成为黄河水源的重要涵养地和补给地，独特的自然环境和盆地优势，造就了黄龙、九寨沟、峨眉山等生态美景，养育了旧石器晚期的资阳人，孕育出三星堆和金沙遗存等神秘而奇异的古蜀文明；宏大的都江堰水利工程，成就了天府之国和西南都会之美名。执镜俑—四川博物院藏黄河远上白云间——甘肃从青海到甘肃，黄河“两进两出”，这里有被称为“黄河之肾”的甘南草原，有唐蕃古道必经之地的“临津古渡”。享誉中外的敦煌莫高窟和千佛洞，河西阴后嘉峪关，石窟艺术麦积山，以及出土铜奔马的雷山汉墓等等，一起见证了不朽的丝路传奇。执戟铜骑士——甘肃省博物馆藏天下黄河富宁夏——宁夏宁夏因黄河而生，因黄河而兴，历经千年幻化，形成“塞上江南”美景，农耕文化与草原游牧文化长期交汇融合，塑造了其多元化特色，灵武水洞沟遗址表明，距今三四万年前的旧石器晚期“水洞沟人”创造了灿烂的水洞沟文化；党项族建立的神秘王朝“大夏国”与宋、辽、金政权四足鼎立，在此留下了丰富的历史文化遗存。胡旋舞石刻墓门—宁夏博物馆藏风吹草低见牛羊——内蒙古黄河流经内蒙古，沿线有草原、湿地、河流、湖泊、沙漠、戈壁多种自然景观，作为北方草原文化的集中发源地，距今约七万年前，出现了属晚期智人阶段的“河套人”。朱开沟文化和石城聚落遗址遗存，内涵更丰富、特色更鲜明；鄂尔多斯青铜器的出现，成为中国北方青铜文化的标识。羚羊形青铜饰件—内蒙古博物院藏欲穷千里更上楼——山西山西地处黄河中游，位于太行山以西，是中华民族早期发祥地之一。180万年前“西侯度人”创造了人类用火的最早记录，20多万年前的“丁村人”，长期活动于此地，尘封了4500年的陶寺古城，出土了丰富而惊人的古国遗存，昭示出我们的先祖已经跨入文明的门槛。陶寺土鼓—山西博物院藏秦中自古帝王州——陕西黄河陕西段位于黄河中游，西安半坡和临潼姜寨遗址的考古发掘，展示出仰韶时期丰富的文化内涵，神木石峁古城“石破天惊”的发现，彰显了中国早期文明的风貌，周秦汉唐先后建都于此，留下了丰厚的历史文化遗存。陶铠甲军吏俑—陕西历史博物馆藏万里写入胸怀间——河南河南省地处黄河中下游，是华夏民族和中原文明形成的核心区域。从数十万年前的南召猿人到十万年左右的“许昌人”，从一万年左右的李家沟文化、裴李岗文化到7000年左右的仰韶文化，直至夏商时期的二里头、二里岗和殷墟文化，这里是许多考古学文化的最早发现地和命名地，历史悠久而又绵延不断的中华文明。杜岭方鼎—河南博物院藏黄河落天东入海——山东山东省地处黄河下游，是黄河入海的省份，催生了璀璨夺目的齐鲁文化，孕育了著名的儒家文化、泰山文化和红色革命文化。红陶兽形壶—山东博物馆藏除了黄河珍宝展之外，郑州博物馆文翰街新馆还有翰墨丹青、创世王都、天地之中、锦绣云霞、中原象踪等十多个展览等您来一一欣赏，快来郑州博物馆新馆穿越时空与文物对话吧！举报/反馈"
    },
    {
        "title": "历时五年,郑州博物馆新馆揭开神秘面纱",
        "content": "河南日报客户端记者 温小娟 张体义郑州再添璀璨华彩的文化新地标！历经五年多时间的建设，备受瞩目的郑州博物馆新馆将于4月30日正式开馆。这座拥有14.7万平方米超大体量的博物馆，有哪些新亮点值得期待？4月27日，记者提前来探馆。展览众多 全景式展现郑州历史发展脉络走进郑州博物馆新馆南门一楼大厅，一扇长达70米、高8米的大型浮雕墙立刻映入眼帘，浮雕以群像的形式展示了黄帝、大禹、商汤等彪炳史册的46位郑州历史文化名人以及曾在郑州做出过骄人成绩的名人，让大家对“文明之源 黄河之滨 天地之中”的郑州有了更深切的体会。记者在现场了解到，整个场馆一楼到四楼共设置了21个展厅，规划有各类展览20个，涉及青铜器、瓷器、书画等20多个门类，其中不乏具有代表性的精品文物，如商代兽面纹铜方鼎、商代牛首纹青铜尊、唐代大海寺石造像等。“其中，基本陈列包括创世王都、天地之中、百年史话等，通过各类文物全景式地展示郑州历史发展脉络，从旧石器时代直至近现代。”郑州博物馆副书记、副馆长郭春媛说，此外，还推出了妙相艺境、中原象踪等专题展览。除按器物门类专项展示精美的文物藏品外，还挖掘郑州独特的文化内涵，策划了如郑地名人、千年中医、豫声豫调、老家河南等有代表性且对当今社会生活仍有重大影响的特色展览。出土于荥阳大海寺遗址、被誉为东方维纳斯的佚名菩萨像；金色灿然、刀笔流畅精妙的郑州开元寺石雕；自魏晋南北朝至明清时期的、时代风格突出的金铜造像……郑州博物馆一楼“妙相艺境——馆藏古代造像艺术陈列”，展出了郑州博物馆馆藏的各个历史时代的佛教造像。展览分为“大海寺石刻造象”“开元寺石刻造像”“馆藏金铜造像”等篇章，浓墨重彩地重点介绍了郑州大海寺、开元寺的佛教造像。此外，“土火造艺——古代陶瓷展”重点展示了郑州出土的仰韶文化时期的彩陶、龙山文化时期的灰陶及唐宋时期巩义黄冶窑、登封曲河窑、新密西关窑等生产的三彩、白瓷、青花瓷、珍珠地划花瓷等陶瓷珍品。这些陶瓷展现了创造者不同的审美艺趣，有的拙雅多姿，有的色彩斑斓，带大家触摸陶瓷历史的同时，也可以感受先民的智慧心迹，体悟华夏陶瓷文化的底蕴和风采。记者看到，正在紧张布展的“刻石隽永”展厅中，展出了众多石碑、墓志铭、古钱币、画像砖的珍贵拓片，其中，高达近10米的“大唐嵩阳观纪圣德感应之颂碑”拓片，将该碑前后左右不同侧面全面展出，令人震撼。让博物馆与公众实现“超级链接”青少年活动中心、小剧场、4D影院、书吧……郑州博物馆新馆一大特色是为公众搭建了许多配套的服务空间和平台。除必要的文物库房、科技保护、办公用房外，对公众开放及提供配套服务的面积近10万平方米，占到总面积的68%。郭春媛说，在新馆规划中，为满足不同年龄段公众需求，我们搭建了博物馆与公众沟通互动的平台，拓宽博物馆服务职能，实现观众可在馆内停留一天的目标，让博物馆与公众实现“超级链接”。与此同时，借助现代技术手段的加持，让博物馆活起来。为此，场馆建设过程中就把智慧博物馆概念融入其中，实现场馆5G全覆盖，借助5G领域技术和应用创新推进郑州博物馆智慧博物馆建设。沿黄九省区珍宝带您领略“黄河往事”值得一提的是，作为黄河文化月重磅活动之一，在30日开馆当天，跟郑州博物馆新馆其他展览一同亮相的，还有“黄河珍宝——沿黄九省（区）文物精品展”。该展览是文物博物馆界携手共同奏响一曲新时代的黄河大合唱，为推动黄河流域生态保护和高质量发展凝心聚力。此次展览汇集了青海、四川、甘肃、宁夏回族自治区、内蒙古自治区、山西、陕西、河南、山东沿黄九省（区）16家文博单位共42件（套）文物珍品，进行集中展示宣传，共同梳理黄河文明发展脉络，展示黄河流域文明，讲述黄河文化的历史变迁和发展。此次展览有相当一部分为“国家宝藏”和“如果国宝会说话”出镜文物，如彩陶舞蹈纹彩陶盆，人头形器口彩陶瓶，胡旋舞石刻墓门，晋侯鸟尊，武曌金简和商代青釉瓷尊等。尤为值得一提的是，这次亮相的“国家宝藏”中，来自甘肃省博物馆的人头形器口彩陶瓶、山西博物院的晋侯鸟尊、陕西历史博物馆的鎏金舞马衔杯纹银壶均为明令禁止出境展览的文物。郭春媛表示，将黄河珍宝展作为郑州博物馆新馆开馆重点展览，也奠定了我们今后展览的基调。她还向大家透露了一个信息，今年9月份在郑州举行的“博博会”期间，郑州博物馆新馆将作为分会场承办“博物馆之夜”，并推出一个重磅的境外展览。郑州博物馆新馆的建筑外观是观众关注的焦点。郭春媛说，博物馆秉承“中华之中，华夏之冠”的设计理念，凝练郑州地域特色，南立面以石材搭配宽百余米长的玻璃幕墙，现代时尚；北立面曲面结构形似宝盆，隐含“聚宝中原”；顶部由南而北以简洁的型材覆盖，南北落差近20米，宛如黄河之水倾斜而下。远观博物馆，如“黄龙聚宝，物博盛天”，彰显郑州厚重的文化底蕴与勃发的时代气息。据悉，4月28日，郑州博物馆新馆预约系统将对外开放，有兴趣的朋友可通过郑州博物馆微信公众号提前三天进行手机预约，每天可预约人数是8000人。编辑：王向前举报/反馈"
    },
    {
        "title": "郑州博物馆新馆开馆黄河珍宝展同日开展",
        "content": ""
    },
    {
        "title": "大开眼界!郑州博物馆新馆正式“上新”15个精彩展览,预约参观通道...",
        "content": "河南商报首席记者 郑超/文 记者 邓万里/图历时5年，郑州博物馆新馆芳容初绽，正式“上新”多个重磅展览。既有集结了沿黄九省（区）博物馆“镇馆之宝”的珍宝展，又有佛教造像等特色各异的专题展，还有中医中药等文化展，堪称一场文化盛宴。4月30日，郑州博物馆新馆举办了开幕仪式，河南商报记者探访发现，15个展览异彩纷呈，要想全逛完可能会“跑断腿”，五一假期期间，欢迎游客朋友来新馆过个文化节，感受这份“累人的快乐”。【萌萌的“小鸟”、霸气的兵马俑……九省（区）精品文物“大聚会”】郑州博物馆新馆位于中原区长椿路与文翰街交叉口向东600米，总建筑面积14.7万平方米，为全国特大型博物馆。要说此次开馆最引人注目的展览，非沿黄九省（区）珍宝展莫属了。黄河流经青海、四川、甘肃、宁夏回族自治区、内蒙古自治区、山西、陕西、河南、山东沿黄九省（区），孕育了河湟文化、河洛文化、关中文化、齐鲁文化等，沿岸分布有郑州、西安、洛阳、开封等古都。此次举办的文物珍宝展，汇聚了黄河流域的文物珍品，给观众带来文化和视觉的双重盛宴，欣赏黄河珍宝，感受黄河文化，展览将一直持续到6月1日。例如，来自山西的鸮卣（xiāo yǒu），应该是这次展出的珍宝中最为萌趣的一件展品。圆圆的大眼睛、尖尖的小鼻子、胖胖短短的“胳膊”、可爱的小脚丫，还有头顶上像蘑菇一样的装饰无不诠释着“萌”这个文字。鸮，指猫头鹰；卣，古代盛酒器。此青铜器整体为一鸮鸟形状，配以花纹，栩栩如生。通体纹饰十分精美，融线雕、平雕、凸雕于一身。有商代晚期作风，是不可多得的一件商代青铜器珍品，有很高的艺术价值。陕西带来了极具特色的陶铠甲军吏俑，这是兵马俑中非常有代表性的一件，于1974年出土于秦俑一号坑。军吏俑从身份上讲低于将军俑，有中级、下级之分。在秦俑坑中数量极少，出土不足十件，装束基本相同。在经历了两千多年的岁月风霜后，它依然完整地呈现在我们面前，向世人诉说着秦帝国军事力量的雄厚，雕塑技艺的精湛，大国工匠的卓越……九省（区）文物珍宝大集结，保证能让观众过足眼瘾！【远古时期的大象长啥样？你一定要来这个展馆逛逛】走进“中原象踪丨馆藏古象化石展”展厅，一只巨象的骨架映入眼帘，其高扬的象鼻和高大的姿态，都彰显着巨象当年的威风，带给人极强的视觉震撼。如今，在郑州一带已经不见野生大象活动，然而古生物化石、考古发现和文献资料都证明河南地区曾经有象群繁衍生息。在距今四五十万年左右的第四纪更新世，史前巨兽纳玛象在郑州地区出没，通过化石可以想象其庞大的身躯，了解远古时期郑州一带的生态环境，探寻第四纪生物灭绝之谜。直至历史时期，黄河中下游地区仍有象群出没，考古资料证实了“商人服象”的传说，然而随着气候变化与人类活动的影响，象群南迁不复。在“妙相艺境丨馆藏古代造像艺术陈列”展厅，多个佛教造像令人眼花缭乱，其眼神慈祥，眉毛细长，尤其神情平静温雅，在这里时间仿佛慢了下来，盛满了沉甸甸的敬畏之情。佛教造像在中国古代艺术上占有重要的地位。两汉之际，佛教由古印度沿丝绸之路传入中国，随之传入的还有佛教造像艺术。经过长期演化发展，佛教文化与中国传统文化交汇融合，最终形成了具有中国特色的佛教造像艺术风格。郑州地处中原腹地，文化璀璨，佛教造像艺术也在这里留下了深深的印迹，大海寺、开元寺石刻造像，以及馆藏的各类金铜造像，具有鲜明的时代特征，是中国古代雕塑艺术中的瑰宝。除了以上两个展览，观众还可以欣赏到石刻拓片、陶瓷艺术、书画艺术等特色各异的专题展。【郑州46位历史名人“上墙”，免费“试穿”豫剧精美戏服】从新馆南门进入馆内，一幅长70米、高约8米的“画卷”浩浩荡荡地铺展至眼前。只不过，这幅“画”嵌在了墙面上，是由汉白玉和大理石材质打造的浮雕墙，上面共有46位郑州地区的历史名人，让观众一眼看尽郑地古人风采。郑州地处中华民族发祥地的核心区域，壮丽的山河，优越的地缘区位，深厚的历史积淀，孕育了大批先贤豪杰，使郑州在长期的社会进程中，开创着中国文化发展的先河。观众来到这个展览，可以与古人“合照”，完成一场与古人的“跨时空对话”。除按器物门类专项展示精美的文物藏品外，和上述“郑地名人”展览类似，新馆策划了一系列文化展，挖掘郑州独特的文化内涵，包括“千年中医”“豫声豫调”“老家河南”等。以“豫声豫调——河南戏曲文化展”为例，展示了诸多豫剧相关元素，有精美的戏服、精致的脸谱，还有利用投影展示的豫剧舞台表演选段。有趣的是，在该展馆，还设置了一个豫剧互动设备，观众站在设备前，便会自动穿上虚拟戏服，一秒钟让你成“名角”，直观感受到豫剧风采。河南是戏曲文化的摇篮，早在2006年，豫剧就被列入第一批国家级非物质文化遗产名录，因此，喜欢豫剧的观众可以前来参观打卡。【预约通道已开放！每天限流8000人，可接待团体观众】除了上述特色展览，郑州博物馆新馆还有“创世王都——郑州历史文物展”、“百年史话——近现代郑州百年文物展”等基本陈列，从旧石器时代直至近现代，全景式展示郑州历史发展脉络。据了解，新馆馆藏文物6万余件，涉及青铜器、瓷器、书画等20多个门类，其中具有代表性的精品文物商代兽面纹铜方鼎、商代牛首纹青铜尊、唐代大海寺石造像等。目前，郑州博物馆新馆实行网络实名制预约免费参观，散客观众可提前3天通过“郑州博物馆”微信公众号登录预约通道进行实名预约，由该馆南大门入馆参观，全天观众参观限流为8000人。团体观众统一由北面东侧门入馆，数量应为10至20人，团体观众须至少提前一天进行全团实名信息预约。（河南商报编辑 施尚景 吕瑞天）举报/反馈"
    },
    {
        "title": "一周记丨郑州博物馆新馆开馆 6万余件文物“入住新家”",
        "content": "一周记01郑州博物馆新馆开馆 6万余件文物“入住新家”总建筑面积14.7万平方米，建筑高度62米，远观犹如一顶帝王之冠的郑州博物馆新馆近日开馆，该馆馆藏的6万余件文物“入住新家”。郑州博物馆新馆是一座特大型博物馆，新馆秉承“中华之中，华夏之冠”的设计理念，凝练郑州地域特色，21个展厅规划各类展览20个。目前，基本陈列全景式展示郑州历史发展脉络，从旧石器时代直至近现代。此外，新馆还挖掘郑州独特的文化内涵，策划了如“郑地名人”“千年中医”“豫声豫调”“老家河南”等有代表性且对当今社会生活仍有重大影响的特色展览。郑州博物馆现有文物藏品6万余件，包括陶器、瓷器、铜器等近20个门类，尤以新石器时代陶器、商周青铜器、唐宋石雕、历代瓷器等最具特色。。02《战上海》《敦煌女儿》 打响“上海文化”品牌修改后的杂技剧《战上海》将于5月8日、9日亮相北京天桥艺术中心，上海沪剧院《敦煌女儿》5月12日登陆北京国家大剧院。上海原创舞台作品亮相北京，进一步打响“上海文化”品牌。《战上海》历经半年多重大修改后首轮演出，舞台上，杂技剧展现出解放上海时的跌宕起伏与壮怀激烈，为观众奉献一场接通历史时空的心灵洗礼。《敦煌女儿》的创排从《解放日报》樊锦诗报道开始，历经10年。上海沪剧院院长茅善玉饰演青年、中年、老年不同年龄段的樊锦诗。在时空交错的场景中，她一个转身便从25岁变为80岁，而这30秒的时间间隔只能通过形体、唱腔和神态来转换。这种变幻的叙事方式受到观众好评，尤其受到年轻观众认可。03北京为脱口秀演出立起“红绿灯”近日，北京市文化市场综合执法总队对北京某公司举办的脱口秀演出存在禁止内容的违规行为作出罚款5万元的行政处罚，为脱口秀演出新业态立起“红绿灯”，划定“边界线”。脱口秀演出以其诙谐、讽刺的内容表现和轻松、明快的演出氛围，在“短视频”“网络综艺”的加持下得到大量年轻人的簇拥，呈现出极强的娱乐感染力和价值观的渗透力。脱口秀演出举办单位作为演出新兴业态的重要参与者和推动者，要准确把握脱口秀演出的营业性演出的性质定位，严格遵守国家的相关法律法规，加强演出内容管控，提高演员表演水准和现场约束，严格在法规范围内开展营业性演出经营活动，保持脱口秀演出新业态的健康有序发展。04英国哈里王子自传将再版 新增章节可能引发争议哈里王子、梅根夫妇去年出版的传记《寻找自由：哈里和梅根，及现代王室家庭的形成》将于今夏再版。该书最初于2020年8月发行，涵盖了哈里王子夫妇二人从2016年初遇到离开王室，直到移居美国的故事。《寻找自由》发行后，哈里王子夫妇经历了动荡的一年，事件包括梅根被指控欺凌王室工作人员、哈里王子夫妇接受脱口秀女王奥普拉·温弗瑞的采访所带来的轰动性、菲利普亲王的去世等。这些事件都将作为新章节被添加进再版书中。新版本还将详细解析英国女王决定剥夺他们的王室特权和哈里王子的军事头衔的事件过程、哈里王子夫妇在美国的生活。传记再版中的新章节可能会引发争议，再次令哈里王子夫妇与王室关系紧张。05故宫陶瓷馆如何“出新”千余展品，一部陶瓷史5月1日，最新改陈的故宫博物院陶瓷馆面向公众开放。故宫博物院“陶瓷馆”创建于1952年，最初位于慈宁宫区，此后几经改陈、迁移。如今，经过两年多的筹备，最新改陈的“陶瓷馆”落脚在曾多次奉献过精彩展览的武英殿。新陶瓷馆的最大特点就是展品数量剧增，由原陶瓷馆的400多件增加到1000余件。新陶瓷馆以故宫博物院武英殿正殿、“工”字廊和后殿敬思殿为主展厅，按时代顺序，以十个主题展示中国陶瓷从新石器时代到民国时期的发展历程（即通史陈列），并设独立展柜突出展示“各种釉彩大瓶”等体量较大的展品。06国家大剧院与莫斯科大剧院联合举办中俄名曲音乐会为庆祝 《中俄睦邻友好合作条约》签署20周年，5月3日， 国家大剧院与莫斯科大剧院联合举办专场音乐会。通过中俄两国艺术家“云端”演绎两国知名音乐作品，歌颂两国人民的深厚友谊，促进文化交流，表达中俄两国永作好邻居、好伙伴、好朋友的美好意愿。俄罗斯作为古典音乐重镇，柴科夫斯基、“强力五人团”等音乐大师早已成为本民族音乐的符号和象征，其所创作的交响、歌剧巨作闪耀世界，在艺术舞台上大放异彩；中国艺术家通过宏伟庄严的 《红旗颂》歌颂了中华儿女顽强奋斗、英勇向前的精神。《奥尔良少女》《茉莉花》《保卫黄河》……这些中俄名曲带领观众进入宏阔与细腻交织的艺术世界，领略蕴含其中的豪情与力量。07疫情后重磅归来 上海之春国际音乐节开幕作为新冠肺炎疫情发生后在上海举行的首个国际性音乐节，第37届上海之春国际音乐节近日重磅归来，位于上海大剧院现场的嘉宾访谈、演出及线上放送等节目全程网络直播，持续7小时的音乐舞蹈盛宴在17家直播平台获得了300万人次的观看量。“主题音乐日”的线上放送亮点频出。上海歌剧院、上海芭蕾舞团和巴黎管弦乐团通过云端和现场的互动，接力演绎音舞交融的贝多芬《第九交响曲》，作为构建人类命运共同体的艺术实践；上海民族乐团演奏《共同家园》等民乐精粹，展现海派民乐开放创新的多样气质。借助日益发达的科技手段，运用网络传输和高清影音等专业技术，这些海内外文艺院团在“上海之春”创新性地实现了“同台”。08《堂吉诃德》的再回归 《魔侠传》重被译成西班牙文为纪念塞万提斯逝世405周年，由中国近代翻译家林纾、陈家麟合作翻译的汉译版《堂吉诃德》目前重新被翻译回西班牙文。该中文译本名为《魔侠传》，最早于1922年由商务印书馆出版。将近100年后，由汉学家雷林克西译的《魔侠传》重新回到西班牙。目前，该版本的《堂吉诃德》在中国和西班牙共同发行。事实上，对《魔侠传》的西译实际上可追溯至8年前。当时，在北京的塞万提斯学院展出了来自中国收藏家收藏的各种中文版塞万提斯作品，该收藏家花了20年的时间在各市场和书店中搜集，其中之一便是《魔侠传》。在收藏家和汉学家、格拉纳达大学中国古典文学教授艾丽西亚·雷林克的不懈努力下，这项重新译回西班牙文的进程开始了。09第16届艺术北京博览会与艺术重新面对面交流第16届艺术北京博览会于4月30日在北京全国农业展览馆开幕，共有150家艺术机构参与此次艺术盛宴。今年博览会的规模和样态不同于往届，是“特别项目”最多的一年。曾是YBA（年轻的英国艺术家）一员的英国当代艺术家达明安·赫斯特与中国本土年轻艺术家的“中国潮”展现出不同时空下，最前沿潮流的所思所想；曾被誉为一个“时代的肖像”的中国艺术家忻东旺，他的作品回顾展以多件首次面世的作品呈现中国当代新写实主义油画的优秀典范；“中国水彩”与八位艺术家呈现的水彩画板块，则令一个作为舶来的画种展现出独具东方文化特性和多元化的表现。掌上兰州·兰州晨报记者师克强 整理举报/反馈"
    },
    {
        "title": "郑州博物馆新馆5月1日正式开馆 预约系统上线",
        "content": "4月30日，一个全新的文化地标将在郑州绽放华彩——位于文翰街的郑州博物馆新馆将正式开馆，并于5月1日面向公众开放。届时，作为中国（郑州）黄河文化月的“重头戏”，“黄河珍宝——沿黄九省（区）文物精品展”将绽放异彩。郑州博物馆成立于1957年7月，是一座地方综合性博物馆。原址在郑州市建设东路碧沙岗公园北伐军阵亡将士烈士祠，建于1928年8月，占地面积4330平方米。1997年，郑州市委、市政府决定兴建新馆，1999年12月28日建成并对外开放。 郑州博物馆新馆位于郑州市嵩山南路168号，占地面积14.8亩，建筑面积14200平方米。其中主展馆8337平方米，以郑州出土的商代青铜方鼎为造型基础，取\"鼎立中原\"之寓意，配以圆形碟状屋顶，出檐深远，线条舒展，隐喻\"天圆地方\"的哲学观念，建筑风格保存铜方鼎粗狂与精美相统一，是一座传统文化与时代精神巧妙融为一体的现代化建筑。作为公益性文化机构，郑州博物馆承担着文物收藏、陈列展览、宣传教育、科学研究等多种职能。《长渠缀珍——南水北调中线工程河南段文物保护成果展》是我国一个系统展示南水北调工程建设中省域文物保护成果的大型展览，展现了中原文明的辉煌璀璨，从不同侧面呈现了中华文明起源、发展的轨迹。长期以来，郑州博物馆始终坚持把社会效益放在首位。根据馆藏文物特征，发挥优势，先后举办过\"古代石刻艺术陈列\"、\"画坛巨匠——徐悲鸿绘画艺术展\"、\"郑州改革开放以来配合基本建设考古成果展\"、\"红旗渠精神展\"等九十多个陈列展览，被授予河南省文明博物馆、河南省优秀爱国主义教育基地、郑州市爱国主义教育基地、河南省文明单位等称号。\"郑州古代石刻艺术展\"荣获\"全国十大精品陈列展览\"提名奖，\"郑州改革开放以来配合基本建设考古成果展\"荣获\"最佳综合效益奖\"。2008年，我馆首批荣获\"国家一级博物馆\"称号，2009年，《古都郑州》陈列荣获\"第八届全国博物馆十大陈列展览精品奖\"。郑州博物馆是集中展示古都郑州历史文化名城风采和社会主义精神文明建设的重要窗口。漫漫买房路，有我不迷路！扫码添加乐居小码，加入“乐居购房交流群”最新楼市政策，最热楼市资讯，最火房产信息乐居网河南为您每日不间断分享【购房资讯轻松享，快来关注乐居网】文章来源:乐居买房 优质内容推荐白沙镇户籍变更！房价12000元起的白沙，自住如何选？在郑州买房如何避过烂尾楼？举报/反馈"
    },
    {
        "title": "...每天限额8000人,10人以上可组团!5月1日想去郑州博物馆新馆的快...",
        "content": "大象新闻·东方今报首席记者 付雨涵 ■见习记者 冯靖雯/文图今天下午，众多市民和网友翘首以盼的郑州博物馆新馆预约通道正式开启。通过“郑州博物馆”微信公众号官方渠道，可预约5月1日当天的参观门票。记者看到，在“郑州博物馆”微信公众号上，分为文翰街馆、嵩山路馆两个预约通道。此次郑州博物馆新馆就是文翰街馆，进入页面后，分“个人预约”“团队预约”，参观预约提供个人参观预约和团体预约，当该时段内线上预约名额未满时，观众可现场扫码预约。预约采取实名制，请提供参观人真实姓名、二代身份证号码等信息，每个证件号每天只能预约1次。需要注意的是，每天预约人数为8000人，额满为止。个人观众、团队观众可提前在郑州博物馆官方微信公众号预约，团体观众至少提前一天预约。每天分以下三个预约入馆时段：9:00-11:00(2500人)，11:00-13:00(2000人)，13:00-15:50 (3500人)。此外，参观当天凭预约码或预约时使用的本人二代身份证原件从南门东侧入馆参观。疫情防控期间，观众入馆须配合出示本人实时健康码，接受健康监测，未见异常后方可入馆。预约时，添加随行观众数量最多2人(含本人3人)，添加的随行人员须为不方便操作智能机的60周岁以上老年人或14周岁以下未成年人。团队预约人数下限为10人，上限为20人。团队预约时须添加录入全团成员真实身份信息，领队人须为成年人。举报/反馈"
    },
    {
        "title": "郑州博物馆新馆“五一”开放今起可手机预约",
        "content": "经过五年多的建设，郑州博物馆文翰街馆终于要揭开神秘的面纱和观众朋友们见面了！4月30日，郑州市博物馆新馆正式开馆，5月1日面向公众开放。4月27日下午，记者受邀来到位于郑州市民公共文化服务区核心区的郑州博物馆探馆。“有27件都是国家一级文物，人头形器口彩陶瓶、晋侯鸟尊、鎏金舞马衔杯纹银壶都是我国禁止出国展览的文物，机会难得，大家可以从5月1日起来参观。”在黄河珍宝展厅，讲解员汤茗茗现场邀请市民，来郑州博物馆看沿黄九省42件(套)文物珍品。公主金面具(内蒙古文物考古研究所藏)它来自内蒙古，见证过一千年前北方草原的辽国辉煌唐宫小姐姐为九省文物“代言”今起预约看黄河珍宝揽华夏文明远远望去，郑州博物馆建筑外观秉承“中华之中，华夏之冠”的设计理念，凝练郑州地域特色。南立面以石材搭配宽百余米长的玻璃幕墙，现代时尚；北立面曲面结构形似宝盆，隐含“聚宝中原”；顶部由南而北以简洁的型材覆盖，南北落差近20米，宛如黄河之水奔涌而来。作为全国特大型博物馆，“黄龙聚宝，物博盛天”，彰显厚重的古老文明与勃发的时代气息。走进馆内，21个展厅规划各类展览20个，其中基本陈列展览3个(4个展厅)，专题陈列展览14个，临时展厅3个。基本陈列全景式展示郑州历史发展脉络，从旧石器时代直至近现代；专题陈列分为文物展和文化展两类。据悉，郑州博物馆现有文物藏品6万余件，包括陶器、瓷器、铜器等近20个门类。尤以新石器时代陶器、商周青铜器、唐宋石雕、历代瓷器等最具地方特色。那么，郑州博物馆如何预约？记者为你打探！“4月28日，预约通道就会开启。市民可以在‘郑州博物馆’微信公众号提前三天预约参观。每天分三个时段，共可接待游客8000人。如果当前时段没有约满，可现场预约进入参观。”郑州博物馆副书记、副馆长郭春媛告诉记者，考虑到一些老年人和小孩不会用智能手机预约，博物馆增设人工预约通道，可带身份证现场预约。“博物馆是一个城市的文化地标，而我们更希望能把它理解为是一个文化的聚宝盆，展示我们郑州地区深厚的历史文化底蕴，凸显有容乃大的中原文化精神。”郭春媛表示。沿黄珍宝会“说话” 唐宫小姐姐为九省文物“代言”蛋壳黑陶杯，它来自山东，见证过约4000年前齐鲁之地的龙山文化；青釉瓷尊，它来自河南，见证过近3600年前中原商都的瓷器历史；晋侯鸟尊，它来自山西，见证过近3000年前西周中期的晋国沧桑……由郑州博物馆承办的“黄河珍宝——沿黄九省(区)文物精品展”，作为黄河文化月最后一项活动，汇集青海、四川、甘肃、宁夏回族自治区、内蒙古自治区、山西、陕西、河南、山东沿黄九省(区)16家文博单位共42件(套)文物珍品，将在4月30日至6月1日进行集中展示宣传，市民可提前预约，一览黄河流域各大博物馆镇馆之宝，领略千万年前古典风情！“不如跳舞，做文物也要跳舞。”“凤鸟祥瑞，西周人人都爱我，你呢？”“一个壶就是一部战国战争大片。”……在黄河珍宝展厅，沿黄九省(区)文物精品展现场，九位唐宫小姐姐手持特制团扇，展示扇面上的各式俏皮话语，为青、川、甘、宁、蒙、晋、陕、豫、鲁九地的镇馆之宝“代言”，馆内文物仿佛一下子活了起来。参展文物中，有相当一部分为“国家宝藏”和“如果国宝会说话”出镜文物，如彩陶舞蹈纹彩陶盆、人头形器口彩陶瓶、胡旋舞石刻墓门、晋侯鸟尊、武曌金简和商代青釉瓷尊等。该展览是文物博物馆界携手共同奏响一曲新时代的黄河大合唱，为推动黄河流域生态保护和高质量发展凝心聚力。“沿黄九省区这次来的都是非常重量级的，虽然数量不多，但是件件堪称国宝。作为郑州博物馆的开馆展览，也奠定了郑州博物馆展览的基调。”郭春媛透露，“今年的博博会将在郑州举行，我们作为分会场将承办博物馆之夜，将有重磅展览，希望大家期待一下吧。”满足公众需求 可在馆内停留一天长期以来，郑州博物馆始终坚持把社会效益放在首位，以高品质的软、硬件服务及设施，立足中原，辐射周边，充分发挥郑州国家中心城市的带动作用，是集中展示古都郑州历史文化名城风采和社会主义精神文明建设的重要窗口。在14.7万平方米的建筑空间内，除必要的文物库房、科技保护、办公用房外，对公众开放及提供配套服务的面积近10万平方米，占到总面积的68%。为满足不同年龄段公众需求，拓宽博物馆服务职能，场馆规划有青少年活动中心、小剧场、4D影院，公共空间内预留较大面积为公众提供休闲、书吧、餐饮等配套服务的空间，实现可在馆内停留一天的目标，强化博物馆对公众的全面服务。此外，郑州博物馆借助现代技术手段让博物馆活起来，贴近时代、面向未来是博物馆发展的趋势。场馆建设过程中就把智慧博物馆概念融入其中。2018年与河南联通公司签署战略协议，共同打造“5G联合创新实验室”，实现场馆5G全覆盖，并就借助5G领域技术和应用创新推进郑州博物馆智慧博物馆建设共同谋划。（文章来源：东方今报）举报/反馈"
    },
    {
        "title": "打卡郑州博物馆新馆,看沿黄九省珍宝(附:预约参观攻略)",
        "content": "#豫见黄河文化月 郑是人间四月天#4月30日郑州博物馆新馆正式开馆5月1日面向公众开放郑州博物馆新馆郑州博物馆新馆位于郑州市民公共文化服务区（CCD）核心区，东临创文路，西临汇智路，南临博体路，北临文翰街。新馆总建筑面积14.7万平方米，建筑高度62米，为全国特大型博物馆。其建筑外观秉承“中华之中，华夏之冠”的设计理念，凝聚郑州地域特色。南立面以石材搭配宽百余米长的玻璃幕墙，现代时尚；北立面曲面结构形似宝盆，隐含“聚宝中原”；顶部由南而北以简洁的型材覆盖，南北落差近20米，宛如黄河之水倾泻而下。远观博物馆，如“黄龙聚宝，物博盛天”，彰显出郑州厚重的文化底蕴与勃发的时代气息。新馆开馆当天2021年中国（郑州）黄河文化月举办的黄河珍宝——沿黄九省（区）文物精品展正式对外开展一起来先睹为快白釉人首摩羯形提梁注壶（内蒙古）执戟铜骑士俑执矛铜骑士俑铜轺车（甘肃）四大圆圈纹双耳彩陶壶（青海）大晟编钟（河南）鲁国大玉璧（山东）红陶兽形壶（山东）兽面纹青铜建筑饰件（河南）公主金面具（内蒙古）鎏金舞马衔杯纹银壶（陕西）晋侯鸟尊（山西）彩绘泥塑佛头像（宁夏）人头形器口彩陶瓶（甘肃）胡旋舞石刻墓门（宁夏）舞蹈纹彩陶盆（青海）鸟（鹰）纹彩陶壶（青海）水陆攻战纹铜壶（四川）新馆预约系统开放啦~预约参观攻略请查收！01网上预约已预约散客观众统一由南大门入馆参观，入馆流程如下：NO.01新馆实行网络实名制预约免费参观，观众可提前通过郑州博物馆微信公众号登录预约通道进行实名预约（可提前3天预约）；NO.02预约时，添加随行观众数量最多2人（含本人3人），添加的随行人员须为不方便操作智能机的60周岁以上老年人或14周岁以下未成年人，添加时须输入真实姓名与身份证号码。全天观众参观限流为8000人，9:00-11:00（2500人），11:00-13:00（2000人），13:00-15:50（3500人）；NO.03登入身份信息后预约参观时间，生成预约码；NO.04观众按照预约时段准时到馆，经工作人员查验健康码后，从郑州博物馆南门入口闸机处刷预约码或预约时使用的本人二代身份证原件，如有随行人员（60周岁以上老年人或14周岁以下未成年人），则需自助扫描预约码，通过安检后入馆参观；NO.05观众须按照预约时段准时到场，逾期预约无效。团体观众统一由北面东侧门入馆参观，入馆流程如下：团体观众数量为10-20人，团体预约须至少提前一天。团体观众通过郑州博物馆微信公众号登入全团实名信息进行提前预约，参观日按照预约时段准时到场后，由领队人带领全团至北门入口，向工作人员出示健康码后，领队自助扫描预约码，带领全团通过安检入馆参观。02 现场预约在预约时间段名额未满时，未及时预约观众可通过手机登录郑州博物馆公众号预约或现场扫码预约，由南门入口刷预约码或预约时使用的本人二代身份证原件，通过安检入馆参观。03 人工发票考虑到老年观众不便预约、带轮椅及小推车观众不便过闸机的情况，以上观众也可通过南大门综合服务处领票入馆，入馆流程如下：NO.01部分观众因特殊原因无法预约可凭有效身份信息至南大门综合服务处领取纸质参观券入馆。NO.02无智能手机或操作智能手机困难的观众可凭有效身份信息至南大门综合服务处领取纸质参观券入馆。NO.03带轮椅或婴儿车观众从南门东侧无障碍通道上行至南门综合服务处，凭有效身份信息领取纸质参观券后至南门东侧无障碍入口，经工作人员验票后入馆。来源：正观新闻、郑州市博物馆、郑州发布郑报全媒体记者 丁友明/图举报/反馈"
    },
    {
        "title": "42件沿黄九省(区)珍宝 在郑州博物馆新馆开展,你最想看哪个?",
        "content": "顶端新闻·大河报记者  刘瑞朝  实习生  左翊廷/文  记者  许俊文/摄影“黄河落天走东海，万里写入胸怀间。”大浪淘沙，多少故事，风流人物，古物珍宝。今天，郑州博物馆新馆开馆，由其承办的“黄河珍宝——沿黄九省（区）文物精品展”正式开展。大河报记者了解到，这项精品展汇集了青海、四川、甘肃、宁夏回族自治区、内蒙古自治区、山西、陕西、河南、山东沿黄九省（区）16家文博单位共42件（套）文物珍品，进行集中展示宣传，共同梳理黄河文明发展脉络，展示黄河流域文明，讲好黄河故事。参展文物中，有相当一部分为“国家宝藏”和“如果国宝会说话”出镜文物，如彩陶舞蹈纹彩陶盆，人头形器口彩陶瓶，胡旋舞石刻墓门，晋侯鸟尊，武曌金简和商代青釉瓷尊等。在“天地之中”，看黄河沿线珍宝，机会难得，现在跟随大河报记者的镜头先睹为快吧。红陶兽形壶（山东博物馆）↓兽面纹青铜建筑饰件（河南博物馆）↓武曌金简（河南博物馆）↓陶铠甲军吏俑（陕西历史博物馆）↓鎏金舞马衔杯纹银壶（陕西历史博物馆）↓唐三彩天王俑（洛阳博物馆）↓鎏金铜沐缶（陕西历史博物馆）晋侯鸟尊（山西博物馆）↓白釉人首摩羯形提梁注壶（内蒙古博物馆）↓举报/反馈"
    },
    {
        "title": "郑州博物馆新馆成热门打卡地",
        "content": "来源： 郑州晚报刚刚过去的五一假期，郑州博物馆新馆成为热门打卡地，吸引成千上万喜欢文物和历史文化的游客前来参观。该馆昨日发布的五一假期文旅数据显示，该馆假日期间预约总量高达69823人次，其中线上预约65250人次，占总预约的93.4%。据了解，为全面提升观众的游览体验，提高郑州博物馆新馆的基础建设质量和水平，该馆以智慧博物馆信息化建设为基础，利用门户管理系统对五一假期馆内各项数据进行采集分析。数据显示，五一假期，郑州博物馆新馆线上票务预约量高达65250人次，其中5月2日票务预约高达16036人次，是五一假期中预约量最多的一天。从参观人群性别来看，女性比男性多，占总人数的51.76%。从观众年龄段来看，19岁至49岁用户人群为主要观众，参观人数为28854人，占比81.33%。从观众来源地来看，河南省内游客量最大，占总参观人数的92%,其次是湖北、山东、黑龙江、河北、辽宁、四川、山西、江苏、吉林等省。举报/反馈"
    },
    {
        "title": "郑州博物馆“新馆”落成,60000余件文物将搬到“新家”",
        "content": "2021年4月27日，郑州新博物馆迎来了媒体探馆日，新馆的总建筑面积达到了14.7万平方米，高62米，为全国特大型博物馆。原郑州博物馆也是一座现代化的综合性博物馆，建于1957年，显然它已经适应不了郑州市日新月异的发展，那14200平方米的建筑规模撑不起大郑州的颜面，于是，一座比原馆大10多倍的新馆就破土而出。郑州博物馆新馆郑州市新博物馆位于中原区西流湖街道，设计得很有特色，远远望去，犹如一顶帝王之冠，它的设计理念来源于郑州的地理位置：“中华之中，华夏之冠”，凝聚了郑州的地域特色，在中国，也只有郑州敢这样吹牛了。毕竟，这里是中国文化最昌盛的地区，也是古代最繁华的地区。郑州博物馆新馆该馆馆藏文物近60000余件，涉及青铜器、瓷器、书画等20多个领域，河南是一个历史悠久的省份，这里有浓厚的文物资源，从古至今，有多少国家在这里建立政权，又有多少帝王将相陨落于此，从这里出土的文物数之不尽，尽管河南博物馆众多，但是各个馆藏的文物数量在全国都排很高的位置。郑州博物馆新馆馆藏文物这是新馆展出的彩绘泥塑佛像，泥塑佛像本是中国传统的宗教泥塑，它多置于名山大川、寺院庙堂之中，它不仅有很高的艺术价值，也堪称稀世之珍宝，还能陶冶人的心灵。郑州博物馆新馆馆藏泥塑佛像今年最火的团体是什么？那就是河南春晚上的唐宫小姐姐了，郑州市博物馆新馆开馆在即，唐宫小姐姐也前来打卡了，看她全神贯注地观摩着古代文物，是不是此刻的她，有一种穿越到现地的感觉。郑州博物馆参观文物的唐宫小姐姐从新馆的南门进入博物馆大厅，一幅长70米，高8米的艺术浮雕吸引着往来的游客驻足观看，其雕刻的是郑州地区或是在此留下功绩的历史名人，包括炎黄二帝、大禹、商汤等。看着这幅历史长卷，你就知道郑州的人文有很多的深厚。郑州博物馆艺术浮雕郑州博物馆新馆已经落成，将于4月30日正式对外开放迎客，这座新馆将成为郑州的众多地标建筑之一，为郑州的人文历史再添浓厚的一笔，在郑州的快速发展中，作出自己的力量。举报/反馈"
    },
    {
        "title": "千呼万唤始出来!郑州博物馆新馆今天开始预约啦!",
        "content": "继郑州美术馆新馆去年10月正式对外开放之后万众瞩目的郑州博物馆新馆终于要和大家见面啦为了让咱们黄河文明“支棱”起来郑州这次的动静可是不得了不仅大费周章把炎黄九省的文物珍品汇聚一堂（青海的彩陶舞蹈纹彩陶盆） （甘肃的人头形器口彩陶瓶）还请来了唐宫小姐姐为这些国宝代言真是相当有排面了新馆位于长椿路与文翰街交叉口向东600米是我国目前单体面积最大的博物馆馆藏文物近6万余件涵盖青铜器 瓷器 书画等多个门类从旧石器时代到近现代应有尽有除此之外场馆还设有青少年活动中心以及休闲书吧 餐饮等服务空间家长们又多了一个遛娃的好去处啦新馆定于4月30日正式开馆5月1日面向公众开放即日起观众可登陆郑州博物馆官方微信预约或携带身份证到馆内进行人工预约每天开放时间为9:00—17:00周二闭馆每天可预约8000人只需携带身份证 扫健康码便可进馆参观哦快快行动起来吧地址↓↓↓来源：综合自郑州博物馆、图片来源于网络编辑：刘婉如 刘畅 主编：韩晓丹 主管：马晓红举报/反馈"
    },
    {
        "title": "在郑州博物馆新馆欢乐度假(图)",
        "content": "原标题：《在郑州博物馆新馆欢乐度假》5月5日，郑州博物馆新馆，观众在参观“妙相艺境——馆藏古代造像艺术陈列展”。当日是“五一”小长假的最后一天，许多郑州市民和来自全国各地的游客，同家人朋友一起走进郑州博物馆新馆，参观“黄河珍宝——沿黄九省（区）文物精品展”和“郑州博物馆馆藏古代造像艺术陈列展”等10多个展览，感受博大精深的黄河文化。新华网发（丁友明 摄）来源：新浪河南网声明：本文已注明转载出处，如有侵权请联系我们删除！联系邮箱：news@ersanli.cn举报/反馈"
    },
    {
        "title": "黄河珍宝-沿黄九省(区)文物精品展(郑州博物馆)",
        "content": "黄河流域展览文物目录黄河之于中华文明有如母亲之于子女。中华民族的先民在她的怀抱里繁衍生息，中华文明在黄河流域谱写壮美的篇章。华夏始祖黄帝在黄河岸边留下活动印记，从第一个王朝夏开始，这里一直是中国政治、经济、文化发展的中心。夏、商、周、秦、汉、唐、宋在这里立朝建都；4月30日—6月1日，郑州博物馆文翰街馆汇聚黄河流域九省（区）的文物珍品，举办黄河珍宝——沿黄九省（区）文物精品展。舞蹈文彩陶盆来自黄河之水天上来的青海陶俑来自黄河九曲第一湾的四川人头形器口彩陶瓶来自黄河远上白云间的甘肃铜马车来自黄河远上白云间甘肃胡旋舞石刻墓门来自天下黄河富宁夏 的宁夏彩绘泥塑佛头来自天下黄河富宁夏 的宁夏青铜鹿来自风吹草低见牛羊的内蒙古公主金面具来自风吹草低见牛羊的内蒙古秦俑来自秦中自古帝王州的陕西鸮卣来自欲穷千里更上楼的山西晋候鸟尊来自欲穷千里更上楼的山西杜岭街方鼎来自万里写入胸怀间的河南武瞾金鉴万里写入胸怀间的河南蛋壳黑陶杯来自黄河落天走东海的山东红陶兽形壶来自黄河落天走东海的山东举报/反馈"
    },
    {
        "title": "看国之珍宝、览华夏文明!郑州博物馆新馆开馆暨黄河珍宝展开展",
        "content": "河南日报客户端记者 王延辉 温小娟看国之珍宝，览华夏文明。4月30日，郑州博物馆新馆开馆暨“黄河珍宝——沿黄九黄河珍宝——沿黄九省（区）文物精品展”开展，又一全新的文化地标正式亮相。春夏之交，阳光明媚。位于郑州市民公共文化服务区核心区的郑州博物馆新馆更显恢宏气势。这座拥有14.7万平方米超大体量的博物馆，为全国特大型博物馆，整个场馆秉承“中华之中，华夏之冠”的设计理念，凝练郑州地域特色，彰显郑州厚重的文化底蕴与勃发的时代气息。整个场馆从一楼到四楼共设置了21个展厅，规划有各类展览20个，涉及青铜器、瓷器、书画等20多个门类，其中不乏具有代表性的精品文物，如商代兽面纹铜方鼎、商代牛首纹青铜尊、唐代大海寺石造像等。作为中国（郑州）黄河文化月的重要内容和郑州博物馆新馆开馆的重量级揭幕展览，“黄河珍宝——沿黄九黄河珍宝——沿黄九省（区）文物精品展”汇集了青海、四川、甘肃、宁夏回族自治区、内蒙古自治区、山西、陕西、河南、山东沿黄九省（区）16家文博单位共42件（套）文物珍品，进行集中展示，共同梳理黄河文明发展脉络、展示黄河流域文明，讲述黄河文化的历史变迁和发展，沿黄流域文物博物馆界首次携手共同奏响了新时代的黄河珍宝大合唱。此次展览于5月1日面向公众开放，将持续至6月1日。博物馆是保护和传承人类文明的重要殿堂，是连接过去、现在、未来的桥梁。“黄河珍宝展在郑州博物馆新馆展出，汇集了沿黄九省（区）博物馆资源，协同推进黄河流域馆藏文物资源的价值挖掘阐释，是讲好黄河文明故事的又一创新实践，也是黄河流域博物馆联盟成立以来密切合作的最好注解。”国家文物局副局长关强如是评价。开幕式上，沿黄九省（区）博物馆馆长、博物院院长分别推介本省（区）黄河珍宝。活动期间，还举办了“馆长讲国宝”论坛和沿黄九省（区）文创展示。白釉人首摩羯形提梁注壶（内蒙古）执戟铜骑士俑执矛铜骑士俑铜轺车（甘肃）四大圆圈纹双耳彩陶壶（青海）大晟编钟（河南）鲁国大玉璧（山东）红陶兽形壶（山东）兽面纹青铜建筑饰件（河南）公主金面具（内蒙古）鎏金舞马衔杯纹银壶（陕西）晋侯鸟尊（山西）人头形器口彩陶瓶（甘肃）彩绘泥塑佛头像（宁夏）胡旋舞石刻墓门（宁夏）舞蹈纹彩陶盆（青海）鸟（鹰）纹彩陶壶（青海）水陆攻战纹铜壶（四川）附：打卡郑州博物馆新馆，预约参观攻略奉上——01网上预约已预约散客观众统一由南大门入馆参观，入馆流程如下：NO.01新馆实行网络实名制预约免费参观，观众可提前通过郑州博物馆微信公众号登录预约通道进行实名预约（可提前3天预约）；NO.02预约时，添加随行观众数量最多2人（含本人3人），添加的随行人员须为不方便操作智能机的60周岁以上老年人或14周岁以下未成年人，添加时须输入真实姓名与身份证号码。全天观众参观限流为8000人，9:00-11:00（2500人），11:00-13:00（2000人），13:00-15:50（3500人）；NO.03登入身份信息后预约参观时间，生成预约码；NO.04观众按照预约时段准时到馆，经工作人员查验健康码后，从郑州博物馆南门入口闸机处刷预约码或预约时使用的本人二代身份证原件，如有随行人员（60周岁以上老年人或14周岁以下未成年人），则需自助扫描预约码，通过安检后入馆参观；NO.05观众须按照预约时段准时到场，逾期预约无效。团体观众统一由北面东侧门入馆参观，入馆流程如下：团体观众数量为10-20人，团体预约须至少提前一天。团体观众通过郑州博物馆微信公众号登入全团实名信息进行提前预约，参观日按照预约时段准时到场后，由领队人带领全团至北门入口，向工作人员出示健康码后，领队自助扫描预约码，带领全团通过安检入馆参观。02现场预约在预约时间段名额未满时，未及时预约观众可通过手机登录郑州博物馆公众号预约或现场扫码预约，由南门入口刷预约码或预约时使用的本人二代身份证原件，通过安检入馆参观。03人工发票考虑到老年观众不便预约、带轮椅及小推车观众不便过闸机的情况，以上观众也可通过南大门综合服务处领票入馆，入馆流程如下：NO.01部分观众因特殊原因无法预约可凭有效身份信息至南大门综合服务处领取纸质参观券入馆。NO.02无智能手机或操作智能手机困难的观众可凭有效身份信息至南大门综合服务处领取纸质参观券入馆。NO.03带轮椅或婴儿车观众从南门东侧无障碍通道上行至南门综合服务处，凭有效身份信息领取纸质参观券后至南门东侧无障碍入口，经工作人员验票后入馆。【来源：大河网】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "快来郑州博物馆,看沿黄九省(区)博物馆馆长都推荐了什么珍宝?",
        "content": "顶端新闻·大河报记者 刘瑞朝 实习生 左翊廷/文 记者 许俊文/摄影“今天，我向大家推荐的是武则天金简，九大镇馆之宝之一，1982年发现于登封峻极峰，这件文物是目前所知与武则天直接相关的可移动历史文物。”今天，在“黄河珍宝——沿黄九省（区）文物精品展”开幕式上，河南博物院院长马萧林推荐了此次参展的河南文物。其它八省（区）博物院（馆）长也各自推荐了当地前来参展的一件珍宝。青海省博物馆馆长王进先推荐的珍宝是舞蹈纹彩陶盆，青海同德县宗日遗址出土，高22.8厘米，口径9.5厘米，腹径18厘米，底径9.5厘米，是新石器时期宗日文化（距今约5700~4300年）的代表作。该壶用红彩绘制，侈口作花样装饰，颈部有山形纹，肩部一周绘变形鸟（鹰）纹。纹饰简单抽象，绘画手法娴熟，表达了原始先民崇尚自然的思想。四川博物院副院长谢丹推荐的珍宝是水陆攻战纹铜壶，水陆攻战纹铜壶，是战国时期贵族专用礼器。该壶通体嵌错出丰富多彩的图像，纹饰分四层：第一层，习射和采桑。第二层，宴享乐舞（四川流行的巴渝舞）、弋射、习射。第三层，水陆攻战，左为步战仰攻，右为水陆战争。第四层，狩猎和双兽桃形图案。圈足饰菱形纹和四瓣纹。生动反映了2300多年前战国时期巴蜀大地上生产、生活、军事、礼俗的多个生活场面。甘肃省博物馆馆长贾建威推荐的是人头形器口彩陶瓶，人头形器口彩陶瓶，这类型常出于仰韶文化和马家窑文化，这件人头形器口彩陶瓶是一其中代表性器物。它运用了堆塑、雕刻等技法在陶壶顶部塑造出十分写实的人头人物形象，典雅端庄，古朴大方。古人把人头与瓶巧妙地结合在一起，生动有趣，体现了古代先民源于现实又超越现实的艺术表现手法，具有极其珍贵的历史和艺术价值。宁夏回族自治区博物馆馆长李进增推荐的是胡旋舞石刻墓门，胡旋舞石刻墓门，是我国唐代墓葬中首次发现跳胡旋舞胡人形象的石刻墓门。石门正中浅雕一“胡旋舞”男伎，手举长巾挥旋，四周剔地浅浮雕卷云纹。它折射出中、西亚乐舞对宁夏地区文化艺术的深刻影响，是丝绸之路文化的结晶，也是当时北方民族大融合历史背景的实物见证。内蒙古博物院院长付宁推荐的是立式有角青铜鹿，战国时期文物，高16.5厘米，长13厘米，内蒙古鄂尔多斯准格尔旗速机沟墓出土。山西博物院副院长张慧国推荐的是山西博物院的镇馆之宝晋侯鸟尊，它是西周凤鸟主题的青铜器杰作。鸟尊以凤鸟回眸为主体造型，形态丰满，装饰华丽，构思巧妙，其器盖上皆有铭文，记载主人为开创晋国的第一代晋侯燮（xiè)父。晋侯鸟尊是大国沧桑的历史见证，堪称“晋国之瑞”，它是一中国青铜艺术中罕见的珍品。陕西历史博物馆馆长侯宁彬推荐的是鎏金舞马衔杯纹银壶，是盛唐时期工艺品的典型代表。整体造型仿照西域游牧民族所使用的皮囊壶，周身无缝，壶身两侧以模压手法锤出骏马图像，马口衔有酒杯，马尾上扬，颈部绶带飘动。这种形制应是唐代舞马祝寿情景的再现，壶身提梁、壶盖，以及壶身所饰骏马，均鎏上金色，充分显示了唐代工匠的匠心独运。河南博物院院长马萧林推荐的是武则天金简，它是现存唯一一件与武则天本人直接相关的可移动历史遗物。金简呈长方形，正面镌刻双钩楷书铭文3行63字，刻工高超，线条虚实结合，笔意表达到位。该文物对研究武则天的政治思想和书法成就、古代投简制度、封禅制度等都有着重要价值。山东博物馆副馆长杨爱国推荐的是红陶兽形壶，新石器时代大汶口文化盛酒容器。文物造型奇特，构思巧妙，动物与壶形有机结合，既是使用器，又不失艺术情趣，表现大汶口先民们高超的制陶水平，是大汶口文化时期的典型器物。【来源：顶端新闻】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "网络实名制预约免费参观!郑州博物馆新馆推出预约细则",
        "content": "来源：郑州日报原标题：《实行网络实名制预约免费参观！郑州博物馆新馆推出预约细则》郑州博物馆新馆将于5月1日起对公众开放。针对大家关心的郑州博物馆新馆预约细则问题，记者采访了该馆工作人员。据了解，该馆实行网络实名制预约免费参观，观众可提前3天通过郑州博物馆微信公众号登录预约通道进行实名预约。已预约散客观众统一由该馆南大门入馆参观。预约时，添加随行观众数量最多2人（含本人3人），添加的随行人员须为不方便操作智能机的60周岁以上老年人或14周岁以下未成年人，添加时须输入真实姓名与身份证号码。全天观众参观限流为8000人，其中9:00-11:00（2500人），11:00-13:00（2000人），13:00-15:50（3500人）。观众登入身份信息后预约参观时间，生成预约码；按照预约时段准时到馆，经工作人员查验健康码后，从郑州博物馆南门入口闸机处刷预约码或预约时使用的本人二代身份证原件，如有随行人员（60周岁以上老年人或14周岁以下未成年人），则需自助扫描预约码，通过安检后入馆参观。观众须按照预约时段准时到场，逾期预约无效。团体观众统一由北面东侧门入馆参观。团体观众数量应为10至20人，团体观众须至少提前一天通过郑州博物馆微信公众号登入全团实名信息进行预约，参观日按照预约时段准时到场后，由领队人带领全团至北门入口，向工作人员出示健康码后，领队自助扫描预约码，带领全团通过安检入馆参观。在预约时间段名额未满时，未及时预约观众可通过手机登录郑州博物馆公众号预约或现场扫码预约，由南门入口刷预约码或预约时使用的本人二代身份证原件，通过安检入馆参观。据了解，考虑到老年观众不便预约、带轮椅及小推车观众不便过闸机的情况，以上观众也可通过南大门综合服务处领票入馆，入馆流程如下：部分观众因特殊原因无法预约可凭有效身份信息至南大门综合服务处领取纸质参观券入馆。无智能手机或操作智能手机困难的观众可凭有效身份信息至南大门综合服务处领取纸质参观券入馆。带轮椅或婴儿车观众从南门东侧无障碍通道上行至南门综合服务处，凭有效身份信息领取纸质参观券后至南门东侧无障碍入口，经工作人员验票后入馆。郑报全媒体记者 成燕 文/图来源：新浪河南网声明：本文已注明转载出处，如有侵权请联系我们删除！联系邮箱：news@ersanli.cn举报/反馈"
    },
    {
        "title": "文化地标华彩绽放 黄河珍宝璀璨竞艳——郑州博物馆新馆开馆暨黄河...",
        "content": "昨日， 一个全新的文化地标在郑州西区绽放华彩：集展览展示、文物保护、公众教育、学术研究、文化休闲于一体的郑州博物馆新馆正式开馆，并从5月1日起面向公众开放。作为中国(郑州)黄河文化月的“重头戏”，“黄河珍宝——沿黄九省(区)文物精品展”也在该馆正式开展。这标志着沿黄流域文物博物馆界首次携手共同奏响新时代“黄河珍宝大合唱”。21个展厅规划各类展览20个博物馆是保护和传承人类文明的重要殿堂，是连接过去、现在、未来的桥梁。郑州博物馆新馆位于郑州市民公共文化服务区(CCD)核心区，总建筑面积14.7万平方米，建筑高度62米，为全国特大型博物馆。该馆建筑外观秉承“中华之中，华夏之冠”的设计理念，凝练郑州地域特色。南立面以石材搭配宽百余米长的玻璃幕墙，现代时尚;北立面曲面结构形似宝盆，隐含“聚宝中原”;顶部由南而北以简洁的型材覆盖，南北落差近20米，宛如黄河之水奔涌而来。走进该馆南门一楼大厅向前望去，只见一面长达70米、高8米的大型浮雕墙映入眼帘，浮雕以群像的形式展示了黄帝、大禹、商汤等46位郑州历史文化名人以及曾在郑州建立不朽功勋的名人塑像，瞬间穿越时光隧道，灿然打开郑州辉煌的历史画卷。执戟铜骑士俑执矛铜骑士俑铜轺车据了解，郑州博物馆现有文物藏品6万余件，包括陶器、瓷器、铜器等近20个门类。尤以新石器时代陶器、商周青铜器、唐宋石雕、历代瓷器等最具地方特色。该馆新馆将厚重的古老文明与勃发的时代气息巧妙融合，彰显出“黄龙聚宝，物博盛天”的鲜明特色。新馆功能分区严格按照《博物馆建筑规范要求》设置各项必备功能，同时结合博物馆发展趋势在空间规划、分配比例、功能完善方面体现自己的特色。从一楼漫步到二楼、三楼、四楼，你会看到，该馆科学设置21个展厅，规划各类展览20个。其中，场馆陈列展示区总面积达3.6万平方米，21个展厅规划各类展览20个。其中，基本陈列展览包括创世王都、天地之中、百年史话等部分，从旧石器时代直至近现代，全景式展示郑州历史发展脉络。14个专题陈列展分为专题文物展和文化展两大类，除按器物门类专项展示精美的文物藏品外，还深入挖掘郑州独特的文化内涵，推出郑地名人、千年中医、豫声豫调、老家河南等特色展览。此外，还有3个临时展区。为拓宽博物馆服务功能，该馆还规划有青少年活动中心、小剧场、4D影院，预留较大面积为公众提供休闲、书吧、餐饮等配套服务的空间。红陶兽形壶沿黄九省(区)珍宝璀璨夺目在该馆首批开放的十几个展览中，“黄河珍宝——沿黄九省(区)文物精品展”无疑是最耀眼的明星。 该展览由郑州市政府和河南省文物局主办，黄河流域博物馆联盟协办，共展出16家文博单位共42件(套)文物珍品。作为郑州博物馆新馆开馆的首个重量级展览，该展览向郑州及全省、全国人民献上了一份黄河文化厚礼，为新馆的发展奠定了高标准的展览基调。“黄河珍宝展在郑州博物馆新馆展出，汇集了沿黄九省(区)博物馆资源，协同推进黄河流域馆藏文物资源的价值挖掘阐释，是讲好黄河文明故事的又一创新实践，也是黄河流域博物馆联盟成立以来密切合作的最好注解。”在郑州博物馆新馆开幕式上，国家文物局副局长关强如是评价。走进该展厅，42件(套)文物珍品仿佛穿越时空隧道，生动展现了黄河文化的历史变迁和发展历程。此次展出的文物中有相当一部分为《国家宝藏》和《如果国宝会说话》节目中的出镜文物，如舞蹈纹彩陶盆、人头形器口彩陶瓶、胡旋舞石刻墓门、晋侯鸟尊、武曌金简和商代青釉瓷尊等。该展览将持续至6月1日，市民可免费参观。从青海的彩陶舞蹈纹彩陶盆，四川的水陆攻战纹铜壶到甘肃的人头形器口彩陶瓶、宁夏的胡旋舞石刻墓门，从内蒙古的辽国公主金面具、陕西的舞马衔杯纹银壶到山西的晋侯鸟尊、山东的鲁国大玉璧、河南的武曌金简……看着一件件平时难得一见的“镇馆之宝”，不少观众纷纷拿起手机拍照留念。在山东鲁国大玉璧展品前，许昌市博物馆副馆长娄鸿恩正在认真欣赏。他告诉记者，能在咱河南一站式欣赏沿黄九省(区)的稀世珍宝，机会很难得。这些珍贵的文物不仅是黄河文化的历史见证，更是传播黄河文化的最好载体。晋侯鸟尊“晋侯鸟尊是我们山西博物院的镇院之宝，这是它第四次走出山西参加巡展，展期只有10天。喜欢看珍宝的郑州市民可要抓紧时间赶紧来一饱眼福。”在山西“晋侯鸟尊”展台，山西博物院副院长张慧国现场“客串”起讲解员。他指着精美的“晋侯鸟尊”文物说，它的外形是一只昂首挺立的凤鸟，凤鸟背上一只小鸟静静相依，成为鸟尊器盖上的捉手。凤尾下设一象首，象鼻内卷上扬，与双腿形成稳定的三点支撑，全身布满精致而美丽的纹饰。它不仅是西周青铜艺术的杰作，更是见证大国沧桑的国之瑰宝，堪称“晋国之瑞”。它代表的不仅是山西珍贵的文物遗存，更是对黄河流域文化的最佳展示。作为马家窑文化的彩陶代表，青海参展的鸟(鹰)纹彩陶壶和四大圆圈纹双耳彩陶壶各具特色。不少观众认真观察着壶身上复杂多变的彩绘图案发出感叹：“这些纹饰估计与先民们的生活息息相关，大多是自然崇拜的反映，具有鲜明的时代特征，从不同侧面展示了中国彩陶艺术的神秘与多彩。”在展区中庭，来自陕西历史博物馆的秦陶铠甲军吏俑威风凛凛地站立在玻璃柜中，吸引众多观众。“真是太棒了!这个五一假期，不用去西安，在咱家门口就能带孩子看秦兵马俑了。”几位观众高兴地表示，趁五一假期，他们要带家人来逛珍宝展。专题文物展串起历史的珍珠徜徉在郑州博物馆新馆，走进“妙相艺境”“土火造艺”“刻石隽永”等专题文物展区，你会感到厚重的历史文化浩如烟海。郑州地处中原腹地，文化璀璨，佛教造像艺术在这里留下深深的印记，大海寺、开元寺石刻造像，以及馆藏的各类金铜造像，具有鲜明的时代特征，堪称中国古代雕塑艺术中的瑰宝。在“妙相艺境”专题展区，出土于荥阳大海寺遗址、被誉为东方维纳斯的佚名菩萨像;金色灿然、刀笔流畅精妙的郑州开元寺石雕;自魏晋南北朝至明清时期的时代风格突出的金铜造像……按照历史脉络展出了各个历史时代的佛教造像。穿行在一座座佛造像之中，感受着古代佛造像艺术独特的文化内涵和时代特点，观众们既可以面对面领略到佛造像的艺术风采，还能从心灵深处感受到佛造像艺术所蕴含的深邃的佛教哲理。鎏金舞马衔杯纹银壶迈入“土火造艺——古代陶瓷艺术展”主题展区，首先映入眼帘的，是一排排拙雅多姿的艺术珍品。陶瓷是土与火的艺术结晶，是古代物质文化的主要载体之一，郑州自一万年前出现制陶技术，先民世代相继、薪火传承，创造了灿烂的古代陶瓷文化。据讲解员介绍，郑州商城等地出土的原始青瓷，把我国烧制瓷器的历史提早到3600年前;汉晋到北朝时期品类丰富的陶、釉陶和单色釉瓷器，承上启下，完成了原始瓷向瓷器的过渡;唐宋时期，巩义黄冶窑、登封曲河窑、新密西关窑等生产的三彩、白瓷、青花瓷、珍珠地划花瓷，群星辉耀; 两宋延至明清，繁盛的商业贸易，也遗留下诸多陶瓷精品。眼前这些静静伫立的陶瓷，有的色彩斑斓，有的古朴纯挚，有的精巧灵动，不由得让人沉醉其中。一进“刻石隽永——馆藏石刻拓片精品展”展区，扑面而来的是厚重的历史“风尘”。在这里，种类丰富的石刻，年代跨度上迄汉代，下至民国，其中，大唐嵩阳观纪圣德感应之颂碑等多张拓片目测长度在10米左右，令人震撼。厚重古都文化震撼人心如果说，文物是一座城市的记忆，而只有文化传承，才能使得文物真正活起来，才能让一个地区的历史文化内涵丰盈起来。在此基础上，郑州博物馆新馆专题陈列除文物展之外，还专设了文化展，分设郑地名人、千年中医、豫声豫调、老家河南等特色展览，充分展示出郑州独特的文化风情。古老商都，位于中华民族发祥地的核心区域，壮丽的山河，优越的地缘区位，深厚的历史积淀，孕育了大批先贤豪杰，使郑州在长期的社会进程中，开创着中国文化发展的先河，谱写了亮丽的时代华章。白釉人首摩羯形提梁注壶远古时代，神农尝百草，伏羲制九针，历经漫漫千年时光，汇聚各代先贤智慧，终成就难以计数的中医文物。在“千年中医”主题展区，从书法到绘画，从雕塑到器物……通过多维度艺术文创的跨界合作，从视觉到味觉，呈现出一种意趣不凡的观展体验。展区外围，一株株货真价实的中草药展品静默无声，幽幽散发着清香，又似乎凝结着千年的中医之魂。“中医，中国传统医学，历史上行医者又有岐黄、青囊、杏林、悬壶、橘井、大夫、郎中之称。中医有悠久的历史，其诞生于原始社会，春秋战国时基本形成中医理论，经历朝历代发展，形成今天博大精深的体系。”听着讲解员细致的解说，不少观众感慨中医文化的博大精深。戏曲作为百姓文化生活重要的组成部分，一直对人们生活起着重要的伦理教育和审美娱乐作用。河南是戏曲文化的摇篮，其品类众多，尤以豫剧、曲剧及越调为人熟知，并在2006年被列入第一批国家级非物质文化遗产名录。在“豫声豫调——河南戏曲文化展”主题展区，观众们通过雕塑、图画、文字、视频等多种方式，了解到戏曲文化的台前幕后、名家流派以及优秀剧目，领略到独具特色的豫剧文化。郑报全媒体记者 成燕 王红 文 李焱 丁友明 徐宗福 图 编辑：王淑 【来源：中原网】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "郑州博物馆新馆可预约五一门票,郑州新增两处打卡地",
        "content": "最美人间四月天即将结束，五一5天小长假已在招手，大家出去玩的心是不是已经按捺不住了。很多人都想要趁着五一假期外出旅游，也有一些人觉得五一哪都是人，选择不外出。今天为大家推荐一下郑州新增的两处打卡地，五一没有其他安排的小伙伴可以去打卡看看。郑州博物馆新馆5月1日开放郑州博物馆新馆于4月30日正式开馆，5月1日面向公众开放。届时，除配合2021年首届中国（郑州）黄河文化月举办的黄河珍宝——沿黄九省（区）文物精品展外，郑州博物馆同时还有其他展览开放：基本陈列展（创世王都、天地之中、百年史话等）、专题展（妙相艺境、中原象踪等）、临时展（定鼎中原等）。详细地址：郑州市中原区长椿路与文翰街交叉口向东600米。预约参观：郑州博物馆新馆预约系统今天正式上线，游客可通过郑州博物馆微信公众号进行手机预约，每天的预约人数是8000人，可提前三天预约。1、进入郑州博物馆官方微博，选择门票预约-文翰街馆，点击进入，根据自己的预约类型，选择个人预约或是团体预约，登录预约通道进行实名预约（可提前3天预约，今天可预约5月1日的门票）；2、预约时，添加随行观众数量最多2人(含本人3人)，添加的随行人员须为不方便操作智能机的60周岁以上老年人或14周岁以下未成年人。团队预约人数下限为10人，上限为20人。团队预约时需添加录入全团成员真实身份信息，领队人须为成年人。3、每天预约人数为8000人，额满为止。个人观众、团队观众可提前在郑州博物馆官方微信公众号预约，团体观众至少提前一天预约。每天分以下三个预约入馆时段:9:00-11:00(2500人)，11:00-13:00(2000人)13:00-15:50(3500人)。4、预约成功后，系统页面自动提醒预约成功消息及预约码，请妥善保存。目前仅可通过郑州博物馆微信公众号官方渠道进行预约。5、参观当天凭预约码或预约时使用的本人二代身份证原件从南门东侧入馆参观。疫情防控期间，观众入馆须配合出示本人实时健康码，接受健康监测，未见异常后方可入馆。6、观众须在预约时间段到馆参观，如错过预约时间段将谢绝入馆。如无法按时到馆参观，可于预约参观时段截止前在本系统申请退票。郑州市西流湖公园免费开放4月27日，郑州市西流湖公园正式对外开放。此次开放的范围为化工路以南、中原西路以北、西三环和湖东路以西、凯旋路和湖西路以东，面积242.65公顷，水域面积75.77公顷，河道全长5.6公里。“五一”期间，市民游园可乘坐B3路、31路、K901路公交车到西三环西流湖路站下车，或乘坐B2路区间到农业路西三环站下车，游览公园北园。也可乘坐60路、210路、37路、S170路、S113路公交车到中原路杏湾路站下车或乘坐地铁1号线到西流湖站下车，游览公园南园。详细地址：河南省郑州市中原区西三环辅路举报/反馈"
    },
    {
        "title": "郑州博物馆新馆对外开放,两天接待3万人",
        "content": "发现郑州之变 【郑州博物馆新馆对外开放，两天接待3万人】5月1日，郑州博物馆新馆对外开放，除了古都郑州最具历史价值的文物外，还展出沿黄九省多地的文化瑰宝。一连两天，实际参观人数都超过了预约限额。郑州博物馆工作人员告诉记者，1号早上还没开馆，原定的8000个预约名额就已全部约满，为了满足大家的参观热情，该馆决定将每日预约名额增至13000人，2号的接待量已达17000人。来源： 郑州发布本文来源：光明网举报/反馈"
    },
    {
        "title": "即将奏响“黄河珍宝大合唱”,郑州博物馆新馆4月30日开馆!",
        "content": "4月30日，“黄河珍宝—沿黄九省（区）文物精品展”暨郑州博物馆新馆开馆活动就要开幕了，今天，小布要给大家介绍一下将要展出的部分河南珍宝，你看这一件件来自河南的珍宝中不中？华夏先民有多智慧？看了裴李岗文化时期的石磨盘石磨棒，你就“门儿清”。石磨盘石磨棒这套文物为新石器时代的石器，距今8000年。磨盘和磨棒配套使用，以碾碎放在盘面上的谷物，实证郑州是我国农业起源较早的地区之一。商王朝的创世王都是何般模样？兽面纹青铜建筑饰件让你“窥一斑而知全豹”。兽面纹青铜建筑饰件高19厘米，横18.8厘米，于1989年出土于郑州市小双桥遗址。它整体布局结构严谨、纹饰线条精致细腻，既有庄重之感，又不失威严之气，是我国目前发现最早的青铜建筑构件，显示出商王宫殿的奢华气派。它的发现不仅丰富了已知商代建筑材质的类别，而且扩展了对青铜材质用途的认知，也对研究我国古代建筑发展史具有十分重要的意义。石磨盘石磨棒青釉瓷尊武曌金简河南珍宝青釉瓷尊也是一件了不得的宝贝。这件出土于郑州十四中的商代瓷器使人们对烧制瓷器的历史有了全新的认识。在此之前，一般多认为我国的瓷器是从汉代以后才出现。青釉瓷尊的出土，将我国开始烧制瓷器的时间提前了1000多年，极大地开阔了学术研究的视野。一枚金简，如何诉尽一代女皇武则天的不尽心事？河南珍宝武曌金简不仅外观金光闪闪，内文也熠熠生辉。这枚长36.2厘米、宽8厘米、厚0.1厘米、重223.5克的金片，于1982年出土于河南省登封嵩山峻极峰。它是现存唯一一件与武则天本人直接相关的可移动历史遗物，63字铭文中所蕴含的信息，对于研究唐代历史，武则天的政治思想，武则天时期的书法，古代投简制度，封禅制度等都有着重要的价值。30日开展的珍宝展上，河南展出的珍宝可远不止这些，如果你还没看过瘾，那就珍宝展见！（正观记者 杨丽萍 图片来源：郑州博物馆、河南博物院）举报/反馈"
    },
    {
        "title": "郑州博物馆新馆重磅亮相 五一向公众开放",
        "content": "02:21历时5年多精心建设，郑州博物馆新馆4月30日正式开馆，5月1日面向公众开放。一批展览全新亮相，从旧石器时代直至近现代，全景式展示郑州历史发展脉络。记者：杨静 李文哲新华社音视频部制作举报/反馈"
    },
    {
        "title": "多件“国家宝藏”亮相郑州博物馆",
        "content": ""
    },
    {
        "title": "郑州博物馆新馆 开放首日8000名额约满",
        "content": ""
    },
    {
        "title": "先睹为快!打卡郑州博物馆新馆,看沿黄九省珍宝",
        "content": ""
    },
    {
        "title": "21个展厅、约6万件珍宝郑州博物馆新馆“剧透”来了",
        "content": ""
    },
    {
        "title": "透过珍宝看华夏文明 郑州博物馆新馆开馆暨黄河珍宝展开幕",
        "content": "大河网讯（记者 王君杰）4月30日，郑州博物馆新馆开馆暨黄河珍宝——沿黄九省（区）文物精品展开幕式举行。这是郑州市贯彻落实黄河国家战略、讲好黄河故事、增强文化自信的又一实践。国家文物局副局长关强出席并致辞。省委常委、市委书记徐立毅宣布开馆、开幕。关强在致辞中指出，黄河文化是中华文明的重要组成部分，是中华民族的根和魂。在黄河文化保护传承方面，郑州市高度重视、率先行动，作出了不少有益的探索。关强表示，希望郑州博物馆以新馆建成开放为契机，进一步深化改革、提升功能、创新机制、激发活力，努力助推黄河文化创造性转化和创新性发展，为传承弘扬中华优秀传统文化、服务经济社会发展、满足人民美好生活需要作出新的更大贡献。当天，黄河珍宝——沿黄九省（区）文物精品展同时开幕，沿黄九省（区）博物馆（院）馆（院）长分别作本省（区）黄河珍宝推介。共展出沿黄九省（区）16家博物馆及文博单位的42件（套）精品文物，其中相当一部分是当地博物馆的镇馆之宝，观众通过这些文物可以饱览厚重的黄河文化。开幕式后，与会领导和嘉宾共同参观了黄河珍宝展和“定鼎中原”河南古代都城文明展。郑州博物馆新馆位于市民公共文化服务区核心区，总建筑面积14.7万平方米，为全国特大型博物馆，集展览展示、文物保护、公众教育、学术研究、文化休闲于一体，是郑州市打造博物馆之都的重点项目、文化新地标。郑州博物馆现有文物藏品6万余件，包括陶器、瓷器、铜器等近20个门类。尤以新石器时代陶器、商周青铜器、唐宋石雕、历代瓷器等最具地方特色。长期以来，郑州博物馆始终坚持把社会效益放在首位，以高品质的软、硬件服务及设施，立足中原，辐射周边，充分发挥郑州国家中心城市的带动作用，是集中展示古都郑州历史文化名城风采和社会主义精神文明建设的重要窗口。据悉，黄河珍宝——沿黄九省（区）文物精品展于5月1日面向公众开放，将持续至6月1日。举报/反馈"
    },
    {
        "title": "去了没?预约全满!郑州博物馆新馆开馆第一天,超8000观众入馆参观",
        "content": "顶端新闻 · 河南商报记者左冬辰 / 文、图、视频5 月 1 日，历经 5 年多时间的建设，位于郑州奥体中心东侧的郑州博物馆新馆，正式面向公众开放。顶端新闻 · 河南商报记者在博物馆内看到，众多观众慕名前来 \" 打卡 \"，各个展厅都吸引了大批观众驻足。据介绍，预约系统上 5 月 1 日当天的 8000 个参观名额，在昨天（4 月 30 日）就已被预约完毕。而今天，还有不少观众使用身份证，通过现场预约的方式进馆参观。因此，今天郑州博物馆新馆实际接待的观众量，超过 8000 人次。郑州博物馆讲解员谢响告诉顶端新闻 · 河南商报记者，郑州博物馆新馆拥有 14.7 万平方米的超大体量，一楼到四楼共设置了 21 个展厅，规划有各类展览 20 个，涉及青铜器、瓷器、书画等 20 多个门类。展品中，不乏具有代表性的精品文物，如商代兽面纹铜方鼎、商代牛首纹青铜尊、唐代大海寺石造像等。而博物馆推出的重量级揭幕展览—— \" 黄河珍宝 \" 精品文物展，汇集了沿黄九省区 16 家文博单位的文物珍品 42 件（套），此次也集中亮相，吸引了不少观众。在这场展览的 42 件（套）文物中，国家一级文物就有 27 件（套），有 3 件（套）是禁止出国出境展览的文物，还有十多件（套）文物都曾亮相《国家宝藏》、《如果国宝会说话》等央视热播节目。【来源：大河报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "黄帝文化金石拓片在郑州博物馆开展",
        "content": "昨日，2021（辛丑）·黄帝文化金石拓片展在郑州博物馆开展。本次黄帝文化金石拓片展由省黄帝故里基金会、郑州博物馆主办，展览从4月10日持续到19日，共10天，包含黄帝文化金石拓片展和黄帝金石文化学术讲座两项活动。据了解，本次黄帝文化金石拓片展在策划上，注重黄帝文化的保护传承弘扬。在展览期间，精心安排传拓体验活动，由非遗传承人现场亲自教授传拓技艺，还将邀请相关专家举行学术讲座，让观众多角度感受黄帝文化的浩瀚灿烂。（记者 陈凯）来源： 郑州日报声明：本文已注明转载出处，如有侵权请联系我们删除！联系邮箱：news@ersanli.cn举报/反馈"
    },
    {
        "title": "沿黄九省的“宝贝”齐聚郑州 郑州博物馆新馆4月30月底开展",
        "content": "□顶端新闻·大河报记者 刘瑞朝青海的盆，四川的壶，甘肃的瓶，宁夏的墓门，内蒙古的青铜，山西的鸟尊……黄河文化月期间，沿黄九省（区）的博物馆将携手用珍宝奏响一曲新时代的黄河大合唱。4月1日下午，中国（郑州）黄河文化月新闻发布会召开，为全面展示黄河文化、黄帝文化根脉，我省将联合沿黄九省（区）统筹举办黄河文化月活动，时间从4月13日启动到5月8日结束。那么，都有哪些“镇馆之宝”要来到郑州？听郑州市文物局局长任伟介绍说，它们包括青海的彩陶舞蹈纹彩陶盆，四川的嵌错宴乐攻战纹铜壶，甘肃的人头形器口彩陶瓶，宁夏的胡旋舞石刻墓门，内蒙古的鄂尔多斯青铜，山西的晋侯鸟尊，陕西的舞马衔杯纹银壶，山东的鲁国大玉璧，以及河南的武则天金简和商代青釉瓷尊等，相当一部分在央视爆红节目“国家宝藏”“如果国宝会说话”中出过镜。另外，还有出土不足十件的秦陶铠甲军吏俑，诞生于五代离乱之际历经232年刻成的蜀石经。这些省外的珍贵文物，都将在郑州市博物馆新馆展出。任伟说，4月30日郑州博物馆新馆将举行开馆仪式，除“黄河珍宝——沿黄九省文物精品展”外，郑州博物馆同时开放15个展览，包括创世王都、天地之中等基本陈列展，妙相艺境、汉砖意韵等专题展!。此外，还将举办九省（区）博物馆文创产品汇展，观众可把喜欢的文物带回家。30日下午起，大家可现场领票参观，或通过郑州博物馆微信公众号预约参观。举报/反馈"
    },
    {
        "title": "“黄河故事——全国金石传拓作品邀请展郑州展”在郑州博物馆展出",
        "content": "为深入贯彻习近平总书记“要深入挖掘黄河文化蕴含的时代价值，讲好‘黄河故事’”的指示精神，由中国收藏家协会、政协郑州市委员会联合主办，黄河水利委员会新闻宣传出版中心、郑州慈善总会、郑州市残疾人联合会等协办，河南金石艺术馆、郑州市政协嵩山书画院和郑州市残疾人康复教育中心等承办的“黄河故事——全国金石传拓作品邀请展郑州展”开幕式于12月19日上午在郑州博物馆（嵩山路馆)举行。河南省政协机关党组、中国收藏家协会石刻艺术委员会、郑州慈善总会、市直相关部门负责人及来自各地的专家、学者、金石爱好者近百人参加了展览开幕式。开幕式结束后，各位嘉宾共同参观展览，出席“‘黄河故事与金石文化’郑州论坛”，就挖掘金石文化、讲好黄河故事，强化同根、同源、同祖的民族认同，进一步增强文化自信、激发家国情怀等内容进行讲座和研讨。本次展览利用“让金石不朽，给物象留影”的传拓艺术，使人们在感受金石传拓艺术的过程中，进一步增强文化自觉和文化自信，把黄河文化宝贵的精神财富持续弘扬起来、传承下去。展览共展出金石拓本300余件，展品涵盖平面拓、全型拓、颖拓、彩金拓、立体效果拓、立体全型拓等传拓艺术形式，对现代、特别是改革开放以来我国传拓领域所取得的成就和代表性技法进行了总结。展览将持续至2021年1月4日，市民朋友们在此期间可免费参观。举报/反馈"
    },
    {
        "title": "相约12月19日,黄河故事—全国金石传拓作品展将在郑州博物馆开展",
        "content": "“黄河故事——全国金石传拓作品邀请展首展郑州展”将于2020年12月19日——2021年元月4日在郑州博物馆（嵩山南路168号）开幕。本次展览是继河南博物院首展后第二次展览，由中国收藏家协会、政协郑州市委员会联合主办，黄河水利委员会新闻宣传出版中心、郑州市委宣传部、郑州市文化广电和旅游局、郑州市文物局、郑州市残疾人联合会、郑州慈善总会、河南古石雕鉴定评估中心和郑州博金艺术馆等单位协办，郑州博物馆、河南金石艺术馆、郑州市政协嵩山书画院和郑州市残疾人康复教育中心具体承办。华夏文明是世界史上唯一连续不断的文明 ，黄河是华夏文明最重要的符号和标志。她孕育了华夏民族8000年悠久文化和5000年璀璨文明，是华夏民族的根和魂。三皇五帝、夏商周、秦汉、魏晋唐宋以降，黄河流域积淀着华夏民族深厚的文化基因。在她的怀抱里，旧石器、新石器、摩崖石刻、甲骨汉画、金石碑刻、造像题记等文物遗存浩如烟海，共同构成了华夏文明的厚重基石。本次展览利用“让金石不朽，给物象留影”的传拓艺术，以石刻载体为基础，以金石拓本为依托，深入挖掘黄河文化蕴含的历史价值和时代价值，解析黄河文化的博大内涵，使人们在感受金石传拓艺术的过程中，进一步增强文化自觉和文化自信，把黄河文化宝贵的精神财富持续弘扬起来、传承下去。据悉，本次展览共展出全国各地收藏机构、个人选送的，反映华夏文明和黄河流域社会政治、经济、文化、民生和历代治理黄河的碑刻、摩崖、造像、题记和甲骨文、青铜器拓本300余幅。展品中既有平面拓、全型拓、颖拓等传统拓种，又有彩金拓、立体效果拓、立体全型拓等创新技法 ，既有鸿篇巨制、也有盈尺精品，门类齐全、精品荟萃，对当代特别是改革开放以来我国传拓领域所取得的成就和代表性技法进行了系统总结。展览按照“文明肇始”、“金石文脉”、“神飙灵飞”、“大汉遗风”、“教化互鉴”、“民俗记忆”六个部分进行布展陈列。之后，将利用四年时间，沿着黄河九省，进行100场巡展 。开幕式结束，还将举办“’黄河故事与金石文化’郑州论坛”，邀请省内外文化学者、金石专家就挖掘金石文化、讲好黄河故事，强化同根、同源、同祖的民族认同，进一步增强文化自信、激发家国情怀等内容进行讲座和研讨。“黄河故事——全国金石传拓作品邀请展郑州展”展品欣赏名称：毛泽东题字年代：现代送展：河南金石艺术馆规格：60×80cm出处：郑州汉石雕博物馆拓制：李凯说明：毛主席语录集字碑刻。名称 ：中华圣贤赞碑年代 ：明代送 展：河 南 金 石 艺 术 馆规 格：100×190cm拓制：胡晓军说明：圣人指知行完备、至善之人，是有限世界中的无限存在，圣人无心，以百姓心为心。善者吾善之，不善者吾亦善之，得善，信者吾信之，不信者吾亦信之，得信。圣人在天下，怵怵 ；为天下浑其心。名称 ：岣嵝碑年代 ：夏（传）送展：辛渭规格：210×86cm出处：湖南衡山县云密峰拓制：佚名说明：岣嵝碑（禹王碑、大禹功德碑）原刻于湖南省境内南岳衡山岣嵝峰，故称“岣嵝碑”，原迹曾消失千年。2007 年 7月上旬重新被发现，现已成为湖南省重点文物保护对象。相传此碑为颂扬夏禹遗迹，亦被称为“禹碑”、“禹王碑”、“大禹功德碑”。关于岣嵝碑的记载，最早见于东汉罗含的《湘中记》、赵晔的《吴越春秋》；其后，郦道元《水经注》、徐灵期《南岳记》、王象之《舆地记胜》均有记述。名称 ：轩辕铸鼎碑年代 ：唐代送展：张振义规格：96×240cm出处：拓制：张振义说明：轩辕黄帝铸鼎原碑 铭并序，系唐代虢州刺史王颜撰文，华州刺史兼御史中丞袁滋籀书。该碑碑首部分残缺，但碑身尚保存完好，碑文字迹多数清晰可辨。虢州刺史泰原王颜撰铭并序。华州刺史兼御史中丞陈郡袁滋籀书。唐贞元十七年岁次辛巳正月九日癸卯。”碑阴亦镌刻有碑文，内容大致与碑阳类同，为楷书。此碑为现今国内发现的专为记述轩辕黄帝事迹的最早碑铭，它较陕西省黄陵县桥山黄帝陵前的石刻碑铭早 700 多年，是目前国内研究炎黄二帝历史的重要史料。名称：白泽年代：汉代规格：140×260cm出处：郑州汉石雕博物馆拓制：说明：白泽（翼羊 ）；西汉 ；长 180 公分 ；是中国古代神话中地位崇高的祥瑞神兽。《三才图会》介绍，白泽是狮子身子，头有两角，山羊胡子。其栖息在昆仑山上，浑身雪白，有翼，能说人话，通万物之情，很少现世，除非有圣人治理天下，才奉书而至。古时有《白泽精怪图》一书流行，言白泽是可使人逢凶化吉的吉祥之兽，被当做驱鬼的神来供奉。禅宗也有“家有白泽图，妖怪自消除”，“不悬肘后符，可贴白泽图”等语录，时人常将画有白泽的图画挂在墙上用来辟邪驱鬼；古时还有民众使用“白泽枕”、军队 使用“白泽旗”用来辟邪驱魔的习俗；传说白泽还是钟馗的坐。此尊白泽石雕，造型古朴，刀工简洁，型态生动，气势雄伟，弥足珍贵。名称：河伯出行图规格：78×152cm说明：该作品生动表现了河伯巡游的场景。四条大鱼驾车，车上高张华盖，御者双手挽缰，河伯则端坐车中；车驾上下右各有骑鱼卫士七名指引护卫，左下龙、蟾为河伯开道，浩浩荡荡气象，气象雄壮。图下方刻一桂树，象征富贵之意；树中有七只雀鸟，象征官爵 ( 古语“雀”、“爵”通用 )，整体寓意富贵得爵。整副画面结构严谨、紧凑精美上下协调、浪漫灵动，反映了汉代政治的相对稳定、经济文化的蓬勃发展的繁荣气象。名称：泗水捞鼎规格：68×172cm说明：此原石上图为神人操蛇戏耍，中为孔子拜老子，下为泗水捞鼎。九鼎是远古夏商周王朝代表国家正朔的传国重器，传说秦灭 六国时周王朝沉九鼎于泗水。《史记· 秦始皇本纪》记载，公元前 219 年，秦 始皇在彭城“斋戒祷祠，欲出周鼎泗水，使千人没水求之不得”。汉文帝、汉武帝继续找鼎，据说汉武帝在汾阳寻得沉入泗水的一鼎，但又无法证实是九鼎之一。名称：周公辅成王说明：最上端为左右朱雀。中为周公辅成王。周公原名周公旦，周武王的弟弟。在武王建立周王朝两年病死后，辅佐周成王，从成王十三岁到二十岁，代理天子职权，一心朝政，忠心不二。排内忧，征外患，巩固了周王朝的统治，并给“成康之治”奠定了基础。中下为老子拜孔子。老子当时是周国的天子书读司库，现在的话说是国家博物馆的馆长， 或者叫档案馆的馆长，图书馆的馆长也可以。他随时接受帝王的询问，问策，谘询。由此可见老子的学问。体现了汉代时期两种思想观念的交融和汇合，使出世和入世、理性和直觉两种观念协调地相互共存，以反对人的兽性化，反对一切残忍违背人道的行为，形成伦理道德的崇高性和伦理观的规 范原则，最后成为系统的民族人道主义精神。最下端为兵器库。整副石刻作品从画像构造皆无定式可以看出石刻艺人是根据自己所知、所好较为自由地发挥。名称：太阳神年代：三千至一万年送展：王顺喜规格：100×200cm出处：宁夏贺兰山说明：这幅太阳神岩画大约凿刻于新石器时代。太阳高居天体之上，孕育着生命，人类的生存离不开太阳，所以远古时代的人们特别信仰和崇拜太阳，把太阳人格化，形象化，产生了太阳图腾崇拜。崇拜太阳，曾经是古今中外一种普遍的文化现象。岩画中的太阳神头部有放射形线条，象征着太阳照耀大地时，散发的万丈光芒；面部呈圆形，它重环双眼，并长有睫毛，炯炯有神，直面东方，看上去神采奕奕、威武之极，给人以震撼的力量。这种双环眼的构图法，在贺兰山岩画中只有地位极高的神灵才可以拥有。太阳神岩画是贺兰山岩画中的精品，其细腻的线条和独特的造型在世界上也是独一无二的。太阳神岩画磨刻在距地面 20 余米处的石壁上，是贺兰口岩画当中距地面最高的一幅。我们观察到每天清晨的第一轮阳光总是照耀在刻有太阳神岩画的巨石上，在一天里太阳神岩画受到阳光照射的时间也最长。名称：贾湖骨笛年代：八千年左右送展：崔隽川规格：35×50cm出处：贾湖遗址拓制：崔隽川（颖拓）说明：贾湖骨笛出土于中国河南省贾湖遗址，距今7800~9000年，是中国最早的乐器实物，世界上最早的吹奏乐器，原物现藏于河南博物院。此图是依照贾湖骨笛原物1：1的比例颖拓而成。名称：伏羲女娲图送展：淮北博物馆规格：33×110cm出处：淮北博物馆说明：华胥氏，又称“风华胥”，她是上古时期“华胥国”的女首领，后来嫁给了“燧明国”的燧人氏，并生下了一对儿女，那就是伏羲和女娲。伏羲，华夏民族人文先始、三皇之一，亦是福佑社稷之正神，同时也是我国文献记载最早的创世神。女娲，中国上古神话中的创世女神，是华夏民族人文先始，福佑社稷之正神。名称：大禹治水规格：80×80 cm出处：山东 拓制：说明：史记夏本纪》记载 : 尧帝时大水成灾 ,百姓流离失所。尧命鲧（大禹之父）去治水，然而“九年而水不息 , 功用不成”，鲧被流放羽山。到舜帝时禹被派去治水 , 禹带领民众通过对地理的实地考察，实行了堙塞为辅、疏导为主的方针 ；并在其治水的 13 年中，三过家门而不入。终于疏通江河，兴修了沟渠，发展了农业，使百姓得以安居乐业，禹“功齐天地”而被舜选定为继承人。名称：汉鱼磬送展：云社规格：125×229cm出处：青岛汉画像砖博物馆说明：题拓师友，或长诗或短赞，或大字或小楷，或真或草，或庄或谐，或兴或叹，或文或史，虽趣舍万殊，静躁不同，究之义理神旨，以反映当代书法风貌论，则其致一也。余不识书，更不善为文，勉为其难，匆匆为记，呈诸方家一哂。名称： 佛坐像规格：45×70cm说明：唐代的圆刀代替了北魏平直的刀法，此尊佛像衣纹更加流动飘逸，人物造型也顺应了唐代以肥为美的欣赏潮流以丰满为主。采用立体全型拓，展现了石刻的质感、立体感、三维感，拓片有种化古为新的作用。此拓法经我中心研究发扬，现已申请了国家专利。河南金石艺术馆介绍河南金石艺术馆成立于2016年5月，位于河南省郑州市国家经济技术开发区第四大街64号，是一所主要由残疾人士组成的，专门从事历代金石传拓艺术品收藏、研究、制作、培训、鉴定和文创开发的的专业机构和郑州慈善总会定点扶持单位。近年来，先后举办传拓、装裱培训班十余期，培训专业传拓、装裱人才210余人，举办“汉风石韵”等传拓艺术作品公益巡展20余次，成功申请国家专利4项。我馆聘请国内知名专家、学者20余人担任顾问和研究员，有传拓、装裱、装璜技师32人（听力、肢体残疾人士占95%），面向全国文博机构承接各类传拓工程、装璜装裱、培训展览和金石鉴定业务。传承历史、弘扬文化；扶残助残，创造创新。我馆将努力为弘扬、传承华夏优秀文化，促进、发展残疾人文化创业而砥砺奋斗。地址：河南省郑州市国家经济技术开发举报/反馈"
    },
    {
        "title": "郑州博物馆游览记:免门票,进门要登记信息,必须戴口罩才能进",
        "content": "因为孩子暑假实践活动作业的原因，周末带孩子到郑州黄河博物馆参观。先前微讨论准备去的时候，有网友建议分享下参观攻略，现分享如下：郑州黄河博物馆位于惠济区的迎宾路和花园路附近。这个路段目前正在修路，有围挡，不说了郑州特色之一，哎！因为修路文档原因，想路边停车的游客，建议不要做这种准备，博物院一侧有停车场，建议可以到旁边问问，我们当时没注意，费了老大难才在一个隐蔽稍微远的路段停车。至于是否收费，原谅忘记问了，有知道的网友欢迎反馈，感谢！参观需要什么证件参观的时候没让出示身份证，但会让登记身份证号码，我们是两个大人带两个孩子，只登记一个就行，然后工作人员给了四张票。一定要戴口罩进入博物馆一定要带口罩，如果没有口罩是不能进入的。进第二道门的时候要量体温，但没看票，一般留做留念了。可以请讲解员，20人一组，100元，我们是周六去的，基本都是家长带着孩子，请讲解员的没见。还有可以租赁自动语音导览设备，耳机式的，有点点读机功能那种，挺有意思，本打算租赁，两个孩子跟猴子似的跑得飞快，根本没时间租，看猴似的静不下来，只好作罢。第一展厅第二展厅第三展厅第四展厅第五展厅举报/反馈"
    },
    {
        "title": "访问河南省郑州博物馆的图集",
        "content": "河南郑州博物馆郑州博物馆铜像郑州博物馆的集合郑州博物馆的集合郑州博物馆的集合郑州博物馆的集合郑州博物馆举报/反馈"
    },
    {
        "title": "郑州博物馆:天圆地方、鼎立中原,探寻珍贵文物的生命历程",
        "content": "1928年，冯玉祥将军在郑州城以西的“白沙岗”购地400亩，修建北伐阵亡将士陵园，并建祠，后将其命名为“碧沙岗”，取“碧海丹心，血殷黄沙”之意。郑州市文物陈列室，便位于阵亡将士墓地烈士祠堂，1965年更名为郑州市博物馆，由郭沫若先生亲笔题写馆名。1999年12月18日，郑州市博物馆新馆落成开放，并正式更名为郑州博物馆。基本陈列《郑州文明曙光》、《郑州古都风采》《郑州古代文化神韵》对外开放，2008年5月，郑州博物馆完成改造提升工程，新的基本陈列《古都郑州》对外开放。郑州博物馆主展馆，其造型酷似商代青铜方鼎，建筑上方配以圆形碟状屋顶，出檐深远，取“天圆地方、鼎立中原”的寓意，整体建筑风格粗犷而不失精美，有着极其鲜明的时代感。郑州博物馆文物藏品相当丰富，共收藏各类文物5万余件。文物背后的故事，其实也是文物的生命历程，与珍贵文物的对视，不光是一场令人激动的视觉盛宴，更是对千年历史文化的探寻和敬仰！举报/反馈"
    },
    {
        "title": "沿黄九省(区)文物齐聚郑州 郑州博物馆新馆30日开馆为您献上文物...",
        "content": "在黄河文化月期间，沿黄九省（区）的博物馆将携手用珍宝奏响一曲新时代的黄河大合唱。都有哪些“镇馆之宝”要来到郑州，在今天下午召开的2021年中国（郑州）黄河文化月新闻发布会上，郑州市文物局局长任伟透露，青海的彩陶舞蹈纹彩陶盆，四川的嵌错宴乐攻战纹铜壶，甘肃的人头形器口彩陶瓶，宁夏的胡旋舞石刻墓门，内蒙古的鄂尔多斯青铜，山西的晋侯鸟尊，陕西的舞马衔杯纹银壶，山东的鲁国大玉璧，以及河南的武则天金简和商代青釉瓷尊等，相当一部分在央视爆红节目“国家宝藏”“如果国宝会说话”中出过镜。同时还有出土不足十件的秦陶铠甲军吏俑，诞生于五代离乱之际历经232年刻成的蜀石经，欢迎广大市民届时前来参观，同时任伟表示，4月30日郑州博物馆新馆将举行开馆仪式，除“黄河珍宝——沿黄九省文物精品展”外，郑州博物馆同时开放15个展览，包括创世王都、天地之中等基本陈列展，妙相艺境、汉砖意韵等专题展。此外，还将举办九省（区）博物馆文创产品汇展，观众可把喜欢的文物带回家。4月30日下午起，有想参观的群众可现场领票参观，或通过郑州博物馆微信公众号预约参观。举报/反馈"
    },
    {
        "title": "豫见黄河文化月|让文物活起来!郑州博物馆新馆30日开馆",
        "content": "在4月1日召开的2021年中国（郑州）黄河文化月新闻发布会上，郑州市文物局局长任伟透露：4月30日郑州博物馆新馆将举行开馆仪式，除“黄河珍宝——沿黄九省文物精品展”外，郑州博物馆同时开放15个展览，包括创世王都、天地之中等基本陈列展，妙相艺境、汉砖意韵等专题展! 此外，还将举办九省（区）博物馆文创产品汇展，观众可把喜欢的文物带回家。划重点！30日下午起，可现场领票参观，或通过郑州博物馆微信公众号预约参观。编辑：李记波  马少剑统筹：王长善举报/反馈"
    },
    {
        "title": "郑州博物馆精品文物欣赏",
        "content": "西周早期凤纹提梁铜卣唐代白釉双龙瓷尊唐代辩积菩萨石造像明代青花瓷觚商代早期青釉瓷尊唐代弥勒菩萨石造像徐悲鸿雄狮图轴明代沈周深山策杖图轴唐代黄褐釉绞胎瓷枕唐代佚名菩萨石造像1唐代云龙纹铜镜唐代菩萨石头像商代前期饕餮乳钉纹铜方鼎西周早期亚其父乙鼎唐代佚名菩萨石造像2宋代舍利石棺商代早期羊首铜尊商代晚期举父丁鼎商代晚期兽面纹铜甗康有为行书对联举报/反馈"
    },
    {
        "title": "郑州博物馆新馆4月30日开馆 5月1日面向公众开放",
        "content": "中原网讯(郑报全媒体记者 成燕 通讯员 任梦薇 文/图)一个全新的文化地标即将在郑州西区绽放华彩。记者昨日从郑州博物馆了解到，位于文翰街的郑州博物馆新馆将于4月30日正式开馆，5月1日面向公众开放。届时，除中国(郑州)黄河文化月举办的黄河珍宝——沿黄九省(区)文物精品展精彩绽放外，郑州历史、文化专题等多个展览也将全新亮相，为观众生动展现博大精深的中原文明。据了解，郑州博物馆建于1957年，是新中国成立后河南省最早建立的一家地市级博物馆，被列入首批“国家一级博物馆”，是郑州集中展示古都历史、传统文化和现代文明的重要窗口。2016年10月，郑州博物馆开始建设新馆。经过5年多的建设，郑州博物馆新馆即将正式揭开神秘的面纱。郑州博物馆新馆位于郑州市民公共文化服务区(CCD)核心区，东临创文路，西临汇智路，南临博体路，北临文翰街。新馆总建筑面积14.7万平方米，建筑高度62米，为全国特大型博物馆。其建筑外观秉承“中华之中，华夏之冠”的设计理念，凝聚郑州地域特色。南立面以石材搭配宽百余米长的玻璃幕墙，现代时尚;北立面曲面结构形似宝盆，隐含“聚宝中原”;顶部由南而北以简洁的型材覆盖，南北落差近20米，宛如黄河之水倾斜而下。远观博物馆，如“黄龙聚宝，物博盛天”，彰显出郑州厚重的文化底蕴与勃发的时代气息。据了解，新馆开馆当天，除2021年中国(郑州)黄河文化月举办的黄河珍宝——沿黄九省(区)文物精品展正式对外开展外，其他展览也将全新亮相。具体包括“创世王都”“天地之中”“百年史话”等板块的基本陈列展，“妙相艺境”“中原象踪”等内容的专题展，“定鼎中原”等内容的临时展。其中，基本陈列展将全景式展现从旧石器时代直至近现代的郑州历史发展脉络。专题展分为文物展和文化展两类，除按器物门类专项展示精美的文物藏品外，还将深入挖掘郑州独特的文化内涵。郑州博物馆新馆即将正式揭开神秘的面纱  该馆馆藏文物近6万件，涉及青铜器、瓷器、书画等20多个门类，其中具有代表性的精品文物包括商代兽面纹铜方鼎、商代牛首纹青铜尊、唐代大海寺石造像等。此次，该馆对公众开放及提供配套服务的面积近10万平方米，占到总面积的68%。场馆除规划有青少年活动中心、小剧场、4D影院等设施外，还为公众提供休闲、书吧、餐饮等配套服务空间。值得一提的是，该馆在建设过程中就把智慧博物馆概念融入其中，借助现代技术手段让博物馆活起来，贴近时代，面向未来。该馆已与河南联通公司签署战略协议，全力打造“5G联合创新实验室”，实现场馆5G全覆盖，并将借助5G领域技术和多项科技创新推进郑州博物馆智慧博物馆建设。编辑：王淑 【来源：中原网】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "郑州博物馆",
        "content": "这张照片很特殊，能看见里面的那张照片。当时觉得很有意思。喜欢城市的繁荣三楼摄影展郑州博物馆一些遗留物拐角处发现的一张，比较有意思青铜器从底下往上仰拍很喜欢这个房顶举报/反馈"
    },
    {
        "title": "河南省郑州博物馆参观学习图集",
        "content": "河南郑州博物馆郑州博物馆铜人像郑州博物馆藏品郑州博物馆藏品郑州博物馆藏品郑州博物馆藏品郑州博物馆举报/反馈"
    },
    {
        "title": "郑州博物馆新馆项目完成联合验收",
        "content": "河南日报讯 3月26日，由中建三局中原分公司承建的全国在建最大博物馆——郑州博物馆新馆项目完成联合验收，意味着新馆投入使用进入“倒计时”阶段。作为郑州市民公共文化服务区 “四个中心”的关键一环，郑州博物馆新馆秉承“中华之中、黄帝之冠”的设计理念，将象征黄帝文明的“冕冠”作为设计原型，馆内设置各类展厅、学术报告厅、非遗展示区、公共服务空间、观众服务用房等服务空间。项目位于郑州市中原区汇文路以东、汇智路以西、渠南路以南、文博大道以北区域，总建筑面积约14.5万平方米，其中地上建筑面积月7.3万平方米，地下建筑面积7.2万平方米，建筑总高度68米，由公众区域、业务区域和行政区域三大功能区组成，为全国特大型博物馆。据悉，项目建成后将让大量“隐居”的文物和公众“亲密”接触，进一步发挥其在社会公共服务和中外文化交流中的重要作用，架起优秀传统文化与社会公众互通、中华文明与世界文明互动的桥梁，为黄河流域文化展演和讲好黄河故事作出铺垫，展示郑州城市文化底蕴，打造城市文化教育阵地，助力国家中心城市建设。【来源：洛阳市文物局】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    }
]