[
    {
        "title": "河南新县:鄂豫皖苏区首府革命博物馆吸引参观者",
        "content": "4月22日，参观者在河南新县鄂豫皖苏区首府革命博物馆参观。　   中新社记者 田雨昊 摄4月22日，河南新县，鄂豫皖苏区首府革命烈士纪念堂吸引参观者。   中新社记者 田雨昊 摄4月22日，游客在河南新县参观鄂豫皖苏区首府革命博物馆。   中新社记者 田雨昊 摄4月22日，河南新县，鄂豫皖苏区首府革命烈士纪念堂吸引参观者。   中新社记者 田雨昊 摄本文来源：中国新闻网举报/反馈"
    },
    {
        "title": "追寻最绚丽的“红”|鄂豫皖苏区首府革命博物馆",
        "content": "鄂豫皖苏区是土地革命战争时期由中国共产党在湖北、河南、安徽三省边界，以大别山为中心区域建立的一块农村革命根据地，是仅次于中央苏区的第二大革命根据地，在中国革命史上具有重要地位。鄂豫皖苏区一面控制平汉铁路，一面可以截断长江交通，“有直接威胁武汉进而与全国红色区域打成一片的前途”的重大作用。鄂豫皖苏区创造了“28年红旗不倒”的奇迹，经历了第一次国内革命战争、土地革命、抗日战争、解放战争等各个时期的革命斗争活动，走出了1位元帅、570位开国将领，200万人参与战斗，100多万人牺牲，涌现出像吴焕先家族、大别山“江姐”晏春山和蔡申熙等众多英雄烈士。毫不夸张地讲，鄂豫皖苏区“家家有红军，村村有烈士，山山埋忠魂，岭岭书丰碑”。1984年国家在河南省新县城南凤凰山麓投资兴建了鄂豫皖苏区首府革命博物馆，占地面积288亩，由主展馆、鄂豫皖苏区将帅馆、英雄山、大别山国防教育园四部分组成。馆名由原国家主席李先念题写。主展馆为仿古建筑，古朴庄严，气势恢宏，基本陈列《红色大别山》全面系统地介绍了鄂豫皖革命根据地的斗争历史。鄂豫皖苏区将帅馆是全国唯一一座集中反映曾在鄂豫皖苏区战斗过的349位开国将帅事迹展馆，是国家红色旅游“1231”重点工程。2008年开始兴建，建筑面积5440平方米，外观设计为将军勋章绶带造型，顶部设计为五角星形状，喻示着将帅们战功赫赫，彪炳史册。将帅馆陈展分为序厅、元帅厅、大将厅、上将厅、中将厅、少将厅和多功能影视厅，全方位、多角度地展示在鄂豫皖苏区工作和战斗过的349位将帅的丰功伟绩。将帅馆序厅展现了一幅“将军故乡、将星璀璨”的壮丽画卷，主要由“将星璀璨”大型铜雕和“红军的故乡 将军的摇篮”多媒体沙盘组成。“将星璀璨”铜雕，弧长30米，高10米，面积330平方米，雕塑的是在鄂豫皖苏区工作和战斗过的349位开国将帅。第一排是2位元帅刘伯承和徐向前、3位大将徐海东、陈赓、王树声以及21位上将，后面是43位中将和280位少将。他们挺拔的身姿与身后绵延起伏的大别山脉、两侧的苍松翠柏、前面的映山红花融为一体。整幅雕塑威武庄严，气势宏伟，具有强烈的震撼力和感染力。英雄山由入口广场、红旗飘飘雕塑、铁索吊桥、十亩桃园等组成。主题雕塑“红旗飘飘”，喻示着在大别山区诞生的8支红军队伍和在这块红色土地上进行的革命斗争生生不息，火种不灭，红旗不倒。大别山国防教育园陈展有中国工农红军的第一架飞机——“列宁号”模型机和已退役的坦克、大炮等兵器，是青少年接受国防教育的理想场所。目前，该馆是全国爱国主义教育示范基地、全国百个红色旅游经典景区、国家一级博物馆、国家AAAA级旅游景区、全国人文社会科学普及基地、全国中小学生研学实践教育基地、河南省社会科学普及教育基地。2008年3月正式面向社会免费开放，每年接待游客达60余万人次，是河南省优秀免费开放博物馆。（图片源自网络）责编：李晓霞举报/反馈"
    },
    {
        "title": "鄂豫皖苏区首府革命博物馆:28年红旗不倒 树法治精神信仰",
        "content": "新县是红色的热土，也是中国共产党早期探索法治道路的实验田。在鄂豫皖苏区首府革命博物馆里，陈展有《惩办土豪劣绅条例》《鄂豫边革命委员会土地政纲实施细则》，是博物馆的镇馆之宝。自七五普法以来，我省不断加强对法治典籍、文物的保护整理，深入挖掘红色法治史料，持续深化红色法治宣传教育，着力讲好红色法治故事，推动法治文化与红色文化深度融合。其中，新县的鄂豫皖税务总局旧址，2017年被全国普法办、司法部和国家税务总局命名为“全国税收普法教育示范基地”。今年11月30日，省“宪法宣传周”活动启动仪式上，鄂豫皖苏区首府革命博物馆被命名为全国第三批全国法治宣传教育基地并正式授牌。红色基因传承信念永恒大别山，英雄山。曾经，大别山脚下5万多新县儿女前赴后继，走进枪林弹雨，走出了许世友、郑维山等43位开国将军。曾经，英勇的新县人民坚韧不拔，百折不回，用鲜血和生命创造了“28年红旗不倒”的奇迹。岁月不居，时节如流，新县儿女心中的法治信仰历久弥新。鄂豫皖苏区首府革命博物馆始建于1984年，是全国爱国主义教育示范基地、国家一级博物馆、国家AAAA级旅游景区、全国人文社会科学普及基地。2019年9月16日，中共中央总书记、国家主席、中央军委主席习近平来到鄂豫皖苏区首府革命博物馆进行考察调研，了解鄂豫皖苏区的革命历史。习近平强调，革命博物馆、纪念馆、党史馆、烈士陵园等是党和国家红色基因库，要讲好党的故事、革命的故事、根据地的故事、英雄和烈士的故事，加强革命传统教育、爱国主义教育、青少年思想道德教育，把红色基因传承好，确保红色江山永不变色。牢记嘱托打造红色法治文化教育基地“我们将以此为契机，继续深挖革命时期鄂豫皖苏区的法治制度建设、组织机构、人物事件等资料，突出特色、丰富内容、创新方法，扎实宣传展示革命法治建设成就，树法治精神信仰，使鄂豫皖苏区首府革命博物馆成为新县全域旅游亮丽的又一名片，成为广大游客了解红色历史、接受法治教育的文化旅游新标杆……”11月30日，接过“第三批全国法治宣传教育基地”这块国家级奖牌，新县县委常委、政法委书记彭乐说。下一步，新县将牢记总书记嘱托，弘扬大别山精神，做好红色基因的保护和提升，结合普法依法治理工作，努力将鄂豫皖苏区首府革命博物馆打造成红色法治文化教育基地。结合博物馆即将实施的升级改造，该县将积极利用先进的信息技术不断提升博物馆的法治文化内容的布展水平和质量，通过线上线下活动互动增强鄂豫皖苏区法治文化品牌知名度和影响力。同时，博物馆还将开设红色法治主题专区，引导他们探索鄂豫皖苏区革命法治史，用红色的法治文化浸润人心。举报/反馈"
    },
    {
        "title": "新县鄂豫皖苏区首府革命博物馆被命名为“全国法治宣传教育基地”",
        "content": "映象网讯（记者 吴彦飞 通讯员 聂建武 王丽君）为充分运用社会资源开展法治宣传教育，发挥各类法治宣传教育阵地在推进社会主义法治文化中的作用。日前，全国普法办公室印发通知，确定47个单位为第三批全国法治宣传教育基地，鄂豫皖苏区首府革命博物馆榜上有名，喜获殊荣。随后，在郑州举办的2020年河南省“宪法宣传周”活动启动仪式上，鄂豫皖苏区首府革命博物馆被正式授牌。走进鄂豫皖苏区首府革命博物馆，英雄山上“八面红旗”主题雕塑，在阳光下熠熠生辉；古朴庄严的仿古建筑，仿佛穿越时空，带领大家走进连天烽火的革命战争岁月。沧桑斑驳的墙壁、字迹模糊的信笺……一件件珍贵文物，一个个红色故事，折射出党在法治道路上的早期探索与实践。据了解，鄂豫皖苏区首府革命博物馆于1984年兴建，1990年开馆，包括主展馆、鄂豫皖苏区将帅馆、英雄山和大别山国防教育园四部分，先后被授予全国爱国主义教育示范基地、全国百个红色旅游经典景区、国家一级博物馆等多项殊荣，被中国人民大学、中共河南省委宣传部等100多家单位挂牌命名为革命传统教育基地、思想政治教育基地和廉政教育基地，展陈着国家一级文物、全国唯一保存最完整的书写在青砖墙上的《中国苏维埃第一次全国代表大会土地法令（草案）》。近年来，鄂豫皖苏区首府革命博物馆充分发挥红色基因库作用，注重红色文物的保护与利用、法治精神的传承与弘扬，大力开展法治宣传教育，讲述红色法治故事，不断营造人人尊法、学法、守法、用法的浓厚氛围。不单单是鄂豫皖苏区首府革命博物馆，作为革命老区，新县从全面落实依法治国基本战略出发，全面推进县域民主法治建设，先后荣获全国和全省“七五”普法中期工作先进县、第六届全国文明城市、全国信访工作“三无”县、全国乡风文明示范县等多项国家级荣誉。沉甸甸的牌匾，承载老区红色法治的为民初心与力量温度，这不仅是一项荣誉，更是一份使命担当。下一步，新县将以此次命名为契机，传承好红色基因，深入推进红色法治文化建设，让法治精神在老区大地薪火相传。（映象网信阳新闻热线:0376-6880376，投稿邮箱：yxxy2013@126.com。 映象网“大象陪办”电话180 0371 9699）【来源：映象网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "新县:鄂豫皖苏区首府革命博物馆开展端午节主题活动",
        "content": "为展现端午魅力，激发爱国主义情感，将优秀传统文化传承从娃娃“抓”起。6月25日，河南省信阳市新县鄂豫皖苏区首府革命博物馆20余对职工亲子欢聚一堂，开展“浓情端午，爱聚文博”主题活动。在端午文化小课堂，身着汉服的志愿者为台下的亲子们讲述了端午节的由来、习俗、美食文化，并随堂举行有奖问答，孩子们积极抢答，尽展腹中文墨。“五月五，是端阳，门插艾，香满堂，五彩线，手腕绑。”在“诗说端午”读诗会环节，孩子们高声朗读童谣，家长们声情并茂朗诵端午诗歌，大家在琅琅读书声中体验着千年端午的文化内涵。随后，志愿者们带领孩子们来到活动场地，现场教授大家如何编佩五彩线、画彩蛋，一边做，一边讲解其中的文化含义。小朋友们还玩起了传统游戏——顶鸡蛋，数十只鸡蛋在小朋友的手上相互对决，争夺“鸡蛋王”宝座。“端午美食节”是小朋友最期待的项目，本次活动也在大家一起剥粽叶、品香粽的欢乐中落下帷幕。本次活动准备充分、内容丰富，现场欢声笑语不绝于耳，在寓教于乐中既增进了亲子关系又弘扬了中华优秀传统文化。该馆相关负责人表示，要充分借鉴利用本次活动成功经验，今后推出更多形式的活动来展示馆内丰富的红色文化和地域特色文化、优秀传统文化。举报/反馈"
    },
    {
        "title": "鄂豫皖苏区首府革命博物馆“不忘初心、军魂永驻”书法展",
        "content": "【馆长之荐】—— 鄂豫皖苏区首府革命博物馆馆长 杨裕盛本次书法作品展汇集了近百名将军和领导精品力作，题材丰富、内容多样，既包含时代思绪，又蕴含民族精神。用书法艺术弘扬时代主旋律和中华优秀传统文化，歌颂党和人民军队的丰功伟绩，缅怀那些为了国家繁荣富强而壮烈牺牲的革命先辈，继承和弘扬我军的优良传统和革命精神，深入挖掘军旅艺术蕴含的独特思想价值、美学内涵。作品展也深刻体现了艺术家践行习近平总书记对广大文艺工作者提出的“胸中有大义、心里有人民、肩头有责任、笔下有乾坤”重要期许的担当情怀。【开展啦】—— “不忘初心、军魂永驻”书法展展览时间：2020年5月18日－9月18日展览地点：鄂豫皖苏区首府革命博物馆将帅馆二楼这次展出的近100多幅书法作品中，大部分是老将军、军旅书法家的作品，他们用曾经扛枪的双手，创作出气势磅礴的书法作品，展示了人民军队钢铁之师、文明之师的威武形象，传递了忠诚、勇敢、牺牲、奉献的正能量。作品展主要包括军委原副主席刘华清、张震、张万年、迟浩田等中央军委领导作品5幅，中将作品21幅，少将作品68幅及中国书协会员作品等。刘华清将军的作品刘华清，湖北大悟县人，中国人民解放军高级将领，上将军衔。曾任中国人民解放军海军司令员，中共中央政治局常委，中央军委副主席等职。张震将军作品张震，湖南省平江县，1930年加入中国共产党。张震将军一生历经红军长征，抗日战争，解放战争，抗美援朝。1988年被授予上将军衔。曾任中央军委原副主席。张万年将军作品张万年，山东黄县（今龙口市）人，1945年加入中国共产党，1988年被授予中将军衔，1993年6月晋升为上将军衔。曾担任中共中央政治局委员，中共中央军事委员会副主席，中华人民共和国中央军事委员会副主席等职。迟浩田将军作品迟浩田，山东招远人，1946年加入中国共产党，上将军衔。曾任第十五届中央政治局委员、中华人民共和国中央军事委员会副主席等职。熊元吉少将作品董海钧少将冯文成少将作品邱祖余少将作品“不忘初心，军魂永驻”百位将军书法作品展在第44个国际博物馆日正式参展，也将成为弘扬红色文化、传承红色基因、振奋民族精神的又一粒种子。带着一缕翰墨清香，走进革命老区新县、走进鄂豫皖苏区首府革命博物馆。【一展一话】本次书法展是鄂豫皖苏区首府革命博物馆在疫情期间筹备的，五月份开馆时第一时间展出。面对疫情这场无声的战争，老区人民冲锋在前，众志成城，打赢了疫情防控阻击战，涌现了一批勇于付出的先进典型。他们体现的精神与书法展中将军们笔画粉墨间所展现的爱国、忠诚、奉献精神是一脉相承的。通过这次展出，让老区人民牢记习近平总书记嘱托，以将军精神为引领，继承和发扬红色革命传统，更好地凝聚社会发展的磅礴力量。（本文所有图片由鄂豫皖苏区首府革命博物馆提供）来源：人民文旅责任编辑：杨琪本文章版权归人民日报人民文旅所有，未经授权，不得转载。版权声明：【人民日报人民文旅】遵循行业规范，所有转载稿件均已标注作者及来源，不代表本站观点；原创文章仅代表作者个人看法，不代表本站观点；原创文章未经授权请勿转载，获得转载授权后请注明作者以及来源为“人民日报人民文旅”，不尊重原创的行为我们将追究责任；投稿可能会经过编辑修改或补充。举报/反馈"
    },
    {
        "title": "小林镇卫生院组织党员参观鄂豫皖苏区首府革命博物馆",
        "content": "今日随州6月2日电  5月31日，小林镇卫生院以开展党风廉政建设宣传教育月活动为契机，组织党员到廉政教育基地河南新县鄂豫皖苏区首府革命博物馆进行参观学习。在讲解员的带领下，大家参观了博物馆专题陈列《千里跃进大别山》、《鄂豫皖苏区将帅馆》展览，聆听了曾在苏区工作和战斗过的300多位开国将帅的生平事迹，以及叶剑英、许世友、陈赓等将帅的光辉战斗历程。革命历史不能忘记，光荣传统需要传承。此次参观既是对全院党员自身精神的涤荡，也是一堂生动的党课，通过这些生动鲜活的革命事迹将更加激励他们投身工作，坚定理念信念，坚定“不忘初心，牢记使命”的信念，为实现中华民族伟大复兴的中国梦不懈奋斗，为小林卫生健康事业发展做出自己应有的贡献。(通讯员苏家启 胡国宇 编辑桂华生)举报/反馈"
    },
    {
        "title": "永恒的印记——党的奋斗足迹在河南|鄂豫皖苏区首府革命博物馆:大...",
        "content": "□河南日报记者刘一宁7月26日，骄阳似火，位于新县英雄山和凤凰山之间的鄂豫皖苏区首府革命博物馆，前来参观的游客络绎不绝。在馆内陈列的中国工农红军第一架飞机“列宁号”前，一群来自大别山干部学院身穿红军服的学员，正仔细聆听讲解员的生动讲述……土地革命战争时期，以大别山为中心的鄂豫皖革命根据地，是仅次于中央苏区的全国第二大革命根据地，在中国革命史上具有重要地位。鄂豫皖苏区鼎盛时期建立了26个县的革命政权，人口350万，主力红军发展到4.5万余人。黄麻起义后，鄂豫边革命根据地、豫东南革命根据地、皖西革命根据地等，如雨后春笋般在大别山区建立和发展起来。1930年2月，中共中央组织部长、军委书记周恩来在上海主持召开会议，讨论建立鄂豫皖特区、成立中共鄂豫皖边特委、鄂豫皖边界红军改编等问题。随后不久，中共中央给湖北省委、河南省委及皖西六安中心县委发出指示，决定建立鄂豫皖边特别区，成立中共鄂豫皖边特委，统一领导鄂豫皖边区的革命斗争。同时，中共中央还决定将红三十一、三十二、三十三师合编为中国工农红军第一军。1930年3月20日，鄂豫皖边区党代表大会在湖北省黄安县箭厂河(今属新县)召开，会议决定中共鄂豫皖边特别委员会由25位委员组成。4月10日，鄂豫皖边红军领导干部会议召开，宣布成立红一军前敌委员会。6月下旬，鄂豫皖边区第一次工农兵代表大会在光山县王家湾(今属新县)召开，宣布成立鄂豫皖边区苏维埃政府。至此，鄂豫皖革命根据地正式形成。鄂豫皖苏区党政军统一组织起来后，分散在大别山区的三块革命根据地结成了统一指挥的有战斗力的整体，进一步发挥了“一面可以控制平汉铁路，一面可以截据长江交通，又直接威逼武汉，进而与全国红色区域打成一片”的重大作用。有了坚强的“堡垒”，革命的火种迅速燃烧。1931年5月12日，中共鄂豫皖中央分局成立，张国焘任书记。6月，中共鄂豫皖省委成立，沈泽民任书记。7月，鄂豫皖省苏维埃召开第二次代表大会，成立鄂豫皖省工农民主政府，高敬亭任主席。11月7日，中国工农红军第四方面军在红安县七里坪成立，徐向前任总指挥。第四次反“围剿”失利后，红军主力撤离鄂豫皖根据地，留下的部分武装在吴焕先、徐海东、王平章等人的领导下继续坚持斗争,让革命的旗帜始终在大别山上空高高飘扬。“透过历史的烟云，总能感受到一股精神的力量指引人们砥砺前行。”鄂豫皖苏区首府革命博物馆讲解员戴璐璐告诉记者，每年暑假期间，都有很多学生来到这个革命传统教育基地，接受红色文化洗礼，争当传承红色基因的时代新人。举报/反馈"
    },
    {
        "title": "鄂豫皖苏区首府革命博物馆,第三次的红色之旅",
        "content": "图、文/更生（原创）（微信公众号：bbmskp）国庆黄金周，去哪儿旅游，一家三口意见不一。老婆希望去大城市，儿子想去方特，而我最想去大山深处。然而，从朋友圈，从新闻里，我们看到的是，到处都是人人人。为了不被堵在路上、堵在景区，最后，我们选择了去老家信阳的新县。驱车前往，近四个小时车程，一路上通畅无阻，感觉不像是在黄金周。特别惊喜的是，秋高气爽，路边风景如画，心旷神怡。好久没有这种感觉了。红色旅游，近几年十分火热。鄂豫皖苏区首府革命博物馆，我已去过两次。第一次，单位组织学习；第二次，陪同父母瞻仰革命先烈；这一次，领着老婆孩子接受再教育。让我们耳目一新的是那几个可爱、勇敢的小讲解员，为我们上了生动的一课。在此，道一声谢谢！更为惊喜的是，上小学的儿子参观得很仔细，特别是听过小志愿者的讲解之后，儿子的兴趣更大了，每个展厅都仔细地观看，不懂的还主动去问。这就是这次红色旅游的主要目的。革命先烈的丰功伟绩，不应该被遗忘。革命先烈们的精神，永垂不朽！举报/反馈"
    },
    {
        "title": "鄂豫皖苏区首府革命博物馆,坐落在河南省,国家4A级旅游景区",
        "content": "欢迎来到百家号小格局大故事，今天给大家带来的景点是鄂豫皖苏区首府革命博物馆。鄂豫皖苏区首府革命博物馆坐落在大别山腹地河南省信阳市新县城关东南部风景秀丽的凤凰山、英雄山脚下。博物馆包括主展馆、鄂豫皖苏区将帅馆、英雄山景区、兵器园4部分。1984年兴建，  李先念题写馆名。有基本陈列《风云大别山》和专题陈列。基本陈列包含4部分内容:奋起斗争，鄂豫皖苏区初步形成;大放异彩，新集成为鄂豫皖苏区首府;重组红军，坚持大别山斗争;红旗不倒，迎接全国革命的胜利。馆内专题陈列分为3部分:一是“将军的摇篮”，  共两个展厅。鄂豫皖苏区首府革命博物馆一厅是许世友、李德生、郑维山等43位新县籍授衔将军事迹陈列，二厅是吴焕先、高敬亭、张体学等50位省军级以，上领导干部的生平事迹陈列。二是“千里跃进大别山”展厅，介绍刘邓大军千里跃进大别山的重要历史意义以及新县在刘邓大军千里跃进大别山过程中的重要地位和作用。三是“今日新县”展厅，反映了新县人民在中国共产党的领导下，继承革命传统，艰苦创业，社会经济各项事业快速发展，城乡面貌焕然一新的现状。馆内还陈列有中国工农红军的第一架飞机“列宁号”和当年书写在青砖墙上的《中华苏维埃第一次全国代表大会土地法令草案》等珍贵文物。鄂豫皖苏区首府革命博物馆将帅馆有元帅厅、 大将厅、上将厅、中将厅、少将厅和多功能影视厅，全方位、多角度地展示了在鄂豫皖苏区工作和战斗过的349位开国将帅的丰功伟绩。元帅厅展示刘伯承、徐向前两位元帅的卓越功绩;大将厅展示王树声、陈赓、徐海东三位大将的赫赫战功;上将厅主要 展示王震、许世友等14位1955年授衔上将和李德生、刘华清等7位1988年授衔上将的生平事迹;中将厅主要展示王必成、王近山等43位授衔中将的生平事迹;少将厅主要展示在鄂豫皖工作和战斗过的280位少将的生平事迹。鄂豫皖苏区首府革命博物馆景区占地43亩，由入口广场、奋斗铜雕、红旗飘飘、镂空火球、火树银花、环山栈道、铁索吊桥、六角凉亭、十亩桃园、映山红花几部分组成。“红旗飘飘”主题雕塑矗立在英雄山顶，  高21米，喻示着1926年新县第一个党小组诞生至1947年新县人民政府成立，21年间这块红色土地上革命斗争连绵不断，红旗不倒。八面迎风招展的红旗叠飘造型  象征着从鄂豫皖苏区诞生的八支红军队伍:  鄂东军、第七军、红一军、红四军、红十一军、红二十五军、红二十八军和红四方面军。鄂豫皖苏区首府革命博物馆陈列有“列宁号”飞机、歼-5型飞机、两门59式57毫米高射炮、两门56式85毫米加农炮、一门M54-1A式122榴弹炮、一辆二战时期的苏式T-34型重型坦克和一辆62式轻型坦克。鄂豫皖苏区首府革命博物馆为全国爱国主义教育示范基地、国家4A级旅游景区。鄂豫皖苏区首府革命博物馆今天的景点就给大家介绍完了，有喜欢旅游的小伙伴可以去玩玩哦！文章由百家号小格局大故事原创，转载请注明出处！举报/反馈"
    }
]