[
    {
        "title": "长沙博物馆“湘城讲坛”走进湖南师范大学",
        "content": "5月21日晚，由长沙博物馆与湖南师范大学共同主办、湖南师范大学历史文化学院承办的“湘城讲坛进校园”活动在湖南师范大学至善讲堂举行。活动现场认真聆听的大学生。红网时刻5月22日讯（通讯员 陈子慧 刘晴贤 记者 袁思蕾）5月21日晚，由长沙博物馆与湖南师范大学共同主办、湖南师范大学历史文化学院承办的“湘城讲坛进校园”活动在湖南师范大学至善讲堂举行。讲座特邀中国人民大学教授，博士生导师，明德书院院长王子今教授主讲《关于秦始皇统一的新认识》。公元前221年，秦始皇统一六国，建立了中国历史上第一个中央集权的大帝国。王子今对秦统一的规模，秦统一与社会文化的历史走向，秦统一的世界史意义，秦统一原因的技术层面考察，实用主义的胜利等多个学术主题进行深入分析，并结合国家社会科学基金重大项目“秦统一及其历史意义再研究”提出对秦朝统一的新认识。“湘城讲坛”是长沙博物馆推出的成年公众文化项目。讲坛遵循长沙博物馆的办馆宗旨和使命，结合文化资源、研究成果与展览动态，遴选国内外专家、学者、艺术家等，进行知识分享。本次讲座为长沙博物馆“从里耶到长沙——解读简牍中的湖湘史记”特展的第二场讲座。长沙博物馆副馆长李历松表示，将以此次进校园讲座为契机，搭建馆校互动平台，加强博物馆资源与高校教育教学资源的良好互动，让同学们再多拥有一所“大学校”。嘉宾简介王子今，中国人民大学一级教授，博士生导师，明德书院院长，国务院学位委员会历史学科评议组成员，国家社会科学基金学科评审组专家，国家出版基金评审专家，中国文物保护基金会第四届专家委员会委员。曾任中国秦汉史研究会会长，中国河洛文化研究会副会长，中国岩画学会副会长等。1993 年起享受国务院政府特殊津贴。研究方向为：秦汉史、秦汉考古文物研究、出土文献研究。主要著作有《秦汉交通史稿》《秦汉区域文化研究》《睡虎地秦简〈日书〉甲种疏证》《古史性别研究丛稿》《秦汉时期生态环境研究》《秦汉边疆与民族问题》《秦汉社会意识研究》《秦汉儿童的世界》等。相关展览长沙博物馆“从里耶到长沙——解码简牍中的湖湘史记”展期为4月30日-6月30日，免费向公众开放。展览将以龙山里耶、长沙等地简牍考古发现及研究成果，以简牍反映的史实，结合同时期的文物展品，以生动详实的展览形式，呈现湖南历史的“大史记”：从秦汉到孙吴，从酉水流域的湘西龙山到湘江中下游流域的长沙，在简牍文化构建的时空里解读湖南大地的历史进程密码，再现“信史”记载的大秦、两汉、三国那一段风云变幻的沧桑岁月。举报/反馈"
    },
    {
        "title": "走进乡村学校 播种文化希望——长沙博物馆走进乡村学校少年宫开展...",
        "content": "为认真落实市文明委关于开展“圆梦工程——关爱农村留守儿童行动”活动的相关部署，长沙市博物馆公共服务部切实加大对农村留守儿童的关心关爱力度，共同助力青少年阳光快乐成长，组建了一支由长沙博物馆志愿者团队构成的学雷锋文化志愿服务队，通过整合馆藏资源优势，拓展博物馆社会教育职能，组织开展走进乡村学校少年宫活动，推动对未成年人思想道德的建设工作。2021年5月12日—20日，长沙博物馆学雷锋志愿服务队组织前往长沙县安沙镇春建小学、开慧中学、金井中学、果园镇中心小学、江背中学、干杉镇中心小学六所乡村学校少年宫开展支教活动，为近七百多名乡村学生带来了一场奇妙的“博物馆之旅”。在支教活动期间，志愿者为学生们带来了“了不起的冷兵器”、“原始人的一天”、“西汉透雕龙凤纹组玉佩”等博物馆精品课程。在课堂上，志愿者们精神饱满，学生们热情高涨，生动活泼的教学方式，吸引着大家争先恐后地举手发言，学生们各抒己见，课堂气氛十分活跃，表现出对博物馆知识的浓厚兴趣，志愿者用寓教于乐的方式让深厚的历史文化知识直观地走进学校，给学生们留下了深刻的印象。每一个看似平淡无奇的生命，都蕴藏着让世界闪耀的光，教师是学生智慧的启迪者，更是学生心灵的塑造者，教师的意义便是发掘出这些璀璨星辰，让他们散发着属于自己的光亮。为了激发学生们对博物馆知识的课堂产生兴趣，在准备阶段，长沙博物馆的文化志愿服务队专门成立了支教课程教研小组，精心设计课程内容，丰富课程形式。教育是爱的共鸣，是心与心的呼应。志愿者们用自己对文物的感动唤醒学生的感动，教育的理想境界便不期而至，这是一个双向受益的过程。在回程的路上，志愿者们纷纷表示，虽然一天要奔赴三所学校，路程遥远，但每当看到学生们那求知的目光，就觉得一切的辛苦都值得。本次活动的开展，推动了农村中小学生利用博物馆资源开展学习，促进了博物馆与农村学校教学、综合实践的有机结合。一直以来，长沙博物馆秉持着视社会教育为己任的原则，深入乡村学校少年宫开展关爱活动，通过加强关爱力度，扩大博物馆文化的供给范围，为农村学生了解博物馆知识打开了一扇新的窗口。来源丨长沙博物馆举报/反馈"
    },
    {
        "title": "特色展览等你来!长沙博物馆五一假期正常开放",
        "content": "4月30日，潇湘晨报记者从长沙博物馆获悉，5月1日至5月5日（周六至周三）五一假期期间，长沙博物馆正常对外开放，5月6日（周四）闭馆一天，5月7日恢复正常开放。五一期间，长沙博物馆将开放三场展览，分别是从里耶到长沙——解码简牍中的湖湘史记（新展）、南张北溥——张大千、溥心畬早期书画特展（即将撤展）和湘江北去·中流击水——长沙历史文化陈列。详情如下:1.从里耶到长沙——解码简牍中的湖湘史记（新展）展览时间：2021年4月30日-2021年6月30日展览地点：长沙博物馆特展二厅展览内容：为充分展示长沙、龙山两地简牍考古发现与研究成果，阐释简牍文化内涵，讲好湖湘故事，促进龙山、长沙的文化交流，在省文物局的精心指导和中共长沙市委宣传部的大力支持下，举办了“从里耶到长沙——解码简牍中的湖湘史记展”，在简牍文化构建的时空里解读湖湘大地的历史进程密码，再现“信史”记载的大秦两汉三国那一段风云变幻的沧桑岁月。（展览免费开放）此外，展览期间，长沙博物馆将在中厅举办“以我四季予龙山——龙山全域旅游图片展”，通过选取龙山当地优秀摄影家拍摄的精美风光作品进行展示，助力龙山旅游发展。主要介绍里耶古城、里耶秦简博物馆、八面山等龙山最具代表性的七大景点，推介龙山丰富的旅游资源，还展示了“摆手堂前欢乐多”，通过展示“摆手舞”“打溜子”等国家级非遗项目，带观众领略龙山热情好客的土家族民族风情。最后一部分从长沙对龙山27年来的帮扶角度出发，展现新时代龙山的崭新风貌。2.南张北溥——张大千、溥心畬早期书画特展（即将撤展）展览时间：2021年1月29日-2021年4月18日展览地点：长沙博物馆特展一厅（展览免费开放）3.湘江北去·中流击水——长沙历史文化陈列展览时间：常设陈列免费开放地点：长沙博物馆一、二、三、四展厅五一期间，长沙博物馆的活动也是精彩纷呈。详情如下:1、“五一节来博物馆赶龙山大集”活动活动内容：五一期间，为配合“从里耶到长沙——解码简牍中的湖湘史记”特展，龙山县政府联合长沙博物馆推出“五一节来博物馆赶龙山大集”活动，织锦、竹编、腊肉等特色农产品和工艺品亮相博物馆，欢迎广大市民踊跃参加。活动时间：5月1日到5月5日活动地点：长沙博物馆中厅参加方式：现场自主参加，请有序排队参加。2.“寻秦记·从里耶到长沙”大型飞行棋互动游戏活动内容：展览期间，长沙博物馆结合“从里耶到长沙——解码简牍中的湖湘史记”特展，设计了“寻秦记·从里耶到长沙”大型飞行棋互动游戏，观众可在长沙博物馆免费领取道具参加。活动时间：4月30日到6月30日活动地点：长沙博物馆中厅参加方式：现场自主参加，请有序排队参加。3、“南张北溥”钤印活动（五一假期是最后体验时间）活动内容：印章艺术也是中国传统书画艺术的一大魅力所在。长沙博物馆“南张北溥——张大千溥心畬早期艺术”特展中可以看到各种各样的印章。我们特别准备了几款手工复刻的张大千、溥心畬印章，让观众朋友们现场盖印，感受篆刻艺术的构图美、书法美、线条美和色彩美。当然，你也可以结合印文，对照欣赏张大千、溥心畬两位先生的书画作品。“张大千拥有约3000枚印章，为什么需要这么多印章呢？”“你知道张大千是请谁帮他刻印的吗？”“溥心畬印章中‘旧皇孙’又蕴含了什么故事？”来长博参加“南张北溥”钤印活动，学习印章在书法中的寓意，了解正确的钤印方法！活动对象：5岁以上观众活动时间：上午场9:30—11:00、下午场13:30—16:00活动地点：特展一厅出口处报名方式：现场报名，请有序排队参加。4.“哇哦，博物馆！”儿童展览博乐园是长沙博物馆里最受儿童喜爱的地方。在这里，小朋友们参观“哇哦，博物馆！”儿童迷你展览，了解博物馆有哪些宝贝，怎么来到博物馆，藏在哪里，怎么保护等各种台前幕后工作，体验“文物修复”，打开博物馆的发现探索之旅。活动对象：1-6年级小学生，15人/场活动时间：上午场10:00—11:00（9:45开始签到）、下午场15:00—16:00（14:45开始签到）活动地点：长沙博物馆二楼博乐园（大厅电梯上二楼左转）报名方式：关注“长沙博物馆”微信公众号—菜单栏“长博指南”—教育活动预约二维码查看方式：点击长沙博物馆微信公众号菜单栏“长博指南”-“教育活动”-“我的预约”-“查看二维码门票”。入馆方式:进馆参观需要在官方微信公众号“长沙博物馆”进行网上预约，持预约凭证扫码入馆（五一期间每日限流6000人次）。入馆时，须佩戴口罩，出示本人身份证（户口本）等其他有效身份证，并出示个人健康码，配合工作人员进行体温测量和实名登记，体温无异常（不超过37.2°C）者方可入馆。如出现体温异常,无法提供健康码，或健康码为黄码或红码的观众谢绝入馆参观。入馆后，请勿聚集，主动与他人保持1.5米以上的距离，签到后请直接进入报告厅内按照工作人员引导入座。请配合馆内清洁维护、消杀作业与公共卫生工作。记者 严远丹【来源：潇湘晨报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "长沙博物馆上新了!“从里耶到长沙”特展免费开放",
        "content": "4月30日，“从里耶到长沙——解码简牍中的湖湘史记”展览在长沙博物馆开幕。观众正在专注观看展品。“秦二世诏书”简。红网时刻4月30日讯（记者 袁思蕾 通讯员 李韵佳 方芳 周远远）今天，“从里耶到长沙——解码简牍中的湖湘史记”展览在长沙博物馆开幕。展览以扎实的学术研究为基础，选取贴近生活和有故事性的展品，以生动有趣的形式传播简牍文字背后的历史风云与生活日常。两地联手解读湖湘大地历史进程密码简牍是考古发掘出土的特殊文物类别，简牍记载的文书和书籍，是我们了解古代社会的珍贵资料，具有重要的历史、艺术和科学研究价值。龙山里耶出土的秦简，长沙出土的战国简、两汉简、三国吴简，是湖南出土简牍的重要组成部分，都是当年中国的十大考古新发现之一。两地简牍文化内涵深厚、互补性很强，构成了中国简牍完整的时代序列。这些简牍的文字内容，或涉朝代更替、政令颁行，或涉郡县建置、县乡治理、人口赋税，乃至百姓生活等方面，展现出一幅丰富的、鲜活的、真实的湖湘历史画卷，为断代史研究、各地方历史的研究提供了丰富的第一手材料。湖南省文物局副局长王志杰出席展览开幕式并致辞。他说，“从里耶到长沙——解码简牍中的湖湘史记”展览是实现考古工作成果转化、研究成果集中利用展示、优秀传统文化创新传播传承的一个探索，很有意义，也为文物工作积累了一些经验。这个展览是长沙市、龙山县经过深入研究、精心策划推出的，有思想高度、有文化厚度、有帮扶情谊温度的高品位、高质量的文化产品。本次展览精选里耶、益阳、长沙出土简牍158件，金器、玉器、青铜器、漆木器、陶瓷器等127件。展览以扎实的学术研究为基础，选取贴近生活和有故事性的展品，以生动有趣的形式传播简牍文字背后的历史风云与生活日常。本次展览在简牍文化构建的时空里解读湖湘大地的历史进程密码。长沙博物馆馆长王立华表示，此次展览旨在充分展示长沙、龙山两地简牍考古发现与研究成果，阐释简牍文化内涵，讲好湖湘故事，促进龙山、长沙的文化交流，在简牍文化构建的时空里解读湖湘大地的历史进程密码，再现“信史”记载的大秦两汉三国那一段风云变幻的沧桑岁月。本次展览由湖南省文物局、长沙市委宣传部、长沙市文旅广电局、龙山县委、龙山县人民政府主办，湖南省文物考古研究所、湖南省博物馆、长沙博物馆、长沙市文物考古研究所、长沙简牍博物馆、龙山县里耶管理区管委会、里耶秦简博物馆、株洲市博物馆、湘潭市博物馆通力合办。展览再现两千年前书写在简牍上的真实“史记”秦代“迁陵洞庭郡”简、“秦二世诏书”简、秦汉时期的“九九乘法口诀”简……展厅内，两千年前书写在简牍上的真实“史记”，让文物讲述的中国故事、湖湘记忆鲜活起来。本次展览精选里耶、益阳、长沙出土简牍158件，金器、玉器、青铜器、漆木器、陶瓷器等127件，共计285件展品，分为三个单元展出。第一单元“秦朝·湖南纳入大一统”，通过里耶出土秦简展示秦朝建立的“大一统”中央集权制度颁布推行情况；第二单元“两汉·三湘四水渐繁荣”，从珍贵的兔子山“王后巡视益阳”汉简开始，展开两汉时期长沙地区吏治与民生画卷；第三单元“孙吴·湖湘全境得开发”，以长沙走马楼吴简研究成果为视角，呈现三国时期孙吴政权对湖南地区的经营与开发。“五一”期间，馆内将推出“五一节来博物馆赶龙山大集”活动，织锦、竹编、腊肉等特色农产品和工艺品将集结亮相。同时，馆内配合展览举办的“以我四季予龙山——龙山全域旅游图片展”，通过选取龙山当地优秀摄影家拍摄的精美风光作品进行展示，助力龙山旅游发展。另外，观众可在展览现场免费参与“寻秦记·从里耶到长沙”大型飞行棋互动游戏。“五一”期间，馆内将推出“五一节来博物馆赶龙山大集”活动，织锦、竹编、腊肉等特色农产品和工艺品将集结亮相。5月1日上午10：00，长沙博物馆特邀湖南省博物馆研究员王树金进行线上导赏，解读展品背后的故事。本次展览持续至6月30日（逢周一闭馆，国家法定节假日除外），免费对公众开放。举报/反馈"
    },
    {
        "title": "千年竹简,再现湖湘史记,“从里耶到长沙”特展长沙博物馆开展",
        "content": "三湘都市报·新湖南客户端4月30日讯（记者 吴岱霞 通讯员 李韵佳、方芳、周远远）让文物讲述的中国故事，湖湘记忆鲜活起来。4月30日，“从里耶到长沙——解码简牍中的湖湘史记”展览在长沙博物馆特展二厅开幕。呈现湖南历史的“大史记”长沙博物馆馆长王立华介绍，简牍是考古发掘出土的特殊文物类别，简牍记载的文书和书籍，是我们了解古代社会的珍贵资料，具有重要的历史、艺术和科学研究价值。龙山里耶出土的秦简、长沙出土的战国简、两汉简、三国吴简是湖南出土简牍的重要组成部分，都是当年中国的十大考古新发现之一。两地简牍文化内涵深厚、互补性很强，构成了中国简牍完整的时代序列。这些简牍的文字内容，或涉朝代更替、政令颁行，或涉郡县建置、县乡治理、人口赋税，乃至百姓生活等方面，展现出一幅丰富的、鲜活的、真实的湖湘历史画卷，为断代史研究、各地方历史的研究提供了丰富的第一手材料。展览充分展示长沙、龙山两地简牍考古发现与研究成果，在简牍文化构建的时空里解读湖湘大地的历史进程密码，再现“信史”记载的大秦两汉三国那一段风云变幻的沧桑岁月。据策展人湖南省博物馆研究员王树金介绍，展览精心挑选了里耶、益阳、长沙出土简牍158件，金器、玉器、青铜器、漆木器、陶瓷器等127件，展品共计285件。展览共分为三个单元。第一单元为“秦朝·湖南纳入大一统”，通过里耶出土秦简展示秦朝建立的“大一统”中央集权制度颁布推行情况；第二单元为“两汉·三湘四水渐繁荣”，从珍贵的兔子山“王后巡视益阳”汉简开始，展开两汉时期长沙地区吏治与民生画卷；第三单元为“孙吴·湖湘全境得开发”，以长沙走马楼吴简研究成果为视角，呈现三国时期孙吴政权对湖南地区的经营与开发。展览呈现了湖南历史的“大史记”：从秦汉到孙吴，从酉水流域的湘西龙山到湘江中下游流域的长沙，在简牍文化构建的时空里解读湖南大地的 历史进程密码，再现“信史”记载的大秦、两汉、三国那一段风云变幻的沧桑岁月。湖湘记忆在竹中鲜活起来湖南省文物考古研究所研究员张春龙介绍，本次展览以扎实的学术研究为基础，选取贴近生活和有故事性的展品，以生动有趣的形式传播简牍文字背后的历史风云与生活日常。秦代“迁陵洞庭郡”简和秦汉时期的“九九乘法口诀”简等两千年前书写在简牍上的真实“史记”，让文物讲述的中国故事，湖湘记忆鲜活起来。记者在展览中看到了从里耶古城遗址出土《更名诏书》木牍，简文记录了秦朝建立后按照秦国的制度与名物称呼全部统一，规定十分详细，如“王”称“皇帝”，“王令曰皇帝诏”“命曰制”，“邦”改称“郡”，就连“猪”也必须改喊秦人惯用的“彘（zhì）”。（复制件：《更名诏书》木牍 编号：8-455 ）从兔子山遗址三号出土的“九九乘法口诀”简，“九九表”乘法口诀是儿童启蒙必背的数字运算基本工具。文献记载可知中国使用“九九口诀”的时间较早在西周就已经开始流行，它是从“九九八十一”开始。大约13世纪的时候才倒过来背诵“一一得一……九九八十一”。（“九九乘法口诀”简。）里耶古城遗址出土的“户籍”秦简（编号：K48）显示：秦朝户口登记类似于今天的“户口簿”，其特点是一木版记一户，又称“户 版”，即为“户籍”。里耶秦简中有很多关于各类人口管理的档案资料，包括常居 人口、流动人口、奴隶等，反映了秦朝人口管理制度已相当完备和严密。各级政 府清晰掌握辖区人口，即可稳定社会秩序，又可确保国家赋役徭役的征调。“张勋贪污案”简详细记录了益阳县公务人员张勋贪黩案审结记录，详细记录了承办官吏的职位、姓名，涉案人员，案件发生的时间、地点和经过，判决结果，记录者姓名等。长沙五一广场遗址一号井出土 的“烤鱼售卖”木两行，提到郭亭部市场上有个不知道姓名的男子制作烤鱼。今年正月的某一天，他顺着漻溪水往上游，在一个叫徐的家里休息，卖烤鱼换得四十四斛米。三月的某一天，又带着米去了横溪下游，卖光了剩下的五十斛米。（“烤鱼售卖”简牍。）本次展览由湖南省文物局、长沙市委宣传部、长沙市文旅广电局、中共龙山县委、龙山县人民政府主办，湖南省文物考古研究所、湖南省博物馆、长沙市博物馆、长沙市文物考古研究所、长沙简牍博物馆、龙山县里耶管理区管理委员会、里耶秦简博物馆、株洲市博物馆、湘潭市博物馆通力合办。本次展览免费开放时间为2021年4月30日至2021年6月30日（逢周一闭馆，国家法定节假日除外），市民朋友需提前在“长沙博物馆”微信公众号网上预约（五一期间每天限流6000人次），携带身份证等有效证件，全程佩戴口罩，出示健康码，配合工作人员进行体温测量后入馆。[责编:吴岱霞][来源:三湘都市报]举报/反馈"
    },
    {
        "title": "千年竹简再现湖湘史记,长沙博物馆“从里耶到长沙”特展免费开放",
        "content": "4月30日，“从里耶到长沙——解码简牍中的湖湘史记”展览在长沙博物馆特展二厅开幕。本次展览由湖南省文物局、长沙市委宣传部、长沙市文旅广电局、中共龙山县委、龙山县人民政府主办，湖南省文物考古研究所、湖南省博物馆、长沙市博物馆、长沙市文物考古研究所、长沙简牍博物馆、龙山县里耶管理区管理委员会、里耶秦简博物馆、株洲市博物馆、湘潭市博物馆通力合办。在开幕式上，湖南省文物局副局长王志杰表示，“从里耶到长沙——解码简牍中的湖湘史记”展览是实现考古工作成果转化、研究成果集中利用展示、优秀传统文化创新传播传承的一个探索，很有意义，也为文物工作积累了一些经验。他强调，此次展览是长沙市、龙山县经过深入研究、精心策划推出的，有思想高度、有文化厚度、有帮扶情谊温度的高品位、高质量的文化产品。长沙博物馆馆长王立华对本次展览做了详尽的介绍。他表示，简牍是考古发掘出土的特殊文物类别，简牍记载的文书和书籍，是我们了解古代社会的珍贵资料，具有重要的历史、艺术和科学研究价值。龙山里耶出土的秦简、长沙出土的战国简、两汉简、三国吴简是湖南出土简牍的重要组成部分，都是当年中国的十大考古新发现之一。两地简牍文化内涵深厚、互补性很强，构成了中国简牍完整的时代序列。“这些简牍的文字内容，或涉朝代更替、政令颁行，或涉郡县建置、县乡治理、人口赋税，乃至百姓生活等方面，展现出一幅丰富的、鲜活的、真实的湖湘历史画卷，为断代史研究、各地方历史的研究提供了丰富的第一手材料。”王立华说，为充分展示长沙、龙山两地简牍考古发现与研究成果，阐释简牍文化内涵，讲好湖湘故事，促进龙山、长沙的文化交流，在省文物局的精心指导和中共长沙市委宣传部的大力支持下，举办了“从里耶到长沙——解码简牍中的湖湘史记展”，在简牍文化构建的时空里解读湖湘大地的历史进程密码，再现“信史”记载的大秦两汉三国那一段风云变幻的沧桑岁月。据策展人湖南省博物馆研究员王树金介绍，展览精心挑选了里耶、益阳、长沙出土简牍158件，金器、玉器、青铜器、漆木器、陶瓷器等127件，展品共计285件。展览共分为三个单元。第一单元为“秦朝·湖南纳入大一统”，通过里耶出土秦简展示秦朝建立的“大一统”中央集权制度颁布推行情况；第二单元为“两汉·三湘四水渐繁荣”，从珍贵的兔子山“王后巡视益阳”汉简开始，展开两汉时期长沙地区吏治与民生画卷；第三单元为“孙吴·湖湘全境得开发”，以长沙走马楼吴简研究成果为视角，呈现三国时期孙吴政权对湖南地区的经营与开发。策展与学术主持、湖南省文物考古研究所研究员张春龙介绍，本次展览以扎实的学术研究为基础，选取贴近生活和有故事性的展品，以生动有趣的形式传播简牍文字背后的历史风云与生活日常。秦代“迁陵洞庭郡”简和秦汉时期的“九九乘法口诀”简等两千年前书写在简牍上的真实“史记”，让文物讲述的中国故事，湖湘记忆鲜活起来。展览期间，长沙博物馆将在中厅举办“以我四季予龙山——龙山全域旅游图片展”，通过选取龙山当地优秀摄影家拍摄的精美风光作品进行展示，助力龙山旅游发展。展览共分为三个部分，第一个部分为“远山深处风光好”，主要介绍里耶古城、里耶秦简博物馆、八面山等龙山最具代表性的七大景点，推介龙山丰富的旅游资源。第二部分为“摆手堂前欢乐多”，通过展示“摆手舞”“打溜子”等国家级非遗项目，带观众领略龙山热情好客的土家族民族风情。第三部分从长沙对龙山27年来的帮扶角度出发，展现新时代龙山的崭新风貌。结合特展内容，设计了“寻秦记·从里耶到长沙”大型飞行棋互动游戏，观众可在长沙博物馆免费领取道具参加。五一期间，还将推出“五一节来博物馆赶龙山大集”活动，织锦、竹编、腊肉等特色农产品和工艺品亮相博物馆，欢迎市民踊跃参加。本次展览免费开放时间为2021年4月30日至2021年6月30日（逢周一闭馆，国家法定节假日除外），市民需提前在“长沙博物馆”微信公众号网上预约（五一期间每天限流6000人次），携带身份证等有效证件，全程佩戴口罩，出示健康码，配合工作人员进行体温测量后入馆。为满足不同层次、不同年龄观众的观展需求，长沙博物馆还精心准备了系列讲座、专家导赏、青少年导览等活动，市民朋友可关注官方微信公众号报名参加。潇湘晨报记者徐海瑞【来源：潇湘晨报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "长沙博物馆旅游攻略:去长沙博物馆怎么坐车",
        "content": "长沙博物馆旅游攻略：去长沙博物馆怎么坐车？对于外地来的游客，因为没有私家车，所以坐地铁无疑是最为方便的选择，长沙博物馆联合长沙地铁1号线，乘坐该趟地铁前往长沙市博物馆一起游览长沙珍藏的各类珍贵文物，展开一段愉快的博物馆之旅。当然除了坐地铁还有别的交通路线作为参考公交路线：1.二馆一厅站：可乘11路、106路2.北辰时代广场站：可乘2路、357路、906路、111路3.滨江文化园站：可乘520路、804路地铁路线：北辰三角洲站：地铁1号线可到，出地铁向东步行240米即到。这里重点说下乘坐地铁1号线，这趟地铁就是以长沙博物馆“湘江北去·中流击水——长沙历史文化陈列”为主题建设的，并选取了长沙市博物馆内各具特色的以及代表性的展品照片，经过设计师的精心设计，巧妙的展现在长沙地铁1号线的背景墙上，让乘坐该趟地铁的乘客在还未到达长沙博物馆之前就能提前感受到长博的文化艺术气息。以上就是今天小编给大家讲解的关于长沙博物馆旅游攻略：去长沙博物馆怎么坐车的相关内容，看完上面的介绍，是不是迫不及待想要去乘坐长沙地铁1号线前往长沙博物馆好好的体验一番。好春正来，春花正开。快乘上这班开往长沙博物馆的春日地铁专列，从这里开始，认识长沙，爱上长沙博物馆！举报/反馈"
    },
    {
        "title": "简牍密码、陶瓷情诗、帝国宝藏、秦平天下,长沙博物馆四大特展来袭",
        "content": "华声在线4月1日讯（湖南日报·华声在线记者 龙文泱 通讯员 邓晓丽 万国珍 刘晶）记者今天从长沙博物馆获悉，今年，该馆将推出四大重磅特展，分别为：从里耶到长沙——解码简牍中的湖湘史记、吉光片羽——湖南考古出土陶瓷特展、帝国宝藏——法门寺唐代宫廷文物展、平天下——秦的统一展。它们各具特色。文博、历史爱好者们，话不多说。详情如下：展览一：从里耶到长沙——解码简牍中的湖湘史记展览时间：2021年4月30日—2021年6月30日(逢周一闭馆，国家法定节假日除外)展览地点：长沙博物馆特展二厅(免费开放)展览简介：由湖南省文物局、中共长沙市委宣传部、长沙市文旅广电局、中共龙山县委县政府主办，湖南省文物考古研究所、湖南省博物馆、长沙市博物馆、长沙市文物考古研究所、长沙简牍博物馆、龙山里耶秦简博物馆承办。该展览通过展示湖南地区出土的重要简牍，结合与其相关的重要文物，呈现湖南历史的“大史记”：从秦汉到孙吴，从酉水流域的湘西龙山到湘江中下游流域的长沙，在简牍文化构建的时空里，解读湖南大地的历史进程密码，再现“信史”记载的大秦、两汉、三国那一段风云变幻的沧桑岁月。展览二：吉光片羽——湖南考古出土陶瓷特展展览时间：2021年5月18日—2021年10月17日展览地点：长沙博物馆特展一厅(免费开放)展览简介：“吉光片羽——湖南考古出土陶瓷特展”是对湖南地区陶瓷发展历史的全面梳理，带领观众徜徉一场波澜壮阔的陶瓷旅程。展览以时间为主轴，以陶瓷工艺技术和湖南历史文化发展为线索，依托湖南地区最新考古发掘和研究成果，汇集历年考古发掘出土的陶瓷精品，充分发挥馆藏陶瓷器资源优势，深度挖掘湖南陶瓷的发展演进和文化象征，向观众呈现湖南地区陶瓷历史的精彩篇章：从最早的史前陶器的出现、白陶的艺术浪潮，到印纹硬陶和原始瓷器并驾齐驱，至汉唐时期南方青瓷生产中心之一的岳州窑，中晚唐至五代时期独步天下的长沙窑彩瓷，及宋元明清窑场遍布三湘大地，最终清末民国醴陵窑釉下五彩带领中国传统制瓷工艺走向现代。此次展览力图探索湖南陶瓷历史，展示湖湘文化面貌，诠释湖南在中华民族多元一体进程中的地位和作用，加强湖南陶瓷考古工作成果的展示与传播，讲好“湖南陶瓷故事”，延续历史文脉，坚定文化自信，为建设中国特色、中国风格、中国气派的考古学贡献湖湘力量。展览三：帝国宝藏——法门寺唐代宫廷文物展展览时间：2021年7月—2021年10月展览地点：长沙博物馆特展二厅(免费开放)展览简介：法门寺地宫是20世纪中国考古最重大发现之一，其地宫文物，以大唐皇室礼佛阵容之完美形态，向当今世界展现了千年之前华夏文明的风采神韵：璀璨夺目的金银器群，呈现出皇朝工艺的最高成就;千峰翠色之秘色瓷，揭开了扑朔迷离的千古之谜;异国情调的琉璃器，反映了中外文化的密切交往……今年7月，不必驱车远行陕西，在长沙博物馆便能赏鉴到来自法门寺博物馆的53件(组)珍宝。此次展览含括供养器、香具、茶具、生活用具等多种唐代器物，将系统地展示法门寺地宫珍品，揭开唐皇室生活的一角。展览四：平天下——秦的统一展览时间：2021年11月—2022年3月展览地点：长沙博物馆特展一厅展览简介：“平天下——秦的统一”特展由秦始皇帝陵博物院原创策划，集合了全国20多家文博单位的与“秦统一”相关的精品文物，包括秦子鎛、秦公鼎、秦公镈、秦公钟、商鞅方升、杜虎符、秦木版地图、云梦秦简、秦诏版、两诏秦权、秦车马壁画图以及包含所有兵种的兵马俑等精品文物，展示了秦“由封国到帝国”的发展之路，以及秦统一的各项措施对中国社会发展所做出的贡献。展览不仅呈现秦文化的广博内涵，更着重反映秦文明对中华文明的深远影响。展览故事从中国现存最早的家书——云梦秦简中的《黑夫木牍》开始，以两个普通百姓“黑夫”和“惊”的视角来回看2200年前的世界。展览以秦国由西方的弱小部族成长为统一帝国的漫漫征程为主要脉络，记述秦人历经数百年的经营，抱定一统的雄心，一步步从西陲向东挺进，历代君王的励精图治最终成就了其天下一统的壮志。举报/反馈"
    },
    {
        "title": "乘着地铁学党史 长沙地铁1号线“长沙博物馆”全景列车上线",
        "content": "长沙晚报掌上长沙4月1日讯（全媒体记者 邹麟 通讯员 万国珍）\"哇！坐着地铁就可以看展览……”今日上午，长沙地铁1号线“长沙博物馆”全景列车正式上线。该地铁专列将长沙博物馆馆内常设陈列“湘江北去·中流击水——长沙历史文化陈列” 以及2021年度举办的中华文明、湖湘文化系列四大特展，“搬到”到地铁上来，并选取馆内展厅中极具特色的代表性展品以及照片，巧妙地设计在地铁车厢的每个角落，给乘客们营造全景化、沉浸式的畅游长沙博物馆的体验感。列车车厢设计以湖湘文化为元素，乘客犹如走进长沙博物馆，犹如身临其境。整列地铁共有6节车厢，车厢1至车厢4以长沙博物馆常设陈列为主，车厢5、车厢6以长沙博物馆2021年度四大特展推介为主。其中，车厢1-3以“湘江北去——长沙古代历史文化陈列”为主题，主打商代象纹大铜铙、“长沙王玺”金印、青釉“君生我未生”瓷壶等10件珍贵文物，其车厢地贴设计以长沙历史沿革表、重点文物线描图、长沙古代历史文化常设陈列展标，在地铁上“复刻”长沙古代历史文化陈列展厅。车厢4以“中流击水”为主题，以直观的图片呈现党史中的“湖南元素”，打造“红色革命”车厢，向建党100周年献礼。车厢5、车厢6以长沙博物馆2021年度四大特展为主，包括：“从里耶到长沙——解码简牍中的湖湘史记”“吉光片羽——湖南考古出土陶瓷特展”“帝国宝藏——法门寺唐代宫廷文物展”“平天下——秦的统一展”，其车厢地贴设计以湖南出土陶瓷两万年极简史和长沙博物馆2021年系列特展时间轴，吸引乘客来长沙博物馆观看年度特展。“从里耶到长沙——解码简牍中的湖湘史记”展览时间：2021年4月30日—2021年6月30日（逢周一闭馆，国家法定节假日除外）展览地点：长沙博物馆特展二厅（免费开放）展览简介：由湖南省文物局、中共长沙市委宣传部、长沙市文旅广电局、中共龙山县委县政府主办，湖南省文物考古研究所、湖南省博物馆、长沙市博物馆、长沙市文物考古研究所、长沙简牍博物馆、龙山里耶秦简博物馆承办。该展览通过展示湖南地区出土的重要简牍，结合与其相关的重要文物，呈现湖南历史的“大史记”：从秦汉到孙吴，从酉水流域的湘西龙山到湘江中下游流域的长沙，在简牍文化构建的时空里，解读湖南大地的历史进程密码，再现“信史”记载的大秦、两汉、三国那一段风云变幻的沧桑岁月。举报/反馈"
    },
    {
        "title": "“南张北溥”书画特展在长沙博物馆免费开放",
        "content": "1月29日，“南张北溥——张大千、溥心畬早期书画特展”在长沙博物馆特展一厅开展。红网时刻1月29日讯（通讯员 邓晓丽 王文静 记者 袁思蕾）今天，“南张北溥——张大千、溥心畬早期书画特展”在长沙博物馆特展一厅开展，展出张大千、溥心畬与湖湘名家的84件（套）书画作品，观众可现场领略中国传统书画艺术的交融与魅力。本次展览分为“大千篇：化古为我法”“心畬篇：远白末尘埃”“师友篇：与湘为徒矣”三个单元。第一单元以张大千的39幅作品，展示了张大千以黄山、华山、青城山、峨眉山等地为主，创作的《新安江秋色图》《华山图》《白云绕山图》《黄山文殊院图》《峨眉一角图》等杰作，以及二十世纪四十年代张大千与门人、子侄远涉敦煌临摹的壁画《敦煌画初唐璎珞大士图》《晚唐伎乐菩萨图》等，彰显其师法自然，印证古人技法的探索历程。第二单元通过溥心畬的35幅作品，呈现了溥心畬山水画的多种面貌，画风既有南派山水画的秀丽含蓄，又有北派山水画的势状雄伟，如《坐看枫艳图》《松隐图》《鲍照诗意图》《雪景寒林图》《秋风暮色图》《秋山望远》等，以及心畬先生受其家藏唐宋名画影响而作的人物、鞍马与花鸟画《奚官调马图》《竹鸥图》《松猿图》等，寓兴闲放又直抒胸臆。第三单元精选湖南省博物馆与长沙博物馆所藏何绍基行书、曾熙晚年山水画、张大千画友符铸的花鸟画以及齐白石等人书画作品10件（套）一并展出，帮助观众梳理张大千、溥心畬早期书画的发展源流，推及二人的师承取法，深入了解两位先生的艺术面貌。本次展览将持续至4月18日（逢周一闭馆，国家法定节假日除外），向公众免费开放。入馆观众请遵守疫情防控相关要求，文明观展。目前，长沙博物馆暂停定时定点人工讲解和教育活动，观众可关注“长沙博物馆”微信公众号，获取线上讲座观看二维码与其他活动资讯，使用微信小程序收听“南张北溥”特展语音导赏。本次展览由长沙市文化旅游广电局主办，长沙博物馆、吉林省博物院、四川博物院、湖南省博物馆联合承办。举报/反馈"
    },
    {
        "title": "在长沙博物馆里迎元旦",
        "content": "2021年1月1日，“龙翔九天——少儿美术体验与创作”课在长沙博物馆博学园举行，课上老师引领孩子们识别不同龙纹的形态，并进入展厅赏析龙纹和其它纹饰结合在一起的寓意。每个孩子动手创作出自己所理解的龙纹盘，并上台分享创作背后的故事。“龙翔九天——元明清御用瓷器”特展免费开放至3月28日。图文/潇湘晨报记者杨旭【来源：潇湘晨报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "就地过年出新招|来长沙博物馆看“牛”转乾坤",
        "content": "告别庚子鼠，挣脱疫情缚。牛岁春入户，牛气满乾坤。公历2021年，中国农历辛丑年，也是十二生肖轮流值岁中的牛年。牛，作为生物学上的牛科大型哺乳类动物，种类多，分布广，因身形庞大有力气，习性温顺易驯服，而成为人类驯养最早的家畜之一。根植于我国数千年农耕文明的丰厚沃土，牛与中华先民结缘深厚，历代社会生活、信仰崇拜、文学艺术中不乏牛的身影和故事。对人类而言，牛既是工具、财富，也是食材、祭品；既是凡间伙伴，又是天上神明；偶尔也化身妖魔鬼怪，甚或蛮横倔强、狂放不羁，但终掩不住力量无穷、勤勉敦厚的本色，其脚踏实地、无私奉献的精神特质，总能给人以启迪和激励。在2021年春节到来之际，中国文物报社携手长沙博物馆及全国40余家文博机构，众筹数百幅文物艺术作品，精心打造“牛转乾坤——辛丑（牛年）新春生肖文物图片联展”，于多地同步奉展给观众。同时，在湖南省博物馆学会的指导下，我馆积极发动省内各文博机构参与联展，联展单位进一步扩大到28家，社会效益日益凸显。牛转乾坤——辛丑（牛年）新春生肖文物图片联展分为四个部分第一部分生肖故事为您揭示生肖文化的源与流；第二部分牛族本纪为您展示自然世界中种类丰富的牛；第三部分五牛迎春通过春牛耕春、神牛通灵、吉牛纳福、牧牛意趣、铜牛镇水5个单元为您讲述农耕文化、祭祀文化、吉祥寓意、精神力量、遏制水患中意蕴深厚的牛文化；第四部分牛年话牛通过绘画、剪纸、雕塑、民间工艺品等为您展示民俗传说、工艺美术、金融牛市中的牛。展览将于2021年2月2日—4月5日在长沙博物馆中庭展出。同期，艺术长廊将推出儿童生肖艺术作品展。联展单位中国文物报社、中国妇女儿童博物馆、北京自然博物馆 、天津博物馆、河北博物院、邯郸市博物馆、山西博物院、临汾市博物馆、内蒙古博物院、辽宁省博物馆、大连博物馆、吉林省博物院、黑龙江省博物馆、中国证券博物馆、常州博物馆、南京中国科举博物馆、徐州博物馆、宁波博物院、安徽博物院、福建博物院、晋江市博物馆、厦门市博物馆、故宫鼓浪屿外国文物馆、江西省博物馆、景德镇中国陶瓷博物馆、高安市博物馆、赣州市博物馆、河南博物院、洛阳民俗博物馆、漯河市博物馆、平顶山博物馆、湖北省博物馆、广东海上丝绸之路博物馆、深圳市金石艺术博物馆、广西民族博物馆、桂林博物馆、重庆自然博物馆、四川博物院、邓小平故居陈列馆、贵州省民族博物馆、遵义市博物馆、西安博物院、宝鸡青铜器博物院、甘肃省博物馆、宁夏固原博物馆长沙博物馆、湖南党史陈列馆、株洲市博物馆、湘潭市博物馆、衡阳市博物馆、岳阳博物馆、益阳市博物馆、邵阳市博物馆、常德博物馆、娄底市博物馆、郴州市博物馆、怀化市博物馆、张家界市博物馆、湘西土家族苗族自治州博物馆、湖南湘绣博物馆、岳麓书院中国书院博物馆、长沙县田汉文化园、资兴市五岭农耕文明博物馆、醴陵市博物馆、攸县文物局（博物馆）、辰溪县博物馆、洞庭湖博物馆、桂阳县文物保护利用中心、湖南省开元博物馆、夏国安艺术博物馆、湖南工业大学校史与包装博物馆、茶陵县工农兵政府旧址展览馆、喀山联邦大学孔子学院（排名不分先后）【来源：长沙博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "长沙博物馆18日起暂停讲解等活动,仅接受个人参观",
        "content": "湖南日报·新湖南客户端1月15日讯(记者 龙文泱)今天，长沙博物馆发布关于加强疫情防控的公告，宣布从1月18日起，暂停定时定点人工讲解、现场教育活动和湘城讲坛。公告显示，为避免人流过于密集，在疫情防控期间，该馆仅接受个人参观;进馆参观采取网上预约与现场取票结合的方式，网上预约持预约凭证扫码入馆，现场取票凭个人有效身份证件在入口取票入馆;观众入馆时须全程佩戴口罩，出示本人身份证(户口本)等其他有效身份证件、个人健康码，配合工作人员进行体温测量和实名登记，体温无异常(不超过37.2℃)者方可入馆。如出现体温异常,无法提供健康码，或健康码为黄码或红码的观众谢绝入馆参观。【小贴士】开放时间每周二至周日9:00-17:00(16:00停止领票，16:30停止入馆)每周一(国家法定节假日除外)及农历除夕、正月初一、正月初二闭馆。[责编:龙文泱][来源:湖南日报·新湖南客户端]【来源：新湖南】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "长沙博物馆新馆开放五周年 推出元明清御用瓷器特展",
        "content": "12月28日是长沙博物馆新馆开放5周年纪念日。当天，由长沙市文化旅游广电局主办，长沙博物馆、保利艺术博物馆、景德镇市陶瓷考古研究所、景德镇御窑博物院联合承办的“龙翔九天”元明清御用瓷器特展在长沙博物馆开幕，共展出元明清御用瓷器128件（套）。长沙博物馆新馆开放5周年纪念活动现场 张玲摄作为长沙博物馆新馆开放五周年的重磅大展，“龙翔九天”元明清御用瓷器特展重点反映了元明清御用龙纹瓷器的时代特点、变化规律及其文物学内涵，旨在以独特多变的器型、精美的纹饰展示元明清三代皇家御用龙纹瓷器风范。“龙翔九天”元明清御用瓷器特展开幕张玲 摄本次展览共分为“御用以兹”“江山万代”“赏心无穷”三个单元。第一单元总括性地展示了元明清三代御窑的设置，及其代表性龙纹瓷的大致面貌。第二单元对三代御窑所制龙纹瓷进行详细区分，以使观众对不同时期龙纹瓷的纹饰、釉料及艺术风格有更为直观的了解。第三单元选取一批精美绝伦的、富有吉祥寓意的御窑瓷器，与龙纹瓷相呼应，共同体现皇家盛世景貌。本次展览兼顾学术性与艺术性，展品明永乐青花缠枝莲纹压手杯吸引了不少古陶瓷爱好者的眼球，这件学术价值极高的考古学遗物2018年出土于景德镇，此次是首次在湖南省内公开展出。展览还特别遴选现存极珍的元青花五爪龙纹围棋罐、世所罕见的永乐青花白地刻暗升龙纹梅瓶、精巧玲珑的康熙花神杯等众多珍品。元代青花五爪龙纹围棋罐清康熙黄地紫绿龙折枝花卉纹折沿大盘清乾隆青花八吉祥抱月瓶展览将持续至2021年3月28日，免费开放。为满足不同层次、不同年龄观众的观展需求，展览期间，长沙博物馆还精心准备了系列讲座、专家导赏、创意美术课等活动。观众参观展览张玲 摄观众参观展览张玲 摄据长沙博物馆馆长王立华介绍，长沙博物馆新馆开放5年来，始终坚持以“人民为中心”的理念，锐意进取，守正创新，博物馆事业取得了长足发展。经中国博物馆协会的综合评定，长沙博物馆近日正式晋升国家一级博物馆。5年来，该馆推出的基本陈列“湘江北去·中流击水——长沙历史文化陈列”荣获2017年度全国博物馆陈列展览十大精品优胜奖，举办了52个特别展览，其中“玉出山河”“粟特人在大唐”特展分别入选2018年、2019年度国家文物局“弘扬优秀传统文化、培育社会主义核心价值观”100个推荐展览。每年开展500场以上社会教育活动，共为500余万观众提供了参观服务。（图片除署名外，均由长沙博物馆提供）责编：任文举报/反馈"
    },
    {
        "title": "瓷器里的“龙翔九天”,长沙博物馆新馆开放五周年跨年大展开幕",
        "content": "2020年12月28日长沙博物馆新馆开放5周年纪念日，由长沙市文化旅游广电局主办，长沙博物馆、保利艺术博物馆、景德镇市陶瓷考古研究所、景德镇御窑博物院联合承办的“龙翔九天——元明清御用瓷器特展”上午在长沙博物馆特展二厅开幕。在开幕式致辞中，长沙博物馆馆长王立华介绍，自2015年12月28日，长沙市博物馆新馆开放以来，长博人坚持以“人民为中心”的理念，锐意进取，守正创新，博物馆事业取得了长足发展。在陈列展览、开放教育、典藏研究、文物科技保护、智慧博物馆建设、综合管理等方面凝心聚力、团结奋进。五年来，推出了基本陈列“湘江北去·中流击水——长沙历史文化陈列”，荣获2017年度全国博物馆陈列展览十大精品优胜奖；举办了52个特别展览，其中“玉出山河”、“粟特人在大唐”特展分别入选2018年、2019年度国家文物局“弘扬优秀传统文化、培育社会主义核心价值观”100个推荐展览。每年开展500场以上社会教育活动，共为550余万观众提供了参观服务。5万件馆藏文物顺利搬迁新馆、新征集藏品2049件、修复藏品617件。出版学术刊物10本，完成各类学术课题24项，发表论文165篇。官方自媒体平台共有关注用户近40万人次，总阅读量超6000万人次。2020年，在湖南省文物保护利用创新发展百佳案例评选活动中，长沙博物馆社会教育、宣传推广、藏品征集、公共服务、智慧博物馆建设等方面共11个项目入选，数量位居全省文博单位之首。2020年12月21日，中国博物馆协会发布了《关于第四批国家一、二、三级博物馆名单的公告》。经材料申报、书面审查、现场评估、数据比对和综合评定，并报请国家文物局备案，中国博物馆协会核定长沙市博物馆为国家一级博物馆。作为长沙博物馆新馆开放五周年的重磅大展，“龙翔九天”特展共遴选元明清御用瓷器128件（套），重点反映元明清御用龙纹瓷器的时代特点、变化规律，及其文物学内涵，旨在以独特多变的器型、精美的纹饰展示元明清三代的皇家御用龙纹瓷器风范。该展览共分为“御用以兹”“江山万代”“赏心无穷”三个单元。第一单元总括性地展示元明清三代御窑的设置，及其代表性龙纹瓷的大致面貌。第二单元对三代御窑所制龙纹瓷进行详细区分，以使观众对不同时期龙纹瓷的纹饰、釉料及艺术风格有更为直观的了解。展览特别为古陶瓷爱好者甄选了25件御窑遗址发掘的永乐、宣德、空白期、成化、弘治时期的龙纹瓷器标本，以飨观众透彻了解御窑瓷器的广泛需求。第三单元选取一批精美绝伦的、富有吉祥寓意的御窑瓷器，与龙纹瓷相呼应，共同体现皇家盛世景貌，为观众送上最诚挚的新年祝福。本次展览兼顾学术性与艺术性，展品明永乐青花缠枝莲纹压手杯吸引了不少古陶瓷爱好者的眼球，这件学术价值极高的考古学遗物2018年出土于景德镇，此次是首次在湖南省内公开展出。展览还特别遴选现存极珍的元青花五爪龙纹围棋罐、世所罕见的永乐青花白地刻暗升龙纹梅瓶、精巧玲珑的康熙花神杯等，众多珍品齐齐亮相。据长沙博物馆副馆长、策展人李历松介绍，举办本次展览希望从中华“龙文化”与“御用瓷”文化结合的视角，在辞旧迎新之际，提振“龙的传人”中华儿女的民族精神和民族自信。此次展览免费开放时间为2020年12月28日至2021年3月28日（逢周一闭馆，国家法定节假日除外），市民朋友们可通过有效证件入馆参观。为满足不同层次、不同年龄观众的观展需求，长沙博物馆还精心准备了系列讲座、专家导赏、创意美术课等活动，市民朋友可关注官方公众号“长沙博物馆”报名参加。举报/反馈"
    },
    {
        "title": "你与喜马拉雅和蒙古的距离,只隔着长沙博物馆,记雪漠玲珑特展",
        "content": "这次来长沙，特地去逛了两个博物馆，一个是2017年重新开放的湖南省博物馆，另一个则是长沙博物馆。原本对参观长沙博物馆并没有很高的期待，结果却带给我极大的惊喜。除了本馆常设的长沙历史文物展之外，我还参观了一场特殊的展览“雪漠玲珑——喜马拉雅与蒙古珍品展”。从没想到，我居然能够在长沙与喜马拉雅和蒙古有一次不期而遇的相见。2014年的时候，我曾去过一次珠峰大本营，这是我离喜马拉雅最近距离的接触。2016年又去了一次尼泊尔，从喜马拉雅的另一面远远地眺望。但对于这块土地上源远流长的民族文化，却知之甚少。这次雪漠玲珑的珍品展一共精选出233件（套）相关展品，以呈现喜马拉雅和蒙古地区17世纪至20世纪绚烂缤纷的宗教器物、配饰及日用品。因为受藏传佛教的共同影响，在喜马拉雅和蒙古地区的社会生活中，人们极度崇尚金、银、绿松石、珊瑚等贵金属和宝石，特别关注头部、颈部、腰部等身体部位的装饰物。一进门就能看见一组铜鎏金的皇冠饰品，分别镶嵌有绿松石、青金石、透明宝石、螺钿等等珍贵的宝石。进馆就看见这组头饰，在灯光的映衬下，显得富丽堂皇，极具震撼力。这组颈部的饰品，用一个词来形容就是“财大气粗”。原本以为项链是挂在头颈上细细长长的装饰物，看到这组才知道这“链”字的由来是和链条一样粗粗壮壮才是。这对鎏金的大象我特别喜欢。象在佛教中是一种神圣吉祥的动物。我们的普贤菩萨的坐骑就是大象，大象象征着吉祥如意、祥瑞安康。这对大象装饰华里，驮着金罐而来，寓意着招财进宝。这件掐丝珐琅狮纹奔巴壶，我们汉地的展览中并不多见，因为它是属于藏传佛教中的一件法器，奔巴壶有另一名称叫“甘露瓶”是藏传佛教密宗修行仪式中灌顶器皿。除此之外，还有一些生活用具的展示，最令我瞩目的就是这把“铜鎏金龙纹腰刀”。刀柄和刀鞘顶部装饰有龙头的形象，刀身部位则是印有龙纹图腾。把这把刀挂在腰间，不怒自威，没人有胆量来冒犯。展馆内的藏品太多了，小到一个香囊，一个耳饰，大到一个鎏金铜壶，一套马具，出馆前居然还有一个蒙古的毡包，可见馆方的用心。此次特展的时间有限，到2021年1月17日为止，来长沙的朋友千万别错过。进入长沙博物馆无需提前预约，凭身份证就可登记入馆。举报/反馈"
    },
    {
        "title": "长沙博物馆展出百年巨匠张大千、溥心畬早期书画作品",
        "content": "1月29日，由长沙市文化旅游广电局主办，长沙博物馆、吉林省博物院、四川博物院、湖南省博物馆联合承办的“南张北溥——张大千、溥心畬早期书画特展”在长沙博物馆开展。根据疫情防控要求，本次展览没有举办开幕式。展览共遴选张大千、溥心畬与湖湘名家书画作品84件（套），涵盖山水、人物、花鸟各个门类，旨在揭示张大千、溥心畬早期绘画风格的发展脉络，探讨两位大家与湖湘艺术的渊源关系，让观众领略中国传统书画艺术的交融与魅力。观众参观展览本次展览分为“大千篇：化古为我法”“心畬篇：远白末尘埃”“师友篇：与湘为徒矣”三个单元。第一单元集中展示张大千画作39件，其中遴选张大千与门人、子侄赴敦煌临摹壁画时所绘作品6件，彰显其作辉煌大气、集大成于一家的特点。第二单元为溥心畬作品专题35件，展现其萧疏清逸、“应时而变，行利合一”的书画风格。第三单元精选何绍基、曾熙等湖湘名家书画作品10件（套），介绍张大千、溥心畬与湖湘书画家之渊源，帮助观众梳理张大千、溥心畬早期书画的发展源流，推及二人的师承取法，深入了解两位大家的艺术面貌。“南张北溥”的书画艺术在中国美术史上占据着崇高的地位，对中国画的发展产生了深刻而持久的影响。展览特别选取张大千青绿山水探索之作《白云绕山图》、早期仕女画代表作《白描仕女图》、临摹敦煌壁画初唐璎珞大士图等作品以及溥心畬的《雪景寒林图》《雪阁栖鹤图》，为近代画坛首屈一指的雪景主题绘画，还有其受家藏唐宋名画影响所作的人物与鞍马画精品《奚官调马图》等。据长沙博物馆青年策展人黄爱介绍，第三单元将湖南省博物馆与长沙博物馆藏何绍基书法、曾熙晚年所作山水画、符铸花鸟画以及齐白石等人书画作品一并展出，旨在探讨张、溥二位先生与湖湘艺术的渊源，也是为引发本土观众的文化共鸣。观众参观展览观众参观展览本次展览将持续至4月18日，免费对观众开放。展览期间，长沙博物馆“湘城讲坛”还邀请国家艺术基金“南张北溥”项目负责人、吉林省博物院陈列部副主任张磊在线上直播主讲《南张北溥绘画技法解析及鉴定》讲座，分析张大千、溥心畬两位先生早中期书画作品的用印特点、绘画风格；通过材料技法解析以及还原作画步骤的方法，以理论联系实践的方式阐述现存张大千书画作品的相关鉴定；从技法角度梳理鉴别目前存世溥心畬绘画真伪代笔的情况。（图片由张玲拍摄）责编：李晓霞举报/反馈"
    },
    {
        "title": "128件(套)元明清御用瓷器亮相长沙博物馆,可免费观展",
        "content": "长沙晚报掌上长沙12月28日讯（全媒体记者 任波 通讯员 邓晓丽 万国珍） “明朝末年的一个鸡缸杯价格相当于北京的一个四合院”、“2018 年在景德镇御窑厂永乐地层出土的压手杯残片标本，终于破解了故宫压手杯烧造年代确为永乐年间烧造的疑题”。一群身着汉服的年轻男女围着长博特展二厅新展展柜，盯着新展出的鸡缸杯和压手杯，听着讲解员娓娓道来的故事露出一脸痴迷的神情。今天是长博开放5周年纪念日，由长沙市文化旅游广电局主办，长沙博物馆、保利艺术博物馆、景德镇市陶瓷考古研究所、景德镇御窑博物院联合承办的“龙翔九天——元明清御用瓷器特展”开展。本次展览共遴选元明清御用瓷器128件（套），重点反映元明清御用龙纹瓷器的时代特点、变化规律，及其文物学内涵，旨在以独特多变的器型、精美的纹饰展示元明清三代的皇家御用龙纹瓷器风范。本展策展人之一方芳向记者介绍，自明代洪武二年(1369年)开始，朝廷就在江西景德镇珠山设陶厂专门烧造宫廷用瓷，直至清代最后一朝宣统止，几乎历朝都沿袭这种制度。20世纪80年代以来，景德镇市陶瓷考古研究所先后发现明代洪武至万历朝御窑瓷器落选品、废品和部分窑炉遗迹，经过抢救性发掘，获得数以吨计的御用瓷器落选后被打碎丢弃的残片，粘合复原出1400多件明代御窑瓷器，本次展览即展示出了这批出土的御窑复原品和残件标本，本次展览是与保利艺术博物馆的完整瓷器形成一种对比展览，因此本展极能满足考古爱好者的观赏需求。该展览共分为“御用以兹”“江山万代”“赏心无穷”三个单元。第一单元总括性地展示元明清三代御窑的设置，及其代表性龙纹瓷的大致面貌。第二单元对三代御窑所制龙纹瓷进行详细区分，以使观众对不同时期龙纹瓷的纹饰、釉料及艺术风格有更为直观的了解。展览特别为古陶瓷爱好者甄选了25件御窑遗址发掘的永乐、宣德、成化、弘治时期的龙纹瓷器标本，以飨观众透彻了解御窑瓷器的广泛需求。第三单元选取一批精美绝伦的、富有吉祥寓意的御窑瓷器，与龙纹瓷相呼应，为观众送上最诚挚的新年祝福。作为长沙博物馆新馆开放五周年的重磅大展，“龙翔九天——元明清御用瓷器特展”兼顾学术性与艺术性。在展览现场，记者看到明永乐青花缠枝莲纹压手杯吸引了不少古陶瓷爱好者的眼球，这件学术价值极高的考古学遗物2018年出土于景德镇，此次是首次在湖南省内公开展出。展览还特别遴选现存极珍的元青花五爪龙纹围棋罐、世所罕见的永乐青花白地刻暗升龙纹梅瓶、精巧玲珑的康熙花神杯、尊贵雅致的雍正粉彩过枝月季梅花大盘等，众多珍品齐齐亮相。据长沙博物馆副馆长、策展人李历松介绍，举办本次展览希望从中华“龙文化”与“御用瓷”文化结合的视角，在辞旧迎新之际，提振“龙的传人”中华儿女的民族精神和民族自信。本次展览免费开放时间自今日开放后至2021年3月28日（逢周一闭馆，国家法定节假日除外），市民朋友们可通过有效证件入馆参观。举报/反馈"
    },
    {
        "title": "岁末说鼠“鼠来鼠去鼠来宝” 长沙博物馆生肖文化进社区",
        "content": "长沙晚报掌上长沙11月30日讯（全媒体记者 李卓 通讯员 周嘉玲）鼠宝宝在传统文化里象征着多子多福和招财进宝，这些生肖知识你晓得啵？农历鼠年接近尾声，长沙博物馆生肖文化进社区活动今日在开福区四方坪街道胜利社区启动，长沙博物馆联合多地博物馆将鼠年生肖文化馆藏文物史料带进社区，专家和亲子家庭互动讲授鼠年生肖故事，一起“鼠来鼠去鼠来宝”。提起老鼠，“鼠辈”“鼠目寸光”等一些贬义词很快会引起人们的联想，然而在传统文化里，鼠的生肖属相却是辟邪祈福的美好象征。“最早在太原的北齐武平元年东安郡王娄睿墓发掘时，就发现墓堂保留有十二生肖壁画，其中鼠以子神面目出现，象征着辟邪、纳吉。”长沙博物馆教育部专家苑瑞老师一番博古通今的讲解，颠覆了听众对生肖鼠属相的偏见，让传统文化课堂变得灵动有趣。专家利用时辰盘和生肖贴纸，邀请大家分享自己的属相，进而引出中国传统十二生肖文化，着重点出今年的守护生肖——鼠的故事。从甲骨文文字与动物形象展开话题，配合年画雕塑作品和纪录片，以及各地博物馆展览中鼠的形象一一类比，专家表示，老鼠繁殖力强，古人祈求生命繁衍、子孙兴旺，于是便衍生出敬奉子鼠多子多福的生育观。家长和孩子们还一起开展“老鼠娶亲”传统雕版年画拼图比赛，感受传统文化、动物与生活关联的魅力。市博物馆有关负责人表示，今后市博物馆每年都会开展生肖文化流动展示，送到全市各个学校、社区，市博物馆一楼展厅也会开设当年的守护生肖主题展，展出涵盖各大博物馆关于生肖文化的馆藏文物资料和剪纸、雕塑、版画、水墨画等生肖文化藏品。将博物馆特色馆藏送到市民家门口，让大家发现身边历史文化和艺术之美。举报/反馈"
    },
    {
        "title": "1983年湖南宁乡茶农锄地,挖出了长沙博物馆镇馆之宝",
        "content": "1983年，在湖南长沙宁乡县的月山铺，当地农民多以种茶为生，一位农民在不停地飞舞着锄头，突然传来一声金属清脆的响声。出于好奇，他继续往下挖掘，没想到挖出了被誉为商代青铜乐器之王的象纹大铜铙。大铜铙材质是含铜量较高的紫铜，高103.5厘米，柄长36.3厘米，表面装饰着细密的兽面纹，燧部装饰有一对扬起鼻子互相碰撞的小象，张嘴昂首，非常可爱。这件大铙器重达221.5千克，比著名的曾侯乙编钟中最大的一件还重20千克，是迄今为止发现的先秦青铜乐器中体型最大的一件单体乐器。大饶作为一种乐器，在商代晚期至西周早期流行于南方地区，源于中原的殷墟小饶，但南方大铙和中原小饶有着显著的区别。一个最明显的差异，是殷墟小饶上的铭文非常常见，刻着“凤”、“戈”等族徽铭文，但南方出土的铜铙极少有铭文，包括象纹大铜铙，很可能当时的南方地区文字文化还未形成。其次是纹饰上的差异，南方大铙在纹饰上与殷墟小铙一脉相承，都以兽面纹和云纹为主体，最早出现在铙上的是粗线条兽面纹，后来发展成云纹。但相对而言，南方大铙的纹饰风格更加灵活多样，像象纹大铜铙这样以动物特别是老虎和大象作为纹饰装饰题材屡见不鲜，具有浓厚的生活气息，而同一时期的中原小铙纹饰则相对呆板单调。最后是用途上的差异，从音域及音高来看,南北方饶的差异是十分明显的。南方的青铜大饶主要作为打击乐器,它们的功能并不是演奏乐曲的旋律和乐音，而是在于发出信号和节拍，多为军旅和祭祀，尤其是在军队上发挥着重要的发号施令的作用。而中原地区的编饶差别较大，殷墟编饶的音列构成一般都为三声、个别为二声、四声,可形成宫、角、徽、羽四种调式,它们当具备演奏这几中调式的乐曲或旋律框架音的条件,特别是妇好墓编饶。为什么南方大铙和殷墟小铙会有这种差异呢？一个是矿产资源的原因导致，殷商时期湘、赣地区铜矿资源充足，如湖北大冶铜绿山以及湖南的一些铜矿冶铸地点等，有充足的物质制造大型铜铙。另外一个是文化方面的因素导致，因为古杨越民族的礼乐、祭祀、宴享制度影响，在音乐性能方面表现出一定的南方特有的地域文化特点，更注重其宗教文化色彩传播，其音乐音域方面相对来说就比较薄弱，也由此造成了大铙区别于小铙的差异。举报/反馈"
    },
    {
        "title": "龙纹、粉彩、乾隆御题诗……长沙博物馆展出128件套精美皇家御瓷",
        "content": "今天（28日），“龙翔九天——元明清御用瓷器特展”在长沙博物馆开幕，展出景德镇御窑瓷器128件套。这些皇家御瓷上大多绘有精美的龙纹，工艺精巧，展览将持续到明年3月28日。我国古代瓷器分为古代宫廷用瓷和民间用瓷，此次展出的宫廷用瓷，以独特多变的器型、精美的纹饰，展示了元、明、清三代的皇家御用龙纹瓷器风范。这些包含了龙纹的皇家御瓷主要有：元青花龙纹围棋罐、明永乐青花釉里红云龙纹梅瓶等。长沙博物馆讲解员张家慧介绍了元明清三朝皇家御瓷上的龙纹判定方法：“元代的龙，头很小、身子修长。明代的龙，头的比例明显增大，头上长出了头发。清代，龙的尾巴比较像蛇尾，卷曲地盘延下来。”展品中，有一只清代乾隆年间的“粉彩御题诗鸡缸杯”，格外引人注目。这只高度六七厘米、直径只有6.5厘米的小瓷杯上，绘制了一幅生动活泼的顽童戏鸡图，瓷杯上还有清代乾隆皇帝的御题诗《咏鸡缸杯》，全诗132字，字迹清晰、清秀有力。小巧玲珑的杯身，却有丰富精美的诗画点缀，令人叹为观止。张家慧介绍：这只鸡缸杯还有一个特别值得玩味的细节，就是它所用到的粉彩工艺。“在瓷器表面刷上一层叫做‘玻璃白’的釉料，有一种蕴染的效果，小童子的衣服上、公鸡身上，都会有一些渐变的层次感。”此次“元明清御用瓷器特展”将持续到明年3月。即将到来的元旦小长假，长沙博物馆将迎来观展高峰。馆方提醒观众，前来观展时请做好必要的防护：入馆佩戴口罩，出示本人身份证和健康码，配合工作人员进行体温测量和实名登记，体温不超过37.2°C才能入馆。来源：湖南电台《全省新闻联播》编审：刘平、楚雄、张冠通讯员：邓晓丽【来源：马栏山新闻】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "“西京烟云——大同辽金元文物展”亮相长沙博物馆",
        "content": "三湘都市报9月11讯（记者 吴岱霞）西京风华，魅力长沙。你知道我国历史上有三座被称为“西京”的城吗？9月11日上午10点，“西京烟云——大同辽金元文物展”在长沙博物馆特展二厅开展，让星城市民近距离领略西京大同长达244年两朝重镇、三代京华的烟云往事。本次展览由长沙市文化旅游广电局主办，长沙博物馆、大同市博物馆共同承办，共展出大同地区辽金元时期141件（套）文物，其中精美宏大的应县木塔等古建模型，风情独具的浑源窑瓷器精品以及内容丰富、描画生动细腻的壁画，融汇着奔放豪爽的少数民族特质与内敛儒雅的中原汉族气息，谱写出西京地区浓墨重彩的辽金元文明史。历史上的大同地处边陲，北接草原，南连中原，自古为兵家必争之地，民族融合之所，是我国第三个被冠以“西京”之名的城市。作为曾经的北魏都城和辽、金陪都，大同地区人文辉煌，留下了石窟艺术的瑰宝——云冈石窟，古建筑的奇观——悬空寺和应县木塔等丰富的历史遗迹。1982年，大同和长沙一起入选全国首批历史文化名城。近年以来，随着一系列考古新发现成果的取得，大同辽金元时期的历史文物与文化遗迹不断呈现面世，别具韵味的西京风华渐露印迹。本次展览分为“北方锁钥”、“陪都生活”、“瓷业兴盛”、“以愿极乐”四个单元。第一单元主要表现大同“内跨中原，外联朔漠”的重要区位，农牧两宜的自然环境，以及逐渐跻身五京的历史进程。第二单元通过展品组合陈列，反映当时生活在西京的人们，起居宴饮、安闲舒适的社会面貌。第三单元展示在相对稳定的社会环境下，西京地区通衢南北，商贸繁荣，尤其陶瓷产业空前发展的时代场景。第四单元为观众呈现当时的人们对往生之后极乐世界的美好愿望。“西京烟云——大同辽金元文物展”免费开放时间为9月11日至11月29日（逢周一闭馆，国家法定节假日除外），市民朋友们可通过有效证件入馆参观。为满足不同层次、不同年龄观众的观展需求，9月12日上午将举办星城话“辽瓷”——大同地区辽代瓷器欣赏教育活动，下午大同市博物馆副馆长曹臣明主讲《望西京——辽金元西京文化概述》。展期内，长沙博物馆将陆续推出丰富多样的线下教育活动，对展览进行全面、深度的阐释。【精品文物抢先看】释迦塔（模型）时代：辽尺寸：直径1.8米（最宽处），通高3.2米，中间一节直径1.6米，最上一节1.4米来源：大同市博物馆藏说明：应县释迦木塔全称为应县佛宫寺释迦塔，因塔内供奉着两颗释迦牟尼佛牙舍利，故名。塔高67.31米，底层直径30.27米，呈平面八角形。全塔耗材红松木料3000立方米，2600多吨，纯木结构、无钉无铆，所以俗称应县木塔。木塔始建于辽清宁二年（1056），金明昌六年（1195）增修完毕，是中国现存历史最悠久、高度最高且唯一的木构塔式建筑。据记载，辽、金以来，木塔曾先后经历七次大地震仍巍然不动，实乃人间奇迹。平城瓦当时代：汉尺寸：直径16厘米来源：大同市博物馆藏说明：边轮凸起，当面低凹，中央浮雕“平城”二字，外饰一周凸弦纹和四组云头纹。瓦当图案简洁，设计独特，集成汉代瓦当设计风格，是汉代平城重要的建筑遗构。錾花金托盏时代：元尺寸：盏口径8、底径5，盘直径17.2、高4厘米来源：大同市博物馆藏说明：托盏由托盘和盏两部分组成，采用锤揲及錾刻技法制作。盏呈花瓣形，唇口，弧腹分为五瓣，外壁口沿下錾刻一周忍冬纹带及两条弦纹，圈足。盏下承托折沿，唇口，弧壁宽沿。其上饰一周朵花纹，盘心凸起圆形托圈，圈底饰花瓣纹，杯座与盘壁间饰一周缠枝莲花纹。2011年大同市东风里辽代壁画墓北壁侍寝图（复制件）时代：辽来源：2011年大同市东风里辽代壁画墓出土。描述：东风里壁画墓位于大同市东风里东街北侧，坐北朝南，为单室砖墓，由墓道、甬道、墓室组成。墓室平面近圆形，底径2.45米。墓室内布满壁画，从上到下分为三层：上层顶部绘星宿图；中间为影作的仿木构建筑；下层画面内容十分丰富，北壁绘起居图，西壁绘农耕图和出行图，东壁绘侍酒散乐图和吉祥图，南壁墓门左侧绘一老者，右侧绘一仕女，墓门之上绘金翅鸟立于祥云之上。绘制技法有两种，一是敷色不勾轮廓，二是单线勾出轮廓，然后涂朱、黄、蓝、绿、赭等色。壁画线条流畅，配色淡雅，内涵丰富。[责编:吴岱霞][来源:三湘都市报]举报/反馈"
    },
    {
        "title": "展讯丨丘处机徒孙要来了?长沙博物馆将举办大同辽金元文物展",
        "content": "新湖南客户端8月29日讯 提起辽、金、元，你能想到什么?在这段民族政权并立的时期，我们的关注点往往集中于两宋，对北方游牧民族契丹、女真、蒙古所建立的政权似乎没有那么熟悉。9月11日—11月29日，长沙市博物馆举办的“西京烟云——大同辽金元文物展”，也许能够成为我们了解这段神秘历史的引子。1958年，山西大同地区发现了一座元代砖室墓。墓室成方形，四角攒尖，北部有砖砌棺床，上置棺罩。墓内出土瓷器、木房屋、木制明器共四十五件。墓内除丰富的随葬品外，四壁还饰以水墨画，题材丰富，绘制精美。根据出土墓碑可知，墓主为冯道真，至元二年(1265)安葬于西京大同县。(1958年大同市城北宋家庄元代冯道真墓壁画“论道图” 局部)冯道真，金元时期西京大同县玉龙洞七峰山人，壮岁出家，龙翔万寿宫宫主，敕封“清虚辅政助国真人”，道号“青云子”。他原本是金国西京的一位普通百姓，却在壮年时选择出家，踏入道门。在这个选择的背后，藏着的是全真教崛起的秘密?还是元朝灭金、山河更替的大变局?公元1220年，长春道人丘处机应成吉思汗的邀请，带领尹志平等18人从山东昊天观出发，西行千里与成吉思汗会面，一言止杀，全真道备受蒙古统治者推崇尊重。尹志平是全真道重要的掌门。作为丘处机的传人，他继续云游四方、立观度人，为全真教的发展做出了极大的贡献。公元1234年，元军南下，联宋灭金。战争后一年，全真道新任掌门尹志平受命来到云中，“选天下戒行精严之士, 为国祈福, 化人作善”。此时，冯道真48岁。(冯道真墓石墓碑正面)关于冯道真的具体出家时间和经历，因墓志语略，已不可考。但我们可以推测，壮年出家的他，大概率赶上了全真道立观度人的浪潮，还可能成为尹志平在云中选拔的“天下戒行精严之士”之一。如果上述假设都成立的话，我们似乎就可以大致勾勒出青云子的一生：壮岁在“立观度人”高潮中出家——被挑选为戒行精严之士——创建龙翔万寿宫——为国祈福, 化人作善——被封“清虚德政助国真人”。冯道真去世时，已有77岁高龄，除了一方百字的墓志，他似乎并未给我们留下太多关于他和当时的信息，但我们或许能从其墓中出土的壁画及物品看出这位全真天师的日常生活。走进冯道真，我们步入西京大同那一段二百四十四年的的历史，去探寻金戈铁马的岁月里，充满烟火气的风云往事。(元 钧釉葵口碟 冯道真墓出土)(元 钧窑天青釉碗)此次展览由长沙市文化旅游广电局主办，长沙市博物馆、大同市博物馆承办。[责编:廖慧文][来源:新湖南客户端]举报/反馈"
    },
    {
        "title": "遇见平山郁夫,丝路宝藏特展在长沙博物馆开启",
        "content": "湖南日报·新湖南客户端7月17日讯（记者 陈淦璋 通讯员 李牧天）7月16日晚，“丝路宝藏博物馆之夜”暨中信银行私人银行“悦界学堂”活动在长沙博物馆拉开帷幕。这是长沙博物馆世界文明特展体系的首个展览，共展出平山郁夫丝绸之路美术馆珍藏的丝绸之路沿线文明古国的文物精品192件（套）。平山郁夫（1930-2009年）是日本当代著名画家，以佛教题材绘画在日本画坛独树一帜。他长期致力于协助敦煌文物的保护，为中日文化交流做出了杰出贡献。他创办的平山郁夫丝绸之路美术馆，主要收藏其历年收集并捐赠的丝绸之路沿线文明相关文物。长沙博物馆馆长王立华介绍说，自 2015 年底对外开放以来，长沙博物馆（新馆）每年都会举办多场特展，丝路宝藏特展是该馆 2020 年度的重磅大展。[责编:彭彭][来源:湖南日报·新湖南客户端]举报/反馈"
    },
    {
        "title": "长沙博物馆藏文物精品",
        "content": "明 崇祯青花花卉纹瓷灯商 乳钉云雷纹编铙商 兽面夔龙纹提梁卣商 象纹大铜铙宋 定窑“官”字款花口瓷碟唐 长沙窑青釉褐彩“君生我未生”诗词壶唐 长沙窑青釉褐斑贴人物纹瓷壶西汉 八铺首云纹杯战国 草叶纹四山字镜举报/反馈"
    },
    {
        "title": "洛阳博物馆藏唐代文物特展近日亮相长沙博物馆",
        "content": "由长沙市文化旅游广电局主办，长沙博物馆、洛阳博物馆共同承办的“粟特人在大唐——洛阳博物馆藏唐代文物特展”近日亮相长沙博物馆，共展出洛阳三彩遗珍、东罗马金币、唐代景教经幢等在内的洛博馆藏唐代各式精品文物116件（套）。粟特民族是生活在中亚阿姆河与锡尔河一带的古老民族，被诸多中外学者认为是古代中亚最活跃、最神秘的民族。他们以擅长经商闻名于世，长期在丝绸之路上充当“中间商”的角色。据文献记载，汉代张骞“凿空”西域后，粟特地区同中原就开始有官方的往来。南北朝之后，这一地区开始以“昭武九姓”的名称频繁出现在史籍中。唐代粟特人大量入华，奏响了中西交流鼎盛局面的序曲。此次展览分别从“丝路有来客”“乐居在大唐”“此处是吾乡”三部分，结合116件（套）洛阳博物馆藏唐代文物，向观众展现了大唐王朝开放包容的精神状态，以及中原文化与丝绸之路沿线国家的文明互鉴。三彩胡人牵引俑三彩高胡帽男俑三彩束发男胡俑三彩骆驼乐舞俑一组三彩驯兽纹扁壶第一部分“丝路有来客”，通过展示众多的胡人俑、骆驼俑，再现丝绸之路驼铃悠扬、中外贸易繁盛的景象。通过安菩墓志，讲述粟特安国人安菩一家来到唐朝的故事。展览中有3件安菩墓中出土的三彩胡人牵俑，它们体形高大，身着绿色大翻领黄色大衣，内穿短裙，腰上系有束带和布囊，脚穿黑色长筒尖头鞋，人俑手部均作出一上一下的握拳状，很生动地表达出了牵缰绳这一动作状态，人俑的面部刻画也较为精细。另一件三彩骆驼也是极其珍贵。洛阳发现的三彩胡人牵引俑一般伴随着三彩骆驼或三彩马出土，传递出盛唐时期商旅驼群纷至沓来、长途跋涉、穿越荒漠、沟通中西的形象意境。三彩文官俑三彩武官俑三彩胡人骑马俑白瓷净瓶三彩鸡三彩鹅白釉马第二部分“乐居在大唐”。以唐代文武官俑、三彩男女侍俑、骑马俑、乐舞俑等器物，表现粟特人入华后，积极参与唐代的政治、经济生活，同时他们所带来的习俗、歌舞、音乐等异域文化，在唐代社会博大胸怀的包容之下，成为当时社会生活的一部分，为大唐的社会生活增添了亮丽的色彩。该部分展示了一组彩绘陶乐舞俑，一组十件，由乐俑和舞俑组成，皆彩绘。女俑均粉面朱唇，眉心间点缀有紫色花钿，唇边装饰黑色圆点状假靥。乐俑六件，舞俑四件。此组女俑造型优美，乐者、舞者因身份不同而服饰、装扮不同。大秦景教石经幢罗马金币第三部分“此处是吾乡”。在丧葬文化上，入华粟特人虽然深受中原文化的影响，但仍然保持有粟特人的某些习俗。他们或信奉旧邦的祆教，或尊崇天竺的佛法，或沉浸于中原本土儒道之风。多元宗教信仰元素，折射出唐代海纳百川、开放包容的盛世气象。展品主要涉及佛教、祆教和景教等。据悉，此次展览将持续到8月23日。为满足不同观众的需求，长沙博物馆在开展后将通过线上直播的方式推出专家导赏、专题讲座等教育活动，待疫情防控解除后，还将推出多场线下教育活动，对展览进行全面、深度的阐释。举报/反馈"
    },
    {
        "title": "长沙博物馆·丝路宝藏丨从地中海到中国,见证各国多元文化魅力",
        "content": "长沙博物馆，位于湖南省长沙市开福区长沙滨江文化园景区，是集文物收藏、保护研究、展示宣传、教育服务等功能于一体的国家二级博物馆、综合性地志博物馆。展馆内，除了丝路宝藏——从地中海到中国—平山郁夫丝绸之路美术馆藏文物展，还有粟特人在大唐——洛阳博物馆藏唐代文物特展，以及长沙古代历史文化陈列，对长沙过往发展史感兴趣的朋友，可以抽时间参观参观，是夏日出游的不二之选。《丝路宝藏——从地中海到中国—平山郁夫丝绸之路美术馆藏文物展》位于长沙博物馆特展一厅，展览时间：2020.6.13-10.8，平山郁夫是日本当代成就最高的艺术家之一。他以中国唐代玄奘法师为精神领袖，一生遍访丝路沿线国家和地区，致力中日文化交流，被誉为“当代唐玄奘”。此次丝路宝藏展展览荟萃平山郁夫先生收藏的文物珍品和他创作的丝路绘画共192件，年代从公元前2000年到公元8世纪，涵盖地中海中部地区、两河流域到印度的主要古代文明成果。平山郁夫于1930年出生在广岛，于1945年遭遇了原子弹爆炸，在29岁的时候，凭借以玄奘法师为灵感的《佛教传来》，打开了一片新天地，树立了自己的画风。【佛陀头像-犍陀罗-公元2-3世纪】在中亚地区西起阿富汗，东至蒙古地区，南至印度北部，是亚洲腹地。这里不仅是古文明的发源地，而且是遍布古代陆上丝绸之路的重要城市。正因如此，在受两河文明与波斯文化的影响下，佛教在这一地区也有着些许改变，从佛像的面部表情，静谧的神态，都能看出文化与文化碰撞与交融后的魅力。【红绘牛头形来通-南意大利-公元前4世纪】来通，在早期也被称为圣器，是古希腊人在各种仪式上常用的注酒器，在当时有黑绘与红绘两种风格。展览中，有许多关于来通的介绍，以及古希腊人对于陶瓷艺术的讲解。【牛形来通】来通造型以动物的居多，这款可爱造型的是以瘤牛为外在造型的，产自公元前1200-前800年。大部分游客都对其小巧可爱的造型所吸引，其前端有留开口，应该是被用于某种仪式上的器具。【佛传浮雕：诞生·出城·成道·初转法轮-犍陀罗-公元1~3世纪】这件方形浮雕四面雕刻佛传故事，中间是一个矩形的贯穿型镂空，据说很有可能是佛塔底座上放置舍利容器的地方。对佛教以及佛法故事感兴趣的朋友，可以仔细观察一下这件意喻很深的艺术品。【金王冠-阿富汗-公元前2世纪~公元2世纪】这件艺术品主要采用橄榄枝叶为主题，中央镶嵌着阿富汗北部山岳地带开采的青金石，在公元前3000年左右，有许多这样的青金石制作工艺品被开采出口至埃及和美索不达米亚地区。对于佛教以及各地区的文明艺术，很多人并不懂得其真正的艺术价值，但每个参观过金王冠的人，都会被其的光彩夺目所吸引，特别是女孩子们。【佛陀铜立像-巴基斯坦-公元7世纪】这一座青铜佛像头发为螺发，右手结施无畏手印，身着偏袒右肩袈裟，并未佩戴其他配饰，整体而言是一件不可多得的青铜佛像。在展览中，有许多人们并不了解的艺术品，也是每个地区的发展过程中的一种文化，无论是地中海，还是两河流域，或者是我国敦煌等西北部地区，都是在时间洪流中遗留下来的文化产物。整个《丝路宝藏——从地中海到中国—平山郁夫丝绸之路美术馆藏文物展》展并不大，在长沙展出的时间截止到2020.10.8，想要前往参观的游客需要提前购买门票，以及佩戴好口罩，携带身份证前往长沙博物馆参观。举报/反馈"
    },
    {
        "title": "长沙博物馆进入“丝路时间”",
        "content": "6月12日，长沙博物馆，千年前风行丝路各国的长沙窑瓷器如往常一样接受四方来客的目光。这一天，来自丝路沿线17个国家的近200件珍贵文物，穿越时光与空间的阻隔，亮相在长沙博物馆举办的“从地中海到中国：丝路宝藏——平山郁夫丝绸之路美术馆藏文物展”。长沙窑与17国“丝路宝藏”的相遇，把观众的视野拉回到千年前的丝绸之路，那里驼铃声声、商贸繁盛……此次展览是长沙博物馆世界文明特展体系的首个展览，共分为“文明海洋——多元文明交汇的地中海”“辉煌河流——两河流域与伊朗地区”“佛的微笑——东西文化交融的中亚地区”“梦回敦煌——平山郁夫生命中的艺术信仰”等四个单元，展出平山郁夫丝绸之路美术馆珍藏的丝绸之路沿线文明古国的文物精品及相关画作192件（组）。据策展人、长沙博物馆副馆长李历松介绍，此次展览的文物年代上起公元前2000年，下至公元8世纪，包括环地中海地区、两河流域和伊朗地区以及阿富汗、巴基斯坦和印度地区的丝路艺术，种类涵盖希腊彩陶、罗马与波斯玻璃器、波斯金银器、丝路金银币、中亚织锦以及印度佛教造像等，另外还将展出部分平山郁夫敦煌写生作品。“展览中犍陀罗文明的一大批佛造像、希腊雅典的陶杯和酒器、阿富汗的金王冠、伊朗的牛形陶器、东地中海地区的吊提梁玻璃瓶等展品均十分精彩，通过展览能让人感受到平山郁夫的博大情怀和文化担当。”李历松说。此次展览由中国文物交流中心、日本国驻华大使馆和长沙市文旅广电局指导，日本黄山美术社策展，长沙博物馆和平山郁夫丝绸之路美术馆主办，北京鉴钟文化传播有限公司、北京百军文化发展有限公司承办，荣宝斋文化投资有限公司、潇湘晨报社协办，中信银行长沙分行特别支持。展览将从6月13日起向公众开放，持续展出至10月8日。打卡指南“三只骆驼”城市景观长沙滨江文化园入口处的广场上，突然来了“三只骆驼”。它们悠然相伴，为滨江文化园带来了一股浓郁的沙漠风情。与此同时，备受关注的“从地中海到中国：丝路宝藏——平山郁夫丝绸之路美术馆藏文物展”也从今天起向公众开放，与“三只骆驼”一起开启滨江文化园的“丝路时间”。“丝路沙海”风情作品此次展览以展示内容为基础，在长沙博物馆大厅推出“丝路沙海”风情景观作品。该作品主体为来自地中海、两河流域、印度、敦煌和橘子洲的沙子，将这些沙子铺洒在长沙博物馆中庭第三级平台，营造出沙漠一般的起伏状态，为市民勾勒出一幅形象的丝路景观。大咖荐展中国文物交流中心副主任赵古山：平山郁夫丝绸之路美术馆是以宣传和推动丝绸之路文化发展为目的的著名博物馆，其藏品涵盖了与丝绸之路相关的几乎所有领域。本次展览，荟萃了该馆珍藏的近200件（套）丝路遗珍，反映了丝绸之路沿线多个地区古代文明的灿烂辉煌，以及这些文明的交流融合、相互影响，为中国观众呈现了一幅生动的丝绸之路历史画卷。能在一个展览中同时欣赏到这么多国家和地区的历史文明和珍贵文化遗产，对于中国观众来说是一次十分难得的机会。长沙博物馆馆长王立华：平山先生的收藏展在长沙举办具有特殊的意义。长沙是中国首批历史文化名城，也是古代丝绸之路的重要节点城市。战国时期，西方的琉璃制造技术从欧亚陆上通道经中原传到了长沙。汉代，从海上丝绸之路舶来的琉璃、水晶、玛瑙、宝石等商品又经长沙所在的湘江流域输往关中。唐代，随着长沙窑瓷器行销亚洲和东北非洲，长沙加入国际陶瓷贸易行列，参与了当时的经济全球化活动。长沙窑的瓷器也输出到了日本，今天京都、奈良、福冈等地出土的长沙窑瓷器，成为了古代中日文化交流的重要物证。平山郁夫丝绸之路美术馆馆长平山东子：此次展览荟萃了平山郁夫丝绸之路美术馆藏的文物。2018年到2019年，平山郁夫先生的丝路藏品系列在敦煌研究院、中国国家博物馆、陕西历史博物馆、辽宁省博物馆、洛阳博物馆和深圳博物馆展出，长沙是巡展的第七站。平山郁夫先生在丝绸之路上纵横万里，沿着佛教东传的路线一边探索一边创作。此次展出的文物来自17个国家，囊括了从古代到中世纪的近200件展品，展现了多姿多彩的地域文化与丝路魅力，希望大家通过本次展览，感受我的父亲平山郁夫对丝路的永恒憧憬。文/周诗浩 通讯员 邓晓丽摄影/杨旭编辑/郭琳琳举报/反馈"
    },
    {
        "title": "长沙博物馆6月9日起恢复正常开放",
        "content": "华声在线6月5日讯 记者从长沙博物馆官方微信上了解到，为满足广大观众参观需要，做好疫情常态化防控工作。自6月9日起，长沙博物馆开放时间将恢复正常，调整为每周二至周日9:00-17:00(16:00停止领票，16:30停止入馆)。每周一(国家法定节假日除外)及农历除夕、正月初一、正月初二闭馆。观众除了可参观粟特人在大唐——洛阳博物馆藏唐代文物特展外，不久还可看到新展览：从地中海到中国:丝路宝藏——平山郁夫丝绸之路美术馆藏文物展(时间：2020年6月13日—2020年10月8日)。展览荟萃了日本艺术家平山郁夫先生收藏的丝绸之路沿线文明古国的文物珍品，包括环地中海地区、两河流域和伊朗地区以及阿富汗、巴基斯坦和印度地区的丝路艺术，种类方面有希腊彩陶与浮雕、罗马与波斯玻璃器、波斯金银器、丝路金银币、中亚织锦以及印度佛教造像等多种。■三湘都市报·华声在线记者 吴岱霞举报/反馈"
    },
    {
        "title": "参观长沙博物馆“粟特人在大唐”文物展,感叹多元文明的交融互鉴",
        "content": "近日，笔者来到长沙博物馆，参观了在这里举办的“粟特人在大唐——洛阳博物馆藏唐代文物特展”，十分感叹唐代多元文明之间的交融互鉴。粟特人是中亚的古老民族，主要生活在今乌兹别克斯坦撒马尔罕地区，业界学者认为这是古代中亚最活跃、最神秘的民族之一。他们以擅长经商闻名于世，长期在丝绸之路上充当“中间商”的角色，与中原来往密切。中国史籍称粟特人为“昭武九姓胡”，即其所居地王族均姓昭武，后分为康、石、安、米、史、曹、何等小国。据文献记载，汉代张骞出使西域后，粟特地区同中原就开始有官方的往来。粟特人大量进入唐朝，中原与中亚等地文明交流互鉴的序幕正式拉开。本次展览的主人公安菩是唐代粟特移民的代表。公元630年时，他随父母举家迁居来到长安，之后因军功升任定远将军，公元664年卒于长安。后来他妻子何氏与儿子安金藏随皇室由长安移居洛阳，公元704年何氏卒于洛阳，葬在“洛城南敬善寺东”。5年后，安金藏将父亲安菩迁至洛阳与其母合葬。近几十年来，从洛阳唐代古墓尤其是安菩夫妇墓中，出土了大量珍贵文物。这次展出的一百多件文物，大部分是安菩夫妇墓中出土的。胡风汉俗的“唐三彩”在这些出土文物中体现得淋漓尽致。本次展览分为“丝路有来客”、“ 乐居在大唐”、“此处是吾乡”三个部分，共展出洛阳博物馆藏唐代文物116件（套），包括粟特人安菩的墓志、洛阳三彩遗珍、通过丝绸之路传入我国的罗马金币、唐代景教经幢、各式陶俑等珍贵文物，其中以三彩器、石刻、金银器为主。在展览的第一部分“丝路有来客”中，展示了三彩骆驼俑、三彩胡人俑、三彩胡人牵引俑及安菩墓志，再现了当时丝绸之路上驼队往来、商贸繁荣的景象，讲述了粟特人安菩随父母举家迁居到唐朝的故事，还反映了当年突厥、新罗、日本、波斯、安国等外来民族在唐朝为官的情况。在第二部分“乐居在大唐”中，展出了唐代文官俑、武官俑、三彩男女侍俑、骑马俑、乐舞俑等器物，说明粟特人进入中原后，在唐代的政治、经济、军事、文化等方面都留下了大量足迹，给当时的民族风俗带来了明显的改变。长安城里一度兴起着胡装、食胡食、奏胡乐、跳胡舞之风，并以之为时尚。除了行军打仗，当时王公贵族狩猎、出行都喜欢骑马，据说最多的时候全国养了70多万匹马，仅长安城里就有40多万匹。展出的多个三彩骑马俑，反映了唐代人以肥为美的风尚，马俑的造型都显得肥硕健壮。唐代早、中、晚期，女性的服装、发型因受胡人的影响而出现不少变化，如发髻就有双丫髻、单刀髻、高髻等近二十个不同形式，男性的幞头也因融入了鲜卑人的习俗而有多种变化。展出的彩绘陶乐舞俑，有乐俑和舞俑，服饰、妆容、舞姿等，都融入了胡人的风俗元素，增加了异域特色。同时，胡人也受到中原先进文化的熏陶，开始接受汉族的生活方式，在道德价值观念、婚姻、丧葬习俗等方面开始融入汉文化。在第三部分“此处是吾乡”中，笔者看到安菩夫妇墓中棺壁上刻有十二生肖的刻纹，墓碑上方刻有鸟兽纹，中上部刻有龙纹，说明其丧葬习俗已融进了中原风俗，他们一方面深受中原文化的影响，同时也保留着粟特人原有的不少习俗。在宗教信仰方面，从许多展品可以看出，唐代早、中期，旧邦的祆教、天竺的佛教、起源于今叙利亚的景教、中原的儒道等，他们各有信奉与尊崇。祆教和景教等教派直到唐武宗反对佛教后日渐没落。安菩夫妇墓是20世纪80年代发掘的，墓中勒铭存记的墓志，胡风汉俗的三彩俑，多元共存的宗教文物……无不是精美绝伦，打着那个时代的烙印，展现出大唐王朝开放包容的精神状态，同时也见证了中原文化与丝绸之路沿线国家的文明互鉴。展览免费展出，至8月23日结束。参观此展，循着安菩的足迹，近距离接触古老的粟特人，了解唐代人各个时期服装、妆容、发式、幞头变化，中原人着胡装、养胡马骑胡马、奏胡乐、跳胡舞及胡人墓志、碑刻的变化，了解和认识粟特人等外来民族与大唐的华夏文明融合的进程，无不感觉到浓郁的异域风情扑面而来。通过展览，回望一千年多年前的大唐盛世，可以触摸那个时代特有的世界胸怀与宏大气魄，感受中华的文化趣味和精神魅力。不难理解，大唐时代世界上有70余个国家与大唐有政治交往和经济文化交流，都城长安里来自各国的使臣、商人、留学生、学问僧等云集成群，以长安为中心往来国外各地的海陆交通通畅繁忙。这都是唐朝自信包容的对外政策、海纳百川的雍容大度，坚持以我为主、兼收并蓄的结果。安菩的一生不过是入唐粟特人的一个缩影，他们的到来给中华文明注入了新的活力，也把中华文化传播向世界，把古代中国的对外交往推到了高峰。正如展览结语中所说的，多元文明的交流互鉴促成了大唐的盛世气象，文明因交流而多彩，文明因互鉴而丰富。“粟特人在大唐——洛阳博物馆藏唐代文物特展”，确实让人感叹多元文明的交融互鉴，从中得到深刻启示，受益良多。#挑战六月不断更#单选|你平时喜欢了解有关丝绸之路的历史和文物吗？喜欢不喜欢无所谓打开百度APP进行投票举报/反馈"
    },
    {
        "title": "长沙博物馆恢复对外开放",
        "content": "↑ 3月21日，市民在通过扫码领取长沙博物馆门票。 当日，长沙博物馆恢复对外开放，开放时间为每周二至周日十点至十六点。恢复开放后，长沙博物馆采取参观限流措施，网上实名制预约与现场取票相结合。入馆前市民须出示个人健康码、有效身份证件，接受体温测量并全程佩戴口罩。 新华社发（陈振海 摄）↑ 3月21日，长沙博物馆内的红外线测温仪在检测市民体温。 ↑ 3月21日，市民在长沙博物馆参观。 ↑ 3月21日，长沙博物馆工作人员在消毒。 ↑ 3月21日，长沙博物馆工作人员（右）为市民检测体温。 ↑ 这是3月21日拍摄的长沙博物馆（无人机照片）。 ↑ 3月21日，市民在长沙博物馆参观。 ↑ 3月21日，市民在长沙博物馆参观。 ↑ 3月21日，市民在长沙博物馆参观。 ↑ 3月21日，市民在长沙博物馆参观。 举报/反馈"
    },
    {
        "title": "走近古老的粟特人,回望大唐盛世 即日起市民可到长沙博物馆免费观展",
        "content": "走近古老的粟特人，回望大唐盛世即日起市民可到长沙博物馆免费观展三彩驯兽纹扁壶5月18日，“粟特人在大唐——洛阳博物馆藏唐代文物特展”在长沙博物馆启幕，展出了116件(套)唐代文物。记者 王珏 摄5月18日，是国际博物馆日，今年博物馆日的主题是“致力于平等的博物馆：多元和包容”。记者当天从长沙博物馆获悉，在今年国际博物馆日前后，该馆将举办特别展览，推出线上导赏与视频解读，开展艺术工作坊等文化服务，组织社区共建拓展，与公众一起共享文化盛宴。■三湘都市报·华声在线记者 丁鹏志 通讯员 邓晓丽 韩珺5月18日，由长沙博物馆和洛阳博物馆共同举办的“粟特人在大唐——洛阳博物馆藏唐代文物特展”在长沙博物馆开展，并在5月18日-8月23日期间，免费展出(逢周一闭馆，国家法定节假日除外)，市民可关注长沙博物馆微信公众号或登录官网进行预约，也可在长沙滨江文化园长沙博物馆大门入口处凭有效证件取票。本次展览分为“丝路有来客”、“ 乐居在大唐”、“此处是吾乡”三个部分，共展出116件(套)洛阳博物馆藏唐代文物，包括粟特人安菩的墓志、洛阳三彩遗珍、通过丝绸之路传入我国的罗马金币、唐代景教经幢、各式陶俑等精美文物，展现大唐王朝开放包容的精神状态，以及中原文化与丝绸之路沿线国家的文明互鉴。此外，长沙博物馆还首次对外披露“从地中海到中国——平山郁夫丝绸之路美术馆藏文物展”的相关信息，展览展品年代上起公元前2000年，下至公元8世纪，包括环地中海地区、两河流域和伊朗地区以及阿富汗、巴基斯坦和印度地区的丝路艺术，文物种类涵盖希腊彩陶、罗马与波斯玻璃器、波斯金银器、丝路金银币、中亚织锦以及印度佛教造像等。“从地中海到中国——平山郁夫丝绸之路美术馆藏文物展”开展时间为6月13日，将持续至10月8日。5月18日，展览早鸟票正式上线，市民可登录美团、大麦网预订。举报/反馈"
    },
    {
        "title": "长沙博物馆系列活动庆祝国际博物馆日 百余件洛阳博物馆藏唐代文物...",
        "content": "特别声明：本文为新华网客户端新媒体平台“新华号”账号作者上传并发布，仅代表作者观点，不代表新华号的立场及观点。新华号仅提供信息发布平台。5月18日，由湖南省长沙市文化旅游广电局主办，长沙博物馆、洛阳博物馆共同承办的“粟特人在大唐——洛阳博物馆藏唐代文物特展”在长沙博物馆开幕，这是长沙博物馆庆祝国际博物馆日系列活动之一。活动现场01:41长沙博物馆国际博物馆日活动视频开幕式上，湖南省歌舞剧院12名舞蹈演员为观众表演了唐代流行的胡旋舞，美妙的音乐与曼妙的舞姿使观众仿佛置身盛唐。唐代舞蹈表演唐代舞蹈表演展览分为“丝路有来客”“乐居在大唐”“此处是吾乡”三个部分，共展出116件（套）洛阳博物馆藏精美唐代文物，包括粟特人安菩的墓志、洛阳三彩遗珍、通过丝绸之路传入我国的罗马金币、唐代景教经幢、各式陶俑等，展现了大唐王朝开放包容的精神状态以及中原文化与丝绸之路沿线国家的文明互鉴。粟特民族是生活在中亚阿姆河与锡尔河一带的古老民族，被诸多中外学者认为是古代中亚最活跃、最神秘的民族之一。他们以擅长经商闻名于世，长期在丝绸之路上充当“中间商”的角色。据文献记载，汉代张骞“凿空”西域后，粟特地区同中原就开始有官方的往来。南北朝之后，这一地区开始以“昭武九姓”的名称频繁出现在史籍中。唐代粟特人大量入华，奏响了中西交流鼎盛局面的序曲。彩绘陶乐舞俑展览第一部分“丝路有来客”，通过展示众多的胡人俑、骆驼俑，再现丝绸之路驼铃悠扬、中外贸易繁盛的景象。第二部分“乐居在大唐”，以唐代文武官俑、三彩男女侍俑、骑马俑、乐舞俑等器物，表现粟特人入华后，积极参与唐代的政治、经济生活，同时他们所带来的习俗、歌舞、音乐等异域文化，在唐代社会博大胸怀的包容之下，成为当时社会生活的一部分，为大唐的社会生活增添了亮丽的色彩。第三部分“此处是吾乡”，展现了入华粟特人虽深受中原文化的影响但仍然保持某些习俗的丧葬文化。本次展览将持续至8月23日，免费向观众开放。为满足观众需求，长沙博物馆还将在展览开展后通过线上直播的方式推出专家导赏、专题讲座等教育活动，对展览进行全面、深度的阐释。观众参观展览观众参观展览观众参观展览当天，长沙博物馆还向观众预告了即将于6月13日文化和自然遗产日推出的“从地中海到中国——平山郁夫丝绸之路美术馆藏文物展”。该展览将展出平山郁夫收集的文物和他创作的丝路题材画作共192件（套），展品年代上起公元前2000年，下至公元8世纪，包括环地中海地区、两河流域和伊朗地区以及阿富汗、巴基斯坦和印度地区的丝路艺术，文物种类涵盖希腊彩陶、罗马与波斯玻璃器、波斯金银器、丝路金银币、中亚织锦以及印度佛教造像等，平山郁夫部分敦煌写生作品也将一同展出。此外，当天，长沙博物馆还与周边新河街道三角洲社区、栖凤社区、紫风社区、幸福桥社区、华夏社区、开福寺社区、陈家湖社区7个社区举行了馆区共建签约、授牌仪式，该馆将与周边社区建立长效合作机制，积极扩大与社区公众的互动。馆区共建签约馆区共建授牌记者：张玲责编：吴敏举报/反馈"
    },
    {
        "title": "“晚清民国湖南绘画艺术特展”4月29日在长沙博物馆启幕",
        "content": "“山川出云天下雨——晚清民国湖南绘画艺术特展”海报4月29日起，长沙博物馆将举办“山川出云天下雨——晚清民国湖南绘画艺术特展”，展出齐白石、陈少梅、苍崖、沈翰、萧俊贤等为代表的艺术名家作品70余件（套），为观者呈现一幅幅近现代画家笔墨下的潇湘人文。潇湘是湖南的代称，至唐代“潇湘”不再单单指潇水与湘水，而被诗化成地域名称。因为湖南有烟晨未泮的林麓洲渚，有江村溪舍点点与渔歌阵阵，还有平淡天真中的一片江南。潇湘大地不仅神秘绮丽，更令楚汉以来的文人贤士纷沓而至。他们或谪贬永州，落魄江南；或仕宦荆楚，旅游潇湘。他们既讴歌潇湘胜境，又抒发思古幽情。自五代开始，“潇湘”便成为中国山水画艺术的传统题材，从五代董源创作的《潇湘图》开始，到近现代傅抱石的《平沙落雁图》为止。历代画家无论居庙堂之高，或处江湖之远，都喜纳洞庭潇湘之八百里山水于胸臆，不间断地用不同方式、从不同角度、在不同时段描绘江天暮雪、山市晴岚、潇湘夜雨、烟寺晚钟、远浦归帆、渔村夕照、洞庭秋月、平沙落雁这八处佳景。齐白石 双蟹图 34x34cm 长沙市博物馆藏谈及近现代中国的绘画大师，齐白石是绕不过去的一位艺术大家。齐白石画虾堪称画坛一绝，画家通过毕生的观察，力求深入表现虾的形神特征。其笔下的虾活泼、灵敏、机警、有生命力，寥寥几笔，用墨色的深浅浓淡，表现出一种动感。此次展出的《对虾图》水墨空明，浓淡有致，脱略形迹，离形得似，神完气足。齐白石 对虾图 34x34cm 长沙市博物馆藏萧俊贤 法赵大年青绿山水图 47x34.5cm 长沙市博物馆藏萧俊贤( 1865 -1948)字厔泉，号铁夫，别署天和逸人，斋名净念楼。湖南衡阳人。 早年从苍崖法师、沈咏荪学画 。应李瑞清聘，曾任教于两江优级师范学堂图画手工科 。民国初年居北京，曾任教于国立北平艺术专科学校 。晚年寓沪卖画为生 ，其山水画气势雄伟，气韵浑厚，意境幽邃，耐人寻味，具有独特风格，被称为“萧派山水画”。此次展出的《法赵大年青绿山水图》“以彩代墨，不用勾勒，随笔点染，倍觉清丽，气韵生动，为从来所未有。”萧俊贤、王禔 山水图 19.5x52cm 长沙市博物馆藏在清朝晚期到民国早期的这段时期，长沙书画界还有一位很有名的书画家叫夏士兰，他不但山水、花鸟、梅兰竹菊画得好，各种书体及诗文也有特点。他画的老梅古松雄浑苍劲生动自然，笔墨功夫堪称一绝。此次展出的《翠羽图》彩绘一只翠羽背立在梅干上，构图清奇，敷色细致。夏士兰 翠羽图 册 纸本 设色 长沙市博物馆藏民国时期，长沙书画艺术界活跃着一批敢于创新、勇于接受现代文化意识的湘籍书画家。然而在清末民国时期包括建国初期的十余年里，在长沙地区书画界最有影响的，还是民间誉为“雷氏三雄”的雷恺、雷恪和雷悦这同胞三兄弟。其中雷悦（1882～1933），字怡甫，一作彝甫，号虚公、锲公、铁耕山人、壶盦外史，室名铁耕斋，长沙人。工山水、花鸟、人物、佛像，精鉴赏，富收藏。此次展出的雷悦的《花卉图》设色浓艳，《梅花图》则以墨色写出，深浅有致。近现代 雷悦 花卉图 20x55cm 长沙市博物馆藏近现代 雷悦 梅花图 37x23cm 长沙市博物馆藏据悉，此次展览由长沙市文化旅游广电局主办，长沙博物馆、衡阳市博物馆承办，展期为4月29日至5月29日。举报/反馈"
    },
    {
        "title": "老长沙丨长沙博物馆为什么能成为长沙的新地标?",
        "content": "长沙博物馆位于长沙滨江文化园东侧，是一个集文物收藏、保护研究、展示宣传、教育服务等功能于一体的综合性场馆，建筑层高5层，建筑面积2.4万平方米，收藏各类文物近5万件。其中以商周青铜器、楚汉文物、长沙窑瓷器最为著名及富有特色，馆藏的商代青铜大铙、青铜编铙、错金银龙凤纹铜盒、蜻蜓眼琉璃珠、带鞘铜剑、曹僎玛璃印等，都是稀世珍宝。但是，其实长沙博物馆曾经经历过搬迁与新建，它的原址位于清水塘22号，是1986年在中共湘区委员会旧址纪念馆的基础上成立的。因此，在长沙博物馆的原址内，还有着毛泽东、杨开慧同志的故居，那曾经是中共早期湖南党组织所在地和中共湘区委员会的活动基地，现为湖南省重点文物保护单位。如今，长沙博物馆又建造了一个新馆。新馆位于新河三角洲，于2015年投入使用，建筑面积为2.4万平方米，主要用于综合陈列、展示、收集、保管，以及研究有关自然、历史、文化的地方。长沙博物馆新馆的外形上，由镇馆之宝商代象纹大铜铙的形象转化而来，同时，也很像英文“Museum”的首字母“M”，也像一座敞开的大门，是湖湘文化新地标之一。大家也可以看看我以前写的一些东西，也挺有意思，感兴趣的可以关注一下。老长沙｜七十岁老人关于人性的22句话，少走弯路老长沙｜长沙除了白沙井还有这些古井，有些都不能用了举报/反馈"
    },
    {
        "title": "游记:长沙博物馆",
        "content": "清晨，伴随着不远处火车站的钟声，铿锵有力的敲了七下，渐渐醒了过来。拖拖拉拉的起床，收拾东西，又听见钟声敲了八下。退了房后把行李寄存在火车站。开始从计划好的旅程。长沙：以寻找的名义，冲动的逃脱---之二，湖南省博物馆,一睹千年遗容。长沙第一站，之所以打算去博物馆，就是为了看辛追夫人而去的，想亲眼看看这个世界奇迹。在火车站，来往的公交车很多，看到136路车停了下来，上去问了司机，刚好这车就是去博物馆的。一个好的开始。到博物馆门口，虽然有心理准备了，但还是吓到了。太多人了，但是不想放弃博物馆这个点，就排了很长的队。博物馆是免费的，每天限量5000人,又冷又累的站了一个小时，终于拿到票了。看到标示牌中写道不能携带管制刀具，打火机以及烟等危险物品。这里的安检很严格，要分批检查，分批进去。怕随身携带的小刀有去无回，我还是醒目的将刀子将扔进草丛中。博物馆内可以拍照，但是因为要保护文物，不允许开闪光灯。不过缺德的人也是不少。都说不能开闪光灯了，有些人还是违逆，起码的道德都没有。工作人员只能一一提醒那些不自觉的人。提醒的多了，难免会产生杂音。最鄙视这样的人了，只顾着自己。首先看到的是马王堆汉墓的主人生平介绍，然后是一些出土的文物陈列。详细介绍请自己百度吧。看到辛追的复原像，很美，很贵气。那种高贵端庄的气质，可以感受得到。博物馆涉及太深的历史知识，普遍适合历史爱好着慢慢观看。而我们都是以看看就好的态度观看文物的，大概了解就好，没必要也没能力没精力深究。令人震撼的就是，辛追夫人的棺椁。有四层套成，最外层椁室长，宽，高。很大很高，起先看下面的部分就觉得震撼了，从楼上往下看更震撼。西汉的贵族墓尚且如此，那皇族的墓地就更加不敢想象了。目前还没见过皇陵呢。辛追夫人的尸体，虽然完好，但是已经变形了。不过尸体经过2000多年不腐，就已经够奇迹的了。想想其实辛追夫人是个幸运又可悲的人。说她幸运，生前享尽荣华富贵，死后千年受人瞻慕。说她可悲，年轻丧夫，中年丧子，死后还不能入土为安。我没有拍下她的遗体。一方面是出于尊重。一方面是心理原因，怕呀。时间差不多就出来了，因为赶时间，博物馆没打算细看，不过对于我们来说看到这些就已经够了。从展馆出来，呼吸着户外的空气很新鲜，赶紧跑到草丛中捡回了我心爱的小刀。博物馆门口排长队，这只是一部分，前面往右转，还有好多人，啊啊。辛追复原像，好美的说。博具西汉时期的娱乐游戏被震撼到了，好大的椁棺，相机拍不出那种感觉。接上图，这个是从楼上往下拍的。接上篇~~从博物馆出来后，乘303到高叶塘，再从高叶塘转305到岳麓山南。从站台走过去不远就到东方红广场，这里有毛主席的塑像。附近就是湖南大学，而且从广场到南门路上，有很多小吃，非常热闹。下面是一系列的小吃图图，还有一些是光顾着吃，没记得拍了。举报/反馈"
    },
    {
        "title": "你想看的长沙博物馆有多少个?都在这。你觉得哪个更好看?",
        "content": "博物馆是承载灿烂文明、历史文化的一种载体。你知道长沙有多少个博物馆吗?长沙都有哪些博物馆呢？你都去过吗?今天我们来聊一聊长沙的博物馆。先看一下长沙有哪些博物馆，以下这里就有15个之多，我最喜欢的四个博物馆分别是省博物馆、科技馆、地质博物馆、隆平水稻博物馆 ，排名不分先后。马王堆汉墓1、湖南省博物馆：湖南省博物馆当属是湖南省内最大的博物馆了，也是国家一级博物馆，主要有马王堆汉代墓文物、商周的青铜器、楚国文物以及历代陶瓷、书画和近现代文物等文物，素纱襌衣与辛追夫人遗体（很多人都是去看这两件宝贝的）。而其中素纱禅衣是世界上最轻的素纱襌衣和最早的印花织物，以至现代都难仿制出同等面积同等重量的此类布料，它代表了西汉当年的养蚕、缫丝、织造工艺的最高水平。地址：长沙市开福区东风路德雅路口50号门票及注意事项：免费，（这个我是极力推荐去的地方哈） 记住这里周一闭馆，虽然免费，因为每日游客限流，记得一定要提前预定票啊，这个馆是非常热门的，带好身份证。湖南省博物馆新馆外观2、长沙市博物馆：长沙市博物馆新馆建在北辰三角洲，整体展示面积9000多平方米，收藏各种文物数万件，主要有商周青铜器、楚汉文物、长沙窑瓷器为代表，当然，这个馆与省博物馆当然不可同日而语，但也不错，主要这里有两馆一厅。主要看点是商周的铜铙—象纹大铜铙、宁乡县老粮仓出土的9件编铙以及人面纹方鼎青铜器地址：长沙市开福区新河三角洲，两馆一厅建筑群中。门票及注意事项：免费，但记得带身份证。这里周一闭馆。两馆一厅（市博物馆所在地）3、长沙简牍博物馆简牍博物馆主要由四个部分组成： 《三国吴简》，介绍古代简牍制作、生活及简牍发现、发掘场景。《中国简牍》，介绍战国至魏晋时期各地区简牍发现与研究的主要成果。《世界文字载体》，介绍世界各地自古以来文字书写载体的基本情况。《中国简牍书法》，介绍我国简牍书法的演变、发展和成熟过程。地址：　长沙市天心区白沙路92号门票及注意事项：免费，可以公众号上预约，但记得带身份证，但是这个馆却是周二闭馆，切记。长沙简牍博物馆，游客正在对简拍照4、湖南湘绣博物馆“藏品数千件，藏书近万册”配以图片、文字、影像、雕塑、场景等辅助展品及现场互动演示.《湘绣的历史渊源》、《湘绣的崛起》、《当代湘绣撷英》三个主题展厅构成，对湘绣有兴趣的不要错过。地址：湖南省长沙市芙蓉区车站北路39号.门票：免费 周一闭馆湖南高校举办湘绣活动5、湖南省地质博物馆湖南省地质博物馆，已建立近60年（期间有迁址）。博物馆包含地球厅、矿物厅、国土资源厅、地质环境厅、古生物厅、矿物晶体厅6个常设展厅，1个精品厅、1个临展厅、1个中厅和1个矿石林展区，堪称一座具有丰富科学的科普殿堂。地址：长沙市杉木冲西路49号，距离新省政府不远门票：免费。（这个我是极力推荐去的地方哈）周一全天闭馆。当中有小朋友喜欢的会动、会发声的大恐龙哦。湖南省地质博物馆内的恐龙，会动、会发声音6、中国书院博物馆这个馆的特色在于，他在岳麓书院内，而岳麓书院本身就是湖南省内著名景点地址：岳麓山下的岳麓书院内。门票：50元岳麓书院7、长沙铜官窑博物馆2018年中旬正式开馆，包括100多件从海外征集归国的著名的“黑石号”沉船打捞出水文物，也向公众开放。地址：长沙市望城区铜官街道彩陶源村。门票：免费铜官窑博物馆建筑群8、湖南省科学技术馆湖南省科学技术馆分为：1.制造天地，2.材料空间，3.能源世界，4.信息港湾，5.地球家园，6.生命体验，7.数理天地，8.太空探索，9.儿童科学乐园，10.特效影视地址：长沙市天心区杉木冲西路9号门票：A馆免费，B馆15元，4D影院25（学生20元），球幕影院30元（学生20元）。周一周二闭馆。湖南省科学技术馆外景9、隆平水稻博物馆我国乃至世界上第一个大型水稻博物馆，6栋建筑由形态别致6颗饱满的“稻粒”组成。分为陈列、库藏、公共服务、技术与行政管理等5个功能区。地址：长沙市芙蓉区人民东路与京珠高速交汇处门票：免费，周一周二闭馆隆平水稻博物馆，袁隆平雕像10、宁乡县炭河里青铜博物馆开馆馆内再现3000年前青铜文明，博物包建在宁乡炭河里国家考古遗址公园内，此处还有系列演出“炭河千古情”地址：湖南省宁乡市黄材镇门票：免费，周一闭馆，此处与“一生必看的演出，炭河千古情”在同一地点。但炭河千古情需要门票，也是非常值得一看的。宁乡炭河里国家考古遗址公园内，炭河千古情11、湖南省工艺美术馆展示了各类石雕、湘绣、木雕、铜瓷窑、古生物化石雕、菊花石雕、民族手工艺品等地址：长沙市开福区三一大道156号工美大厦门票：免费 周一闭馆工艺品12、中国花炮文化博物馆大瑶花炮博物馆是中国首家村办博物馆，享有“中国第一馆”的美誉，“以纸卷之，以药爆之。”正在申报为国家级花炮博物馆。地址：湖南省长沙市浏阳市大瑶镇，建在原李畋阁遗址上门票：30元，周一周二闭馆中国花炮文化博物馆13、湖南省开元博物馆以华夏名匾馆和中国传统银器馆为主，另有中医药古秘方馆、古沉香木馆、名木家具馆、奇石矿物晶体馆、近代史馆、科举文化馆等十多个分馆。其中最早的一块匾为晚唐郭延嵩题的《枢密第》（距今1000年以上）地址：湖南省长沙市岳麓区车塘河路18号门票：免费，周一闭馆馆内明代沉香辟邪兽14、华夏剪纸博物馆华夏剪纸博物馆是全国唯一的剪纸专业博物馆，秦石蛟剪纸世家私人创建，主要以收集、整理剪纸实物资料代代相传，永久收藏地址：望城县旺旺中路77号门票：免费，周一闭馆碟恋花剪纸15、雷锋纪念馆雷锋纪念馆划分为六个区：即凭吊区、展览区、碑苑区、雕塑区、青少年教育活动区和综合服务区。介绍雷锋生平事迹室、名人题词碑廊、长沙国防馆、党史地址：长沙市高新区雷锋街道门票：免费，周一闭馆雷锋纪念馆以上十五个博物馆中，首推省博物馆、科技馆、地质博物馆、隆平水稻博物馆。普及一个基本知识，就是去全国全何一个博物馆，一定要查明闭馆时间，否则可能吃闭门羹，切记，一般情况是周一闭馆的偏多。如果你知道更多的博物馆信息，请评论区留言讨论。如果你想了解更多旅游信息，请关注梅山蛮看世界 。举报/反馈"
    },
    {
        "title": "商代“青铜罐子”如何走进长沙博物馆,这里有个故事……",
        "content": "长沙晚报掌上长沙12月1日讯（全媒体记者 任波）今天上午，长沙博物馆副馆长李历松站在博物馆入口处等待长沙博物馆自新河三角洲新馆开放4年以来的第500万名观众，上午10时30分，李历松迎来了来自浏阳市沙市镇莲塘村新屋组的一大家子陈氏家人，众人推举这一大家子中的74岁老人陈希柏为第500万名幸运观众，陈希柏不是别人，正是国宝级文物商代兽面纹提梁卣的上交者。挖塘时挖出商代兽面纹提梁卣长博馆藏的商代兽面纹提梁卣是国家一级文物，此前，已故美国哈佛大学人类学者张光直教授在《中国青铜时代》一书中评价中国青铜器的“狞厉之美”时，就认为长沙博物馆收藏的这件商代兽面纹提梁卣极具典型性。有文物爱好者曾经评价：“来长沙博物馆参观，没有看宁乡黄材出土的商代象纹大铜铙和浏阳秀山出土的商代兽面纹提梁卣就等于没有来长沙。”由此可见商代兽面纹提梁卣这件青铜器的珍贵。盛过3500多年前美酒的商代兽面纹提梁卣是如何在浏阳发现的，又是如何来到长沙的？陈希柏老人说，他在二十多岁时，在一个当时叫做浏阳县秀山乡堡塘村新屋组的土地塘进行水利建设时负责挖塘坎泥土，当黄土挖到2米深时，他一锄头挖下去，忽然旁边一大块黄土倒下来，一个长满铜锈的罐子就出现了，这个立在黄泥巴中间的青铜罐子上面是沉积的沙土，下面是锯木土。陈希柏说，他无意中挖出的这个青铜罐子随即被生产队收走，放在养猪场楼上。几年后，农村实行包产到户，青铜罐子是陈希柏挖出来的，所以最后罐子又分到了他的手上。1982年，有个亲戚告诉陈希柏，长沙文物工作队正在进行文物大征集。当时陈希柏没有进过长沙城，他问清楚长沙的去法后，就用一个蛇皮袋子装上青铜罐子搭车从浏阳来到了长沙城中，在长沙陈希柏住了两晚，搭公交车去交文物，又搭错了车，经过一番周折，最后，他找到了中山路上的湖南自修大学（即船山学社）内长沙市文物考古工作队设立的文物征集办，当时是一男一女两位同志接待的陈希柏。他们仔细看过陈希柏交的青铜罐子后，认真地翻阅了文物图册，并对这件文物进行了称重、量高等测量，当即就付给了陈希柏70元钱表示收购了陈希柏上交的这件文物。陈希柏将青铜器捐到长沙的事迹，自此在当地流传。期待兽面纹提梁卣的卣身与提梁合璧2018年，老家在浏阳秀山莲塘村新屋组的陈全带着儿子来到长沙博物馆参观，看到兽面纹提梁卣标注为浏阳秀山出土，马上意识到这就是他从小听说过的家中伯伯上交的文物，陈全用手机将这件文物拍下，并告诉了陈希柏老人，证实确实是老人当年挖出来并上交的文物。与此同时，浏阳市文物局也在陈希柏挖出商代青铜器的土地塘边边立了一块木制标识牌。陈全于是决定开车带着伯伯陈希柏及全家人到长沙来看一看老人挖出的这件文物，于是就出现了文章开头的这一幕，陈希柏也成了长沙博物馆新馆开放4年来的第500万名幸运观众。陈希柏老人说，这次走进长沙博物馆能成为长博的第500万名幸运观众，冥冥之中似乎有着定数。长沙博物馆工作人员告诉陈希柏，当年收购他上交文物的黄纲正等两位博物馆工作人员已经去世，但他上交的文物依然保存完好。李历松带着陈希柏往一楼的基本陈列展示厅走去，进入展厅，在入口处的墙壁花纹上，陈希柏发现这里印着的器物就有他当年挖出的那个商代“罐子”，在即将进入商周展厅内时，从未来过长沙博物馆参观的，陈希柏老人忽然就甩开众人，径自朝一个中间展柜快步走去，他说，这就是他当年挖出来的“青铜罐子”，他说，这个青铜和他分隔了37年，但再次见到，仍感觉是亲人一样。陈希柏戴上老花镜，隔着展柜，仔细端详他的“亲人”，他来来回回反反复复地看，又绕到展柜的另一面反复端详。陪同前来的陈氏家人被他认真的神态感动。据悉 这件商代兽面纹提梁卣的卣身目前展示在长沙博物馆一楼的基本陈列柜中，而这件卣的提梁却收藏在湖南省博物馆库房内。长沙博物馆工作人员祈望商代兽面纹提梁卣的卣身与提梁最终有一天能够完璧合一。举报/反馈"
    },
    {
        "title": "暑假仅剩一周!长沙博物馆的宇宙体验展!你还没带孩子去过?",
        "content": "从第一个原始人仰望星空开始人类对宇宙的探索就从未停止为什么苹果会落在地上？为什么海水潮起又潮落？为什么地球自己会转动？我们可不可以在月球上建造新家？太阳是怎么诞生的？宇宙中神秘的黑洞又是怎么回事？你的孩子是不是也有很多关于宇宙的奇思妙想？这个暑假，由霍金家族倾情推荐，中南出版传媒集团集结中南国际会展、英国皇家艺术学院伦敦艺术大学、湖南大学艺术设计学院等海内外艺术设计力量联合打造的“霍金与乔治的宇宙”全沉浸式宇宙科普互动体验展首次在长沙展出！人气爆棚de宇宙科普乐园自7月20日展览强势登陆长沙博物馆人气一路飙升开展一周便接待了超过两万名观众长沙、伦敦、纽约三地团队创作以多媒体技术将艺术、科学完美结合为孩子们创造了一个寓教于乐的宇宙世界01:30霍金与乔治的宇宙展览现场距离暑假结束还剩最后一周你的实践作业做完了吗？有和小伙伴一起参加一场有意义的活动吗？倒计时的暑假时光快和我们一起探索宇宙中最有趣的问题吧！（前来看展均可盖科学实践章）6大宇宙知识点等你现场打卡！01宇宙是从哪儿来的？宇宙是怎么来的？所有都应追溯到它诞生的那一刻，走进这间奇妙书房，你就能get这个小小知识点。大约 46 亿年前，太阳系在一个巨大的星云中诞生，而地球仅仅是太阳系八大行星中的一份子。在太阳系中，你知道哪个行星最适合小猪弗雷迪生存吗？02在月球上能看见什么？人类可以在月球生活吗？月球表面坑坑洼洼，土壤是银灰色的。抬头透过月球的天空，我们能直接看到整个银河和漫天繁星。而地球这颗蓝色的星球看起来离你一点也不远，在一片漆黑的宇宙中，它显得非常明亮又充满生机，这会是怎样的奇妙场景？03万有引力是如何产生的？牛顿先生被苹果砸到头后，便认为这是地球对万物的吸引力，所以苹果才会掉下来。19 世纪，爱因斯坦的“广义相对论”提出引力是时空弯曲引起的，在360度的全沉浸式空间,我们能感受由质量引起的时空弯曲。蓝色的引力网沿着弯曲的时空运动，最后表现为两个物体靠拢，你想不想置身其中感受呢？04我们可以穿越时空吗？科学家们大胆预测，在未来某一天，太阳不断膨胀会吞噬水星、金星甚至地球！到那时，人类将何去何从？走过这条长长的时空隧道，也许你会更加明白人类探索宇宙的真谛！05黑洞是什么？黑洞并不是一个洞，而是一个天体。它的引力非常大，就像一个无底洞一样，能把所有东西都吸附。如果我们到小黑洞里探险，会发生什么呢？我们会被很强的吸引力吸住，像一根意大利面条那样被拉长，或者被撕裂，想一想是不是很可怕呢！除此之外，我们在每一个沉浸式展项旁都放置了文字展板，上面的每一个知识点都由我们的科学大咖顾问精心指导校对！感兴趣的你还可以通过动画学习宇宙知识。06超级彩蛋-光帆漫步光帆的故事起源于霍金去世前留下的突破摄星计划。2016年时，天文学家在距离太阳系最近的恒星星座半人马座，发现了一颗可能宜居的系外行星proxima b。突破摄星计划的目标便是发射超轻材质，全自动化的太空探测飞行器-由激光列阵驱动的纳米光帆，到半人马座拍摄下这颗行星的影像和信息。基于摄星计划，光帆的故事将就此展开，跟随着光帆，我们将进入游历外太空的旅程。当然咯，100个熊孩子就有100种观展方式！这么多宇宙“小常识”你记住了吗？这些行星你认识几枚？不懂就要问！现场讲解员带你感受宇宙！1000平米观展面积，9个展区从地球出发，飞向月球、火星，到了木星、土星、天王星和海王星，还飞出了太阳系，了解了引力的本质，探索了宇宙中最神秘的天体，甚至还了解了时空隧道。用寓教于乐的方式为您层层揭开宇宙的奥秘，超多沉浸场景给您带来一个可感、可触的宇宙世界！是今夏再好不过的科普教育方式了。更多主题活动玩转盛夏霍金与乔治的宇宙全沉浸式宇宙科普互动体验展时间：7月20日-9月20日地点：长沙博物馆特展一厅每周一（国家法定节假日除外）闭馆（每周二至周日9:00——17:00）观展须知入场相关1. 博物馆开放时间：周二至周日9:00-17:00 周一闭馆（法定节假日除外）。2. 展览入场时间：9:00-16:30（16:30停止入场）3. 进馆需携带身份证进场，参观展览需提前购票，凭电子票二维码检票入场。4. 参观前请将随身包裹寄存，贵重物品自行保管。注意事项1．观展时请注意脚下，展厅内请勿大声喧哗、奔跑嬉戏和打闹。2．因场景变化较大，请大人看管好身边小孩的安全，听从现场工作人员的安排。3．女士建议尽量穿平底鞋和裤子进场。4．场内无法使用婴儿车和轮椅。5．自觉维护环境卫生，请勿丢弃杂物，请勿在馆内吸烟。6．心脑疾病、高血压患者和行动不便者不适宜参与此项目。7．如遇各类突发事件，请服从工作人员指挥。Tips：现场为保障小朋友安全已经对环境等各项指标进行安全检查并公示交通攻略展览地点：长沙博物馆特展一厅地址：长沙市开福区新河三角洲滨江文化园内（地铁北辰三角洲站西侧）强烈建议大家乘坐公共交通工具前往现场来源：长沙发布、长沙博物馆 编辑：罗罗君 刘俊  校对：龙莉举报/反馈"
    },
    {
        "title": "盘点旅游必去的旅游休闲场所,你去过长沙博物馆、哈尔滨防洪纪念塔吗",
        "content": "热爱旅行的你，青睐的是迷人的自然风光，还是满是人文情怀的古迹？小编这次给大家带来的是对旅游必去的旅游休闲场所盘点，看看这些地方有没有你寻找的旅行的意义~#1 长沙博物馆开放时间：周二-周日9:00-17:00(16:30停止发票入馆);每周一(国家法定节假日除外)及农历除夕、正月初一、正月初二闭馆简介：长沙博物馆位于长沙滨江文化园东侧，集文物收藏、保护研究、展示宣传、教育服务等功能于一体。建筑层高5层，建筑面积2.4万平米，收藏各类文物近5万件。其中商周青铜器、楚汉文物、长沙窑瓷器为国内外所瞩目。其中商代青铜大铙、青铜编铙、错金银龙凤纹铜盒、蜻蜓眼琉璃珠、带鞘铜剑、曹僎玛璃印被誉为稀世之珍。第一批全国中小学生研学实践教育基地。关键词：人还很多 环境清幽 非常值得Tips：地铁1号线：北辰三角洲站  公交520路，804路：滨江文化园站  公交2路，357路，111路：北辰时代广场站。#2 法兰克福·铁桥票价：免费开放时间：全天简介：这座钢架结构的人行桥横跨美茵河，连接了法兰克福的南岸和北岸。 这个新哥特式风格的桥从1869年开始修建，经过多番改建，直到 1993年才形成了现在的模样。桥上的护栏上挂满了铁锁，来往游客将自己的心愿悬挂在这里。关键词：景色迷人 历史很悠久 风景很好Tips：搭乘U4、5到Dom或者者Rmer站下。#3 哈尔滨·防洪纪念塔票价：免费开放时间：全天开放简介：坐落在风景如画的松花江南岸，哈尔滨市道里区江岸，中央大街终点广场。是为纪念哈尔滨市人民战胜1957年的特大洪水，于1958年建成的，是这座英雄城市的象征。它由前苏联设计师巴吉斯·兹耶列夫和哈工大第二代建筑师李光耀共同设计。哈尔滨人民防洪胜利纪念塔获中国建筑业最高荣誉奖。纪念塔由立体塔身和附属的回廊组成。塔高22.5米，塔基用块石砌成，意味着堤防牢固、坚不可摧，塔基前的喷泉，象证勇敢智慧的哈尔滨市人民，正把惊涛骇浪的江水，驯服成细水长流，兴利除患，造福人民。关键词：位置很好 建筑恢宏 空气清醒Tips：乘坐2、8、12、16、23、24、29、65、74、79、95、101、102、103、118、201路公交车在防洪纪念塔(友谊路)站下车；或坐126路、旅游观光巴士二号线在防洪纪念塔站下车。#4 昆明·陆军讲武堂票价：免费开放时间：09:00~17:00 Tips：停止入场时间是16:30简介：陆军讲武堂是位于云南省昆明市的一个军校建筑。 历经百年风雨的老四合大院，配上四座长120米、宽10米的四座走马转角楼的楼房，不仅平添几分古色古香，也显现了讲武堂当年的雄宏气魄。 讲武堂原系清朝为编练新式陆军，加强边防而设的一所军事学校。建立时与天津讲武堂和奉天讲武堂并称三大讲武堂，后与黄埔军校、保定陆军军官学校齐名。 目前讲武堂内设有关于讲武堂校史、“重九”起义和护国运动的固定展览。关键词：游客较多 旅游必去 很有意义#5 丽江·杨二车娜姆博物馆票价：门票30人民币开放时间：全天开放简介：杨二车娜姆国际艺术博物馆位于泸沽湖小落水村，是环湖游览的必经之地。这里据说是杨二车娜姆的娘家，院子内摆有杨二写的书和摩梭人的民族服饰，墙上挂有杨二及其家人亲朋好友的照片。由于博物馆在宁沪公路旁边的小山坡上，需要爬一段路，很多人都会直接绕过。但是登上山顶，你会发现这里视野开阔，湖光山色，风景独好。博物馆背后有一座大悲海螺经堂，据说是由爱心人士捐助和小落水村民投身两年修建而成，也可以顺路看看。关键词：没必要去 环境很美 地势较高怎么样，今天的话题还感兴趣吗？想看更多内容，欢迎持续关注~举报/反馈"
    },
    {
        "title": "记载着长沙历史的一座景点,长沙博物馆",
        "content": "位于湖南省长沙市的八一路，这里有一个博物馆，以长沙市为命名，占地面积约四万平方米，面积大约1.2亿平方米。馆中藏品无数，不仅收录了古代的珍稀物品以及文物，还收录了近代革命时的各种珍贵文物，远至商周，近至民国期间，都被收藏在馆，维护、展出。博物馆前身其实是个红色旅游景区，著名的毛泽东和杨开慧两个同志曾经围绕这这里来进行共产党活动，包括与其他武装势力斗争，召开党员会议，规划党的路线等等，都是在这里展开的，因此这里也是共党早期的活动中心以及中共湘区的活动基地。直到近代，这里才建成了长沙博物馆。站在博物馆门口，就能感受到博物馆的建筑之美。因为博物馆的主题要强调坚如磐石，稳如泰山，沉着冷静，因此，直接观看博物馆，就会觉得这栋建筑跌宕起伏，姿态优美，还没进去游览，就已经觉得他想一段历史，正在给我们铺开它馆藏文物的前世今生。据说这座建筑占地两万余平方米，不过小编唯一的感觉就是，真大。博物馆看过去像是一块经典雕刻好的石头，平面有肌理，就是长沙市的地图铺就的。毕竟作为市级的博物馆，它也有资格这样做。而且博物馆选址在风光无限好的三角洲地带，远看有山有水，有景有文，衬托这个博物馆，真正做到了既有传统文化，又有自然风光的地步。走进博物馆，可以看到各种展厅，有民宿的，有艺术的，还有美术的诸如此类，每一类展厅都配合着文物，文物下有介绍，包括文物的名字，出现时间，出土时间，，二楼三楼也都有各种展厅，从古代的文物到近代的革命活动，包括文件都一一整理归纳，排放整齐，供游客欣赏，感受那一段风云岁月，感受老革命家们的伟大。举报/反馈"
    },
    {
        "title": "在长沙只有半天时间,你会选择去长沙博物馆吗?",
        "content": "不管你是什么原因，在长沙你要停留半天的时间，那么我一定推荐你去长沙博物馆，因为这里的藏品会让你震惊，是真正的让你了解湖南的一个地方；先来说一下长沙的其它的小攻略，长沙火车站附近有很多的青旅，价格都在30-60元不等，距离火车站很近，只有不到10分钟的路程，你可以选择住在附近，比较方便；长沙的公交车不知道什么原因，现在没有开通微信和支付宝乘车，想要二维码乘车，你需要下载官方APP，或者是准备好零钱；长沙博物馆的门票免费，去了之后不需要用身份证换取门票，直接带着身份证就能进去，在负一楼的地方有免费的寄存柜，和人工寄存柜，这种柜子比超市的寄存柜要大，所以稍大点的背包都可以寄存；人工柜台只能寄存大件行李物品，不过我去的时候因为包里面有电脑等贵重物片，人家规定是不能寄存的；这个博物馆确实很大，管理的也比较正规，普通的参观需要2-4个小时，进入的时候需要进行严格的安检，且不能拍照，过完安检就能直接进入参观了；博物馆从顶部看，你能看到一个大型的马王堆墓穴，感觉还是比较震撼的，而且在固定的时间会在整个墓穴进行视频投影，感觉特别震撼，看的人也特别多；播放的时候可以录视频，但是手机不能伸出防护栏外面；你在最顶端看到的底部，其实就是1楼的棺椁，很巨大的棺椁，棺椁的旁边就是一个密封性很好，且保存比较完整的干尸，干尸是不能拍照的，不过真的是活灵活现的；另外一个看点就是关于湖南形成的历史演变，这是用4D视频音效制作的，一个超过180度环绕屏的播放，确实很有感觉，这个是很多人都会体验的；其实整个博物馆最大的亮点就是马王堆的挖掘历史，以及展品了，其它的更多的是瓷器，青铜器，以及近现代的宗祠和瑶族文化了，大家可以跟着人流慢慢的向上走；长沙博无馆的工作人员确实很专业，都有专业的手势来引导，这一点很多博物馆都不能比；博物馆很大，参观的时间也比较长，所以里面有咖啡厅和餐厅，博物馆之间的走廊也有座椅和充电的地方，饮水地方有免费的纸杯提供，的确很人性化；博物馆5点停止参观，16:00的时候就不能进入了；举报/反馈"
    },
    {
        "title": "游长沙博物馆,感受浓浓的革命文化",
        "content": "长沙博物馆位于长沙滨江文化园东侧，集文物收藏、保护研究、展示宣传、教育服务等功能于一体。长沙博物馆作为一座中型综合性的地方志博物馆，它承担着收藏、保管和展示长沙市以及周边地区各类文物、照片、图书、文献资料的重任。建筑层高5层，建筑面积2.4万平米，收藏各类文物近5万件。其中商周青铜器、楚汉文物U、长沙窑瓷器为国内外所瞩目。其中商代青铜大铙、青铜编铙、错金银龙凤纹铜盒、蜻蜓眼琉璃珠、带鞘铜剑、曹僎玛璃印被誉为稀世之珍。每次游博物馆都收获满满，很值得一游哦。举报/反馈"
    },
    {
        "title": "在老长沙博物馆接受完红色教育,到新长沙博物馆来感受下历史",
        "content": "新长沙博物馆位于湘江风光带新河三角洲，博物馆建筑面积为2万平方米，形态呈稳如磐石，沉着安静之势。无论远观或者近看，都如同一块经过精心雕琢的珍宝顽石,雄浑而壮美。首层为入口大厅、民俗展厅、艺术展厅、美术展厅及报告厅，二层主要为文物展厅、艺术展厅，三层为革命历史展厅、城市发展图片展厅、城市规划展厅、开放式多媒体展厅等。博物馆围绕中心庭院展开空间，通过建筑形体的交错重叠及高差变化形成丰富的空间层次。人们通过南面的坡道到达绿化屋面欣赏湘江和浏阳河两江美景，可通过庭院的坡道进入半地下咖啡厅，可乘中厅的电梯到达各层展厅，也可登上层层平台到达城市规划展厅。我去的时候正好赶上保利集团在这里搞展览，所以圆明园流失国外又被保利集团买回来的“十二生肖”，我有幸见到了真物。人们说很多事情讲缘分，我想可能这几天十二生肖的头像可能就是和我有缘分吧！你想想经过了几百年， 到了国外， 又被保利集团买了回来，如今又到了长沙，又正好被我看见啦！一切的一切都是缘分，前世今生真有许多说不清的。再上一层展示的就是湖湘名人的字啦！有左宗棠、胡林翼、曾国藩、何绍基等。这些名人的字迹的真迹，能够让我在一次展览中全部看到，真的可以说是三生有幸。家有有小朋友学习书法的可以带小朋友去看看，毕竟传统的文化需要一代又一代的传承。出了长沙市博物馆，你有一种从历史中走出来的感觉，它让你感受到了中华文明的博大精深，也让你感到作为一个中国人的自豪。举报/反馈"
    },
    {
        "title": "新长沙博物馆开馆了那么久,老长沙博物馆为什么还是游人如织呢?",
        "content": "说起长沙博物馆，现在都会往浏阳河与湘江的交汇处那里去，因为新的两馆一厅都已经对外开放。那里三面环水，馆内科技感十足，展览也十分丰富。好几次国家重器之一的圆明园失踪回流的十二生肖头像都在那展览。规格之高可谓空前。但长沙人民似乎也没有遗忘的在清水塘旁边老长沙博物馆。不远处的湖南省博物馆已经重修开业，而老长沙博物馆依旧保留着当年的风采。这是为什么呢？且听我娓娓道来。走进老长沙市博物馆，抬头便看到一尊巨大的毛主席站立像，只见他左手张开，伸向远方，好像在带领大家向着美好生活前行。进大门的右手边是一个墙上挂满毛主席诗词的碑廊。开头的第一块碑帖就是著名书法家臧克家先生的题词。欣赏完毛主席的碑帖，我们沿着墙往右走就来到了中共湘区委员会旧址陈列馆，大门上的毛主席头像很有历史感。走回正路的中间，就是一个四周环绕着柳树的塘称为清水塘。这个地方的名称也是由这个塘而得名。在清水塘的后面就是中共湘区委员会旧址，暨毛泽东和杨开慧的故居。当年这是郊区，现在可是市中心，在市中心有一个环境这么好的地方，在如今这个寸土寸金的地段实属难得。这可能也是老长沙市博物馆能够保留下来的主要原因吧！进入故居你首先会看到一个小的值班室，这里坐着一位和蔼的中年大叔，人不多的时候，他会主动出来跟你聊聊毛主席。当然也要碰运气。进入故居的正屋的正门，首先进入眼帘的就是悬挂在大厅正上方的毛主席像。门口的大叔跟我介绍，这个是青年时期的毛泽东像，你有没有发现与天安门上的毛主席像有什么不同。仔细一看，原来是没有痣。据大叔说，毛主席是中年才长出来的痣，也称中年得志。门厅两侧分别是毛主席和杨开慧的卧室，杨开慧母亲向振熙老夫人卧室，以及他们兄弟的卧室。大堂左边最后一间房是会议室，这里十分简陋，但当时毛主席就是经常在这里指导着湖南人民开展轰轰烈烈的革命斗争的。从故居出来，我的整个身心仿佛都焕然一新。身体的清爽是因为这里属于城市绿地，空气十分清新，在嘈杂的环境下突然呼吸到了这么好的空气，让人整个感觉十分舒服。心里上的清爽是自己又接受了一次爱国主义再教育，他使我更加感恩生活，感恩祖国。没有祖国的强大，就没有当今的和平盛世，也自然没有了我们今天可以到处看看的平静，而这一切都是当年的革命先驱用自己的努力和生命换来的，我们应该向他们表示崇高的敬意。举报/反馈"
    },
    {
        "title": "长沙博物馆中有面铜镜,因镜子背后的一段故事,它成为镇馆之宝!",
        "content": "前些日子，小编在游览长沙博物馆的时候，看到了一面特殊的铜镜，最吸引人的，就是铜镜背后的一幅画，因为它述说了一个极具讽刺意味的故事。正因为这个故事，让铜镜成为一件镇馆之宝，铜镜背后雕刻着什么画，它有着怎么样的故事呢？今天就让小编来给您揭秘。(本文所有图片，全部来自网络，感谢原作者，如侵犯您的权利，请联系本号作者删除。图片与内容无关，请勿对号入座）按照惯例，在揭秘之前，还是先说一下铜镜是怎么来的。在1987年冬天，位于湖南长沙桃花岭的中南大学（原中南工大），正在施工扩建，在开挖地基的时候，就意外地发现了一处古墓。考古专家们也闻讯赶来，经过仔细的勘察，发现这是一处晚唐时期的墓葬，而且看起来规格还不低。经过专家的仔细发掘，确定这是一处夫妻合葬的大墓。并且还出土了数百件精美的金银玉器，如银盒，银葫芦，鎏金茶托和鎏金银注壶等生活器具，另外还有一些颇具特色的陶器。最让专家们感到惊诧的，却是一面铜镜，也就是今天小编要给您说的这面铜镜。由于年代久远，这面青铜镜已略有锈蚀，而且还和泥土混在一起，所以差点就让专家给遗漏了，但幸好当时对墓室多筛查几次，这才找到了这面漏网之鱼。正如图片中您看到的这样，铜镜为四方形，边缘略带弧度，显得十分有韵味，也许它就是墓葬女主人生前的钟爱之物。经过专家们仔细的清洗，铜镜上的一幅画，浮现在人们眼前，虽然已经在地下埋藏了一千多年，但镜背的图画，却能给人一种历久弥新的感觉。画的内容比较简单，一人牵牛，在河边饮水，一人下蹲，在河边洗耳。另外，上面的铭文也依稀可辨，左边是“巢父饮牛”，右边是“许由洗耳”。所以，这是一面“巢父饮牛”亚字形铜镜，根据国内出土文物的图录记载，唐朝铜镜上的“巢父饮牛”，还是首次发现。因此，这铜镜背后“巢父饮牛”的故事，也就显得弥足珍贵了。“巢父饮牛”究竟是一个什么故事呢？相传在尧舜时期，有一位叫许由的人，他终日游荡于各个部落，对“局势”侃侃而谈，一副十分有才华的样子。后来，尧听说了此人，便将他请来一起共商国是，而且，尧还准备将自己的君主之位禅让给许由。可谁知许由却一反常态，不仅不接受尧的禅让，而且还认为刚才尧说的话，玷污了他的耳朵，于是就跑到河边去洗耳。正好此时，一位叫巢父（贤人）的放牛人，正在河边给牛饮水。巢父看到许由奇怪的举动，不免有点奇怪，于是就问他怎么了。然后许由就将尧要禅让的事情，一五一十的告诉了巢父。没想到巢父却说：“你天天到处去说自己的治国之道，想获得名声和地位，怎么现在机会来了却不接受？我看你就是故作清高！”说完，巢父就牵着牛走了！于是许由就问他：“你怎么不让牛喝水了！”巢父说：“我怕你洗耳朵的水，玷污了牛的嘴。”这就是巢父饮牛的故事，讽刺了那些假清高的人。小编觉得：许由其实并没有什么能力，纸上谈兵才是他的乐趣，真要让他实际做事的时候，就丑态百出了。由此可见，这面唐代的“巢父饮牛”亚字形铜镜，不仅是鉴形的工具，也是一个寓言，更是一种警示，它时刻告诫着世人，做人应该脚踏实地，不要整天抱怨没有机会，机会来临之时更要善于把握，若不然可就真的成为现实版的“笑话”了！文澜海润工作室主编文秀才，本文撰写：特约历史撰稿人：刘立江的举报/反馈"
    },
    {
        "title": "“童”话历史 遇见未来 长沙博物馆助力“儿童友好型城市”建设",
        "content": "孩子们在引导下一起动手修复“文物”。图片来源：长沙博物馆面对面与承载数千年城市历史文化的文物对话，带着满脸好奇来场说走就走的奇妙“考古发掘”，与“文物医生”一起动手修复“象纹大铜铙”……置身文物世界，在游玩的互动中体验“博物馆之旅”真是件很美很酷的事。记者近日探访长沙博物馆，发现这里的“哇哦 博物馆”儿童展览空间不大，但在儿童友好型博物馆的创建中，却是尽力打造出了一个童趣十足的迷你浓缩版“童话博物馆”复合型展览空间，引导孩子们在意兴盎然中对话历史，在知识的海洋中遇见自己的未来。据悉，如此迷你版“哇哦 博物馆”儿童展览空间为国内首创。孩子们在找不同年代的瓦当。图片来源：长沙博物馆观展孩子们走进“龙窑”触摸熊熊燃烧的“火焰”“哇哦 博物馆”儿童展览位于长沙博物馆儿童区博乐园。取名“哇哦 博物馆”，是以夸张的语气词，表达参观博物馆的兴奋与惊喜之情，这也是展览希望带给儿童的体验。与周围厚重典雅的风格相比，这里呈现出一派“童趣”：动漫风格的布局、童话般的造型、“对话式”版面语言，就连小的文物仿制品也以“童款”呈现。“展览定位是给儿童体验探知博物馆。以5至12岁儿童为对象，以长沙博物馆的展示与典藏内容为基础，以‘体验式互动展览’的形式，引导儿童积极参与，建立儿童对博物馆的基本印象，激发孩子们对博物馆的兴趣，传达博物馆文化共享理念。”长沙博物馆社会教育部主任刘贤晴介绍，展览营造了一个可亲有趣的长沙历史文化时空，从策划设计制作到运营上，充分体现了以儿童为中心，展现“儿童友好”的理念。长沙故事是从哪里开始的?长沙城经历了怎样的变化?在“哇哦 博物馆”展览中，长沙的历史时空被放入宇宙、地球、生命、恐龙、人类起源的大背景中，时间脉络上巧妙地与长沙博物馆的常设陈列“湘江北去——长沙古代历史文化陈列”连接起来。一组套色翻页地图教具，则非常直观地将长沙城不同历史时代的范围变化显示出来。展览让儿童以简单有趣的方式，了解文化遗产并体验文化收藏者、保护者、传播者等角色，营造出了对儿童可感可达的“迷你”长沙博物馆体验空间。“原始人打猎的时候会遇见恐龙吗?”“文物挖掘的地块为什么要划成方形?”“古时候的宝贝保存在博物馆里最怕什么?”……记者看到，在“哇哦 博物馆”各展区，在教育员启发式引导下，满怀好奇心的孩子们通过观察、对比、动手等方式，在现场开心互动体验。在“藏品来源和考古”展览区域，这里的空间巧妙地设计成了长长的“龙窑”，孩子们走进通透式的窑身，甚至能触摸身边熊熊燃烧的“火焰”，逐步上升的窑身，堆积的匣钵，出窑门还能看到窑尾，仿佛置身于唐代长沙的一座龙窑。“又好玩又学了知识，展览很适合小朋友!”看到孩子们忙得不亦乐乎，家长刘惠点赞道。约展日常官方网站和微信预约免费对外开放据了解，长沙博物馆“哇哦 博物馆”儿童展览自去年建成免费向公众开放以来，以预约制对外开放。日常，以长沙博物馆官方网站和官方微信预约。寒暑假期间，则以长沙市教育局指定中小学生综合实践平台进行活动的发布与预约，并特别开设儿童团队电话预约通道，向学校和其他相关单位进行定向推广。在采访中记者了解到，长沙博物馆“哇哦 博物馆”儿童展览刚推出，便受到儿童与家长的一致欢迎。“火爆”的背后，除与省会长沙常设的儿童互动展览极少因素有关外，“童趣”等自身设计特色定位更是其中的重要“卖点”。整个展览区用色鲜明，墙体与屋顶整体手工彩绘蓝天白云，以及长沙地区山水自然面貌，给观展者自然悦目且活泼之感。而紧密结合长沙历史文化元素的展览区，其设计制作标志系统、解说系统、空间内外墙体装饰及结构造型，体现出整体性。如博乐园logo、参与者头冠、旗帜、展览标牌、工作装标识，均在典型藏品、建筑形象以及长沙历史文化相关的元素上进行视觉转化，活泼而独特。在一年的展览活动中，通过信息反馈工作纸，长沙博物馆收到1090位儿童提出的关于博物馆的各类好奇问题，如考古人员怎样找到目标，为什么铁器在地底下生了锈，博物馆里的“文物医生”用什么修好损坏的文物等。这些孩子们充满好奇的提问，他们将进一步整理，成为展览下一步提质的依据之一。“我们希望博物馆成为长沙建设儿童友好型城市的积极参与者和倡导者。”长沙博物馆馆长王立华告诉记者，作为城市历史文化博物馆的儿童区常设展览——“哇哦 博物馆”展览，立足于博物馆本身的定位和典藏展示资源，以儿童的视角来探索博物馆，通过体验与对话参与，拉近了亲子家庭、小学生群体甚至很多其他公众，与博物馆以及与长沙历史文化的距离。对于打造儿童友好型博物馆，这是一个新的开始。如今，孩子们带着一路“哇哦”的惊喜，长沙“哇哦 博物馆”儿童展览日前迎来了一周岁。过去一年间，已举办200场展览参观活动和21场考古体验营专项体验，受到儿童与家长的一致点赞，一个儿童友好型博物馆的全新形象在省会长沙日渐呈现。（来源：长沙晚报 记者 周和平）来源：长沙文明网　编辑：渊仔 实习生 周易顺 校对：王闻扬文明长沙文明长沙举报/反馈"
    },
    {
        "title": "“老鼠娶亲——滩头年画特展”在长沙博物馆开幕",
        "content": "1月11日上午，“老鼠娶亲——滩头年画特展”在展示长沙博物馆开幕。为更好地宣传、保护珍贵的非物质文化遗产，展现中国民间艺术的独特魅力，在传统鼠年春节来临之际，长沙博物馆结合“瑞鼠吐宝——庚子鼠年新春生肖文物图片联展”的主题，特在博物馆艺术长廊举办了这次“老鼠娶亲——滩头年画特展”。这次展览全面展出了滩头年画的数十个品种近60件，呈现了《门神》（门神正像、偏像、单纸门神偏像、将帅门神、苗族英雄、门神关公马超）、《财神》、《和气致祥》、《佛祖大帝》、《南海观音》、《老鼠娶亲》、《西湖借伞》、《花园赠珠》、《一品当朝》、《钟馗》各种生肖年画（三羊开泰、金猴献瑞吉娃送福、和旺五福、和福眷鼠）、等传统滩头年画所表达的喜庆热闹的中国年味道。本次展览将展出至3月15日，免费对外开放。过年贴年画，这是中国的传统习俗之一。在中国民间，年画就是年的象征，不贴年画就不算过年。年画已不仅是节日的装饰品，它所具有的文化价值和艺术价值，使它成为反映中国民间社会生活的百科全书。此次长沙博物馆举办的“瑞鼠吐宝——庚子鼠年新春生肖文物图片联展”展出的一幅作品取材滩头年画《老鼠娶亲》，产地就在湖南省邵阳市隆回县滩头镇。年画起源于汉代，发展于唐宋，正式形成于北宋时期，盛行于明清。木版年画有一千多年的历史，到了清代中晚期，达到鼎盛阶段，年画的使用遍及全国各地。著名的木版年画产地有天津杨柳青、河北武强、山东潍坊、苏州桃花坞、河南朱仙镇、四川绵竹、湖南隆回滩头等。据介绍，滩头年押始于明末清初，盛极于民国。数百年发展中，滩头年画大量吸收楚南和各地民俗文化，博采众长，逐步形成了自己用色大胆明快、造型夸张自然的独特美术风格，散发出浓郁的湖南地域文化特色。滩头年画作为湖南省唯一的传统手工木版水印年画，以楚文化神秘、古拙、火辣、夸张的特征，在我国年画艺术中独树一帜，成为了首批国家级非物质文化遗产之一。一张滩头年画的生产需要经过二十多道工序，从手工造纸到年画成品都在一个地方生产，这在全国年画制作中极为鲜见。如今历经三百多年风采依然的滩头木版年画驰名中外，成为英、美、日等多国大型博物馆的珍藏品。我国是有着五千年历史的文明古国，先人为我们留下了丰富而宝贵的文化遗产，可谓源远流长，博大精深。当元宵观灯、清明祭祖、中秋团圆等习俗渐渐淡出人们的生活，优秀传统文化逐渐被人遗忘的时候，这次的年画展像播下一颗种子，对唤醒人们内心于这些正在流逝的古老文明的敬畏与重视，无疑起着重要的作用。举报/反馈"
    },
    {
        "title": "长沙博物馆的近代湖湘名人书画,自成一格,别具风采",
        "content": "近现代湖湘名人书画是长沙博物馆独具特色的藏品之一，这些作品自成一格，别具风采。管锄非 《水墨四君子屏》  纸本水墨管锄非 《水墨四君子屏》 纸本水墨管锄非（1911年至1995年），字枕嶷号梦虞，晚年自号柔侠老人，湖南祁东人。楚文化孕育的湘籍海派著名书画家、诗人。先后毕业于长沙华中艺专、上海美专、上海新华艺专，师从黄宾虹、徐悲鸿、潘天寿等大师。管锄非 《水墨四君子屏》 纸本水墨这幅《水墨四君子屏》，纵21.5厘米，横12.5厘米，水墨纸本。画面分别绘“梅、兰、竹、菊”，采用简洁、大气、明快、内敛的写意画法，全幅画构图严谨，笔墨流畅，笔沉墨韵，神完气足，自成一格，意蕴丰富，钤“柔侠翁”白文印、“枕嶷子”等朱文印。管锄非 《水墨四君子屏》 纸本水墨画中“梅”，偃卧生姿，穿插得势，傲岸、峭峻，风骨凛然，梅花或含苞欲放，或绽瓣盛开，笔墨畅快淋漓，别具一格，深得梅花清韵。画中“兰”生于石之左侧，兰叶柔美舒放，清雅俊爽，富于神韵。画中“竹”依石而生，竹之错落有致，浓淡枯荣，笔法洒脱秀逸，竹旁所依之石，笔墨浑厚沉着，富有层次。画中“菊”写菊花一丛，依石之左侧而生，生机蓬勃，在叶子烘托下俯仰盛开，花枝穿插自然，花叶浓密有致，各显生姿。管锄非 《水墨四君子屏》 纸本水墨画家运用丰富的艺术想象和潇洒严谨的笔法表现主题，画面构图精美，将不同题材的四君子屏统一在一个整体的气韵中，相得益彰，配以格调高古的诗文、题跋、钤印与“梅、兰、竹、菊”构图之间相互呼应，达到了平衡且富于变化的艺术效果，不仅彰显了主题，其苍劲有力、潇洒流畅的书法艺术更增加了金石书卷的韵味。清  郭嵩焘  《行书折扇面》  纸本水墨清 郭嵩焘 《行书折扇面》 纸本水墨郭嵩焘（1818年至1891年），字伯琛，号筠仙，晚号玉池老人，湖南湘阴人。郭嵩焘一生著述颇多，著有《养知书屋遗集》、《史记札记》、《礼记质疑》、《中庸质疑》、《使西记程》等。郭嵩焘具有相当的传统书法造诣，其书法从欧体入手，融合众家之长，形成独特个性的书法风格，自成一体，楷书典重矜严，淳然儒者，有欧体的风韵，行书取法赵孟风韵挺秀。此扇面以行书题写修身警句，运笔明快利落，笔势的轻重缓急和墨色干湿浓淡上具有丰富的节奏变化，笔力稳健端庄、潇洒自如，通篇书法既有精悍之色，又有松秀之趣，畅款署“琴轩仁兄大人正，嵩焘”，钤“筠仙”朱文印。清  彭玉麟  《行书折扇面 》 纸本水墨清 彭玉麟 《行书折扇面 》 纸本水墨彭玉麟（1816年至1890年），字雪芹，后改名雪琴，号退省庵主人、吟香外史、南岳七十二峰樵父等。湖南衡阳人，清朝著名政治家、军事家、书画家。与曾国藩、左宗棠并称大清三杰，与曾国藩、左宗棠、胡林翼并称中兴四大名臣。彭玉麟为一代儒将，文武双全，多才多艺，诗文书画俱佳，喜绘梅花，以画梅名世，其梅花墨与郑板桥墨竹并称为清代画坛两绝。彭玉麟书法也颇为精彩，书风奇峭，风骨凛然，功成名就后求字索墨者不少，其从不轻易与人书，因而墨宝珍贵。这件彭玉麟《行书折扇面》纵18厘米，横55厘米，共十九行，七十九字，自署“瑞盦二兄属，彭玉麟 ”，钤“彭玉麟印”白文印、“雪琴”朱文印。扇面通篇书法结构严谨稳妥而又疏朗开张，用笔饱满，点画圆润，笔力敦厚，欹斜生动，神采奕奕，流露出的恬淡虚无的书卷气。举报/反馈"
    },
    {
        "title": "「探秘湖湘」长沙丰泉古井社区为何成为长沙博物馆分馆?",
        "content": "近日，山人做了一件有趣的事。当欣闻长沙市芙蓉区定王台街道的丰泉古井社区被长沙博物馆授脾，在该社区建立全市第一个社区博物馆分馆的消息后，特地来到了该社区，找遍社区内所有街道，冒找到挂了“长沙博物馆·丰泉古井社区分馆”牌子的博物馆，很有些失望，也很有些奇怪。好在山人与丰泉古井社区早已成了好朋友，经常宣传他们社区的新鲜事。于是马上找了该社区的党委书记龙欣，请问长沙博物馆在这里新设立的社区博物馆，具体位置在哪里？我好去参观先睹为快。龙书记笑着回答说，我们这个分馆是“无馆藏”的博物馆，馆里的内容依托本社区丰富的历史资源、浓厚的文化底蕴，“镇馆之宝”是明清古建筑群。为了帮我搞清楚长沙丰泉古井社区为何成为长沙博物馆分馆？龙书记特地安排该社区宣传专干王曼玲帮助我全面深入了解了这方面的情况。当了解情况后，山人先就要为长沙博物馆点一个赞，他们这样将社区资源与博物馆资源合理融合做法，既是好创意，更为保护老长沙历史文化做出了好贡献。接着当然要赞丰泉古井社区，他们去年搞好了老街有机更新保护后，旧貌换新颜，使得这里丰富的历史资源、浓厚的文化底蕴进一步凸显，才得到了市博物馆的高度重视，也才有了这全市第一块社区博物分馆的牌子。那么，究竟丰泉古井社区有怎样的历史资源和浓厚的文化底蕴呢？我应该把自己的了解分享给大家。首先，这丰泉古井社区确实历史久远。战国（公元前5世纪---公元前221年）早期，楚人就已经开始在长沙的湘江东岸营建城池。而据《汉官仪》记载：“秦用李斯议，分天下为三十六郡，凡郡或以列国，陈、鲁、齐、吴是也；或以旧邑，长沙、丹阳是也…。”由此也可推知，长沙地区在秦以前就有城邑。从古籍中看长沙这古城邑的范围，早就有丰泉古井这一块地方；且这块地方一直离官府不远，是官宦名流钟爱的宝地。民间传说，宋代大文豪苏洵在任长沙县主簿时，不住县衙，而择丰泉古井这个地方的“白果园”北侧的一条小巷建起宅第，于是有了苏家巷，此巷一直留到今日。他在宅第后院开了一小门，可直入狭窄的岔道，去白果园探幽寻趣。苏洵的别号是“老泉”，日子久了，当地百姓就称这岔道为“老泉别径”。这“老泉别径”、 “白果园”也都是今日丰泉古井这个地方的“名片”啊！这第二当然要谈到井，说来有趣，传说古时候这里原来没有水井，人们用水困难，要到几里外的湘江去挑取。有个老婆婆的儿子是个大孝子，却生来腿脚不方便，挑水困难。但这孝子因母亲有洁癖，天天要洗澡，便不顾自己脚有残疾，天天跛着脚去湘江挑水给母亲用，数十年如一日，感动了观音菩萨，派来座前捧玉净瓶的龙女，在孝子屋前点化出一口井，将玉净瓶内的甘露洒到井里，从此井内一年四季水涌不绝。后人称为丰盈井，又称丰泉井。其实，丰泉古井这个地方得名“丰泉古井”，还只有近两百年历史，远没有白果园、苏家巷、老泉别径历史悠久。不过“丰泉古井”也是古迹。有历史记载，丰泉古井掘于清道光八年(1828年)冬季，由60多户人家集资兴建，由于井水丰盈，方取名丰盈井，又称丰泉井，后年久失修曾经一度被毁。2006年8月，长沙市政部门在丰泉井原址重新挖掘水井，并砌以石基石栏妥善保护，命名“丰泉古井”，也才有了丰泉古井社区的名符其实。说到古迹，不得不说留在这里的清代长沙公沟遗迹。这公沟遗迹，是清代长沙古城八条自东向西通往湘江的石砌排水沟渠。据专家考证，八大公沟古称“御沟”，始建于清雍正年间，因获皇帝御批施建而得名，民国时间改为“公沟”。公沟系砖石边墙，麻石盖板结构。途径丰泉古井这个地方的是第七公沟，经多次疏浚，维持保留至今。这第七公沟总长三万五千七百六十八米。丰泉古井这个地方所处的这口公沟，宽1.67米，深1.5米，主沟自都正街，敬水庆里、丰盈里、白果园、化龙池、大古道巷、晏家塘、南门口，沿西湖路西侧入湘江。这样的古迹在长沙仅有，中外也罕见，非常珍贵。第三则该说说这里确实是是官宦名流钟爱的宝地。远的暂且不说，只说近代清末民国时期，丰泉古井这个地方仍是官宦名流喜爱聚集的地方。清代主张查禁私种罂粟和吸食鸦片，重视经世致用之学，惠政颇多的政治人物、理学家贺长龄，清嘉庆年间，曾任长沙岳麓书院山长，曾居住在这里的苏家巷，现在这里还留有贺长龄故居；有名的白果园31号公馆，原主人是中国著名武术家，被万籁声称为自然门第二代宗师，也是清末时的革命党人，曾担任宋教仁、孙中山先生等人的保镖杜心五先生。这原杜心五先生的公馆也保存得很好；还有白果园8号公馆，它的原主人是清光绪二十九年翰林、大书法家郑家溉，长沙县人，虽为晚清朝官，却深受辛亥革命影响，当清王朝倒塌，即坚辞伪满洲国许以的高官厚禄，毅然回故乡长沙。1937年抗日战争爆发，郑家概勇赴国难，曾受邀省政府顾问，积极为抗日战争出谋划策。这一公馆也保存得很好，现是一个安静清幽的私人会所。特别要说的是白果园33号，是中国近代史上具有重大意义的“五四运动”助阵的《湘江评论》印刷处旧址，是民国开明实业家章克恭所创建的湘鄂印刷公司的普通印刷厂车间。1919年，毛泽东创办的《湘江评论》，配合“五四运动”，以其新锐的思想性、战斗性，在当时如林的进步刊物中脱颖而出，被认为是全国“最有分量、见解最深刻”的刊物。这《湘江评论》就是在此车间印刷。这里堪称“五四运动”和“新文化运动”的阵地。《湘江评论》印刷处旧址留存至今，实属珍贵，是对“五四运动”最好的纪念。至于这里的程潜公馆，不仅是程潜其人身居要职，1948年4月曾出任长沙绥靖公署主任兼湖南省主席之职，而是此处是程潜与中共代表商谈湖南和平解放事宜的街头地点之一，从而产生了长沙起义，为湖南和平解放作出了重大贡献。正因为这程潜公馆见证了湖南和平解放，不仅保存得很好，成为“湖南省级文物保护单位”“长沙市不可移动文物点”，并作为湖南和平解放史事陈列馆开放供市民参观。山人认为，丰泉古井社区现在的白果园、苏家巷、老泉别径、长沙公沟遗迹、丰泉古井、贺长龄故居等公馆、《湘江评论》印刷处旧址、湖南和平解放史事陈列馆，都是“长沙博物馆·丰泉古井社区分馆”的宝贵馆藏啊！不过该社区龙书记说的，“镇馆之宝”是明清古建筑群，也不无道理。当你进入丰泉古井社区，走在宽约4米的古老的麻石老街，浏览街两边的明清古建筑群，便能感受到古长沙的风韵，仿佛进入了有丰富的历史资源、浓厚的文化底蕴的博物馆，这些“镇馆之宝”在无言地向人们讲述着这里久远的故事……来源丨红网论坛网友：云盖山人版权归原作者所有，分享转载请注明作者！如有侵权请立即与我们联系删除！举报/反馈"
    },
    {
        "title": "湖南考古天团入驻长沙博物馆讲坛,一起来“发现湖南”吧!",
        "content": "如果说考古工作者是文物重生的缔造者，博物馆就是文物重生以后的守护者、传播者。因为共同的使命，我们将携起手来带您“发现湖南”。在湘城讲坛三周年之际，长沙博物馆湘城讲坛联合湖南省文物考古研究所，立足湖湘大地，推出“发现湖南”系列讲座。特邀十位湖南考古界大咖带您走近湖南历史，读懂湖南。长沙博物馆 · 湘城讲坛湘城讲坛是长沙博物馆成年公众文化品牌。2015年12月29日开展第一讲，三年来，举办讲座60余场，王鲁湘、禚振西、郭静云、王仁湘、杭侃、蔡皋等国内外专家、学者、艺术家纷纷登台分享，现场受众超过一万人次，直播点击量超过40万次，形成一批固定粉丝，成为长沙地区较有影响力的公共文化品牌。湘城讲坛结合长沙博物馆城市历史文化博物馆的定位以及展览规划，主要聚焦于湖南历史文化和中华文明，也向世界文明拓展。湖南省文物考古研究所三十余年来，湖南省文物考古研究所的考古人们取得了累累硕果：玉蟾岩遗址、炭河里青铜器、里耶秦简、铜官窑遗址、城头山遗址、永顺老司城遗址······这些赫赫有名的考古发现，都是经他们之手。考古专家只和文物打交道吗？答案当然是“NO”！！！只有你想不到的，没有他们研究不了的。很久很久以前的城、人、梅花鹿、竹鼠、豪猪、水稻、文字······湖南地区丰富的考古发现是历史长河中湖南先民留下的痕迹，如同星火点点，为我们点亮湖南人的来时路。“发现湖南”系列讲座“发现湖南”系列讲座第一讲将于12月30日（周日）下午14:30-16:30在长沙博物馆一楼多功能报告厅开讲。同时我们还会陆续推出考古大咖带你看展览、“考古体验营”等活动。感兴趣的观众朋友可通过长沙博物馆微信公众号了解、预约讲座与相关活动。原创： 社会教育部 长沙博物馆举报/反馈"
    },
    {
        "title": "长沙窑遗址出土一件双鱼榼,因三个原因,成长沙博物馆的镇馆之宝",
        "content": "1956年，湖南省文管会在一次文物普查中，在长沙偶然发现了一处古代烧窑遗址，他就是大名鼎鼎的长沙窑。有一位工作人员在馆藏区发现了一件“奇怪”的瓷器，这件物品看起来像一条瓷“鱼”。它到底是一件什么宝贝呢？它为何成了长沙博物馆的镇馆之宝？今天就让小编来为您揭秘。(本文所有图片，全部来自网络，感谢原作者，如侵犯您的权利，请联系本号作者删除。图片与内容无关，请勿对号入座）这条瓷“鱼”鱼身显露，很快引起了考古队的高度重视，随着掩埋的浮土渐渐被扒开，这件珍品终于露出了它本来的面目。原来这并不是一条瓷“鱼”，而是一个瓷器罐子。当考古人员将这个宝贝捧出来之后，众人马上将其进行了安全处理，并送到相关部门进行保护。只见这件罐状宝贝，上有圆口略窄，下有底座稍宽，罐两侧还有穿绳用的“耳朵”，整个罐体上刻着两条鲤鱼，双鱼呈对立状，并以双口相合共同形成罐口。专家们在几天后开会，对其进行了研究和论证，想要确定这个罐子到底是什么东西？有人认为这是古代帝王所用的水壶，可是马上有人反对，他们认为，既然器物上面，有穿绳子的双耳，就不能说它是古代宫廷之中储水的容器（帝王的水壶，没有用绳子穿的）。正当大家讨论之际，有一位学识渊博的老教授说出了它的名字：双鱼榼，是古代达官贵人装美酒专用的罐子。这件器物真名就叫双鱼榼，出自长沙铜官窑，它是过去达官贵人装酒用的奢侈品，它既然只是一个罐子，为何成为了长沙博物馆的镇馆之宝呢？原因有以下三点。第一，长沙铜官窑在我国古代可不是一般的窑口，它位列我国四大名窑之一，号称唐朝彩瓷之最。不过长沙铜官窑有一个特点，那就是其制作的产品很少供应国内的达官贵族，而是通过海上贸易远销东南亚，波斯以及非洲等地。双鱼榼却不同，它是少而又少的、专门给达官贵人烧制的产品，其文物价值与研究意义自然非同一般。第二，长沙铜官窑对海外销售的瓷器，基本上都是有模具批量生产的，主要面对的是西洋各个国家的中上层贵族，可是在大唐达官贵人的眼里，远销海外的瓷器远远不能满足其把玩欲望，只有那些高级匠人，靠着自己精巧手工而制作出来的瓷器，才是他们眼中的宝贝。双鱼榼正是如此，它是纯手工制作，可以说，这个双鱼榼的造型绝对是独特的，而且是唯一的，说它是珍品，一点都不为过。第三，华夏民族有一个习惯，那就是趋吉避凶，对于美好的事物极为追捧。在这尊双鱼造型的榼器上，两条鲤鱼的寓意更是不得了。在我国古代有一句话叫做“鲤鱼跃龙门”，鲤鱼自古就象征着龙，也涵盖大唐皇室“李”的涵义。在用双鱼榼倒酒之时，两条鱼嘴吐出美酒，犹如蛟龙出海口吐玉浆，正是吉祥鼎盛，生活幸福的象征。正是由于这尊双鱼榼的出土，也让我们能够领略到千年之前，大唐王朝的繁华气息。有唐一代，瓷器的发展已经到了顶峰，众多的瓷器种类繁多，可让世界瞩目，外国人称呼中国为 China（瓷器，中国），这就是对华夏民族瓷器文化的最佳肯定……举报/反馈"
    },
    {
        "title": "长沙博物馆有件“普通”瓷壶,它的珍贵之处,竟在想不到的地方",
        "content": "行家看门道，外行看热闹，一件文物的真正价值，有时“珍贵点”并不在这件文物的本身，甚至在一个让人想不到的地方，在长沙市博物馆中，就有一件看似“普通”的瓷壶，这件瓷壶看着很不起眼，可是它身上的20个字，却弥补了《全唐诗》的不足。您想要知道这背后的真相，那就让小编给您从头揭秘吧：中国的英文名称叫china，这个英文单词，就是瓷器的意思。欧美人为何称呼中国为“瓷器”，这道理简单不复杂，当时的古中国掌握着制造瓷器的高科技，抓一把瓷泥，捏巴一下，抹点瓷釉，放窑炉里一烧，就变成能卖大钱的瓷器，这也太神奇和伟大了，故此，欧美人就称呼中国为“瓷器”了。在唐代的时候，中国的瓷器被分成两大流派，即：南青北白。而位于长沙市望城区石渚湖的彩陶源村的长沙窑，便是青瓷的代表窑口——长沙窑。因为长沙窑存世的时间较长，故此，全国各地，都有这种窑口的瓷器出土，最让人振奋的是长沙窑遗址的发现，竟先后出土了4800多件的唐代长沙窑瓷器。读者们可以想一想，不算全国长沙窑瓷器，就是出土的某一件瓷器，想在这4800多件长沙窑瓷器中杀出重围，都是一件超级费力的事情。这四千八百多件唐代长沙窑瓷器被运到了长沙市博物馆，随后十多位瓷器界的权威出面，开始对这些瓷器，进行甄别和挑选，小编说的这件瓷壶，便脱颖而出，从这堆瓷器中，被当做精品挑选了出来。这件瓷壶高23.6厘米，腹径16.2厘米，可以说比现在我们用的茶壶，大不了多少。为什么它能战胜众多的大器，战胜大量比它更精美的长沙窑瓷器，成为长沙博物馆的镇馆之宝？只因瓷壶上有一个让人想不到的神奇之处，这个瓷壶的壶身之上，写有一首了不得的诗。这首词的内容是：寒食元无火，轻松自有烟。鸟啼新上柳，人拜古坟前。我们都知道，中国的唐诗不仅是华夏诗词文化的一个高峰，而且还是对世界文化宝库最大的贡献，记录唐诗最全的典籍是《全唐诗》，在《全唐诗》中，最有名的关于寒食节的诗词是，韩翃的《寒食》：春城无处不飞花，寒食东风御柳斜。日暮汉宫传蜡烛，轻烟散入五侯家。韩翃虽然是大历十大才子之一，可是若论诗歌上的成绩，比李白、杜甫和白居易等人实在差得太远，可是因为这首《寒食》，却让他名声鹊起，成为了紧跟李杜等人的唐朝第一流的诗人。我们反过头再看那首无名氏，写在长沙窑瓷瓶上的古诗，若论意境，并不比韩翃的《寒食》低多少，若论词句的锤炼，两首诗也就是伯仲之间。甚至有诗人做出了这样的预测，这首词，就是唐朝的一位有名诗人所做，只不过《全唐诗》没有收录，而散失在了民间，而被一位无名的工匠，写在了这件瓷壶上，并以这种瓷器的方式，保存了下来。虽然，这个瓷壶的作者是谁，这首诗的作者是谁，全都不知道，但一点也不妨碍这首诗词的价值。这件最后被定名为“长沙窑青釉寒食元无火瓷壶”的瓷器，因为这首填补了《全唐诗》空缺的巨大文化价值，而成为了长沙市博物馆的镇馆之宝。总之一句话，唐代留下的文物，是一件珍贵不普通的文物，而一首文化内涵丰富的唐诗，让“长沙窑青釉寒食元无火瓷壶”成为了一件难得的文物，这不仅是必然，也是命运的安排！文澜海润工作室主编文秀才，本文撰写：文秀才举报/反馈"
    },
    {
        "title": "周六到长沙博物馆,走近湖南的商周青铜器文化",
        "content": "湖南青铜器有什么特色？湖南青铜之乡在哪里？青铜器鉴赏讲座告诉你答案！这周末，长沙博物馆免费带你深入了解湖南商周青铜器~青铜器鉴赏——湖南商周青铜器微观察 讲座活动时间：2017年9月16日（周六） 14:30-16:30报名时间：2017年9月7日 08:00 到 2017年9月15日 16:00地点：长沙博物馆一楼多功能厅主讲人：熊建华参加人数：260人适合人群：博物馆爱好者、湖南历史文化爱好者、青铜器文化爱好者、博物馆从业人员主讲人简介熊建华，毕业于武汉大学历史系考古专业，曾任湖南省博物馆古代文物部主任、馆长助理、副馆长，现任职湖南省文物局文博研究馆员，主管全省文物保护与考古工作。已发表青铜器研究论文20余篇、出版《湖南商周青铜器研究》专著一部，主编《湖南出土殷商西周青铜器》论文集一部。讲座内容：你知道湖南有个青铜之乡吗？湖南的动物造型器物背后有什么秘密？湖南的青铜礼器有何渊源？湖南的青铜乐器有何窍门？湖南青铜器的神秘装饰题材有何故事？……这一系列的问题都是本次讲座为您探讨与讲解的内容。熊建华老师将用独特视角、精细研究成果，为您带来一段不一样的中国古代青铜器鉴赏体验。报名须知长沙博物馆教育活动预约主要通过网络预约方式实现。有意者请登录长沙博物馆官方网站活动预约页面报名，名额有限，报完为止。预约：预约参加活动需如实填写参与者姓名、身份证及手机号。预约成功将收到带有活动序列号的提示短信。请妥善保管好您的个人预约信息，防止被冒用或丢失。取票：凭预约登记的身份证可在自助取票机上领取教育活动票。入馆：观众可凭当日有效的活动预约票从博物馆正门入馆，也可以凭预约成功提示短信中的参观序列号在正门入口处认证，认证通过即可入馆。入场：入馆认证时，参与者将收到一个教育小胸贴。凭小胸贴直接入场。请您妥善保管好小胸贴，并贴在醒目位置。※声明：长沙博物馆可能采集并使用参与讲座者的肖像（仅用于博物馆公益推广）。报名者参与相关活动视作同意本行为。如有异议，请特别联系长沙博物馆。※1张教育活动预约票只允许1人进入博物馆及活动现场，亲子活动以家庭为单位预约，1位家长只可携带1名儿童入场参与。活动名额原则上不得转让。 如您不能按时参加活动，请在 报名时间段内至长沙博物馆官网 撤销预约。※成功预约却未取消、现场缺席者，系统将自动记录，超过三次以上半年内将不能预约长沙博物馆教育活动。儿童活动预约：十岁以下的儿童需要由家长填写相关信息（身份证号、电话）参与报名，活动当天需有1名监护人陪同参加。十岁以上的未成年人可以自行预约（凭个人身份证，系统不支持用学生证预约），自行参加。来源：星辰在线长沙网综合 |编辑： 陈渤彪（见习）觉得不错，点赞鼓励小编 ↓  ↓  ↓举报/反馈"
    },
    {
        "title": "长沙博物馆3月21日恢复对外开放",
        "content": "时疫退散，长博等你春暖花开，时光静好长沙博物馆在严格落实省市防疫部门及市文旅广电局疫情防控措施的前提下，将于2020年3月21 日（本周六）起恢复有序开放，欢迎市民朋友们前来参观。开放前防疫安全演练场馆已进行全面消毒各类服务及防疫措施准备到位温馨提示1、由于疫情期间馆内中央空调不能开放，请观众注意参观过程中的保暖。2、观众可关注长沙博物馆官网、微博、微信公众号了解更多参观资讯。咨询/投诉电话：0731-82892350。来源│长沙博物馆编辑│炎炎一审│饶丽二审│李香三审│李亚雄出品│开福区融媒体中心觉得不错请给我一个举报/反馈"
    },
    {
        "title": "长沙博物馆的故事",
        "content": "想知道长沙的古老历史就来长沙博物馆，长沙的文化全在其中~长沙博物馆位于湖南省长沙市开福区新河三角洲滨江文化园东侧，是著名的三馆一厅中的一馆。集文物收藏、保护研究、展示宣传、教育服务等功能于一体，具有很强大历史鉴赏力，墨嫣觉得想来了解长沙的朋友，一定要来长沙博物馆。墨嫣那次去了三馆一厅，印象特别深刻，环境氛围特别的好，在这里可以看到三角洲的一部分，空气清新，怡人。那天特别热，去了之后真的感觉没这么热了。长沙博物馆外景进了长沙市图书馆之后，真的有一种想读书的感觉，书全摆在你面前，氛围真的很不错。说偏了，咱们谈的是长沙博物馆。在长沙博物馆，你会感受到深厚的历史文化氛围，你就算不懂历史也会发现长沙是一座很古老的城市，长沙出现过很多名人，比如蔡锷、黄兴等。长沙博物馆外观在观看的过程中，你会被那些历史事迹和历史人物所吸引、所感动，你会深感其中，会没有后悔自己曾经来过这里。墨嫣就是在观赏之中深有所感，于是，回宿舍的路上一直在脑海中编撰，回宿舍以后就写了这首曲。它是在历史展厅中所看到的一段历史故事（其实是一段艺术雕像所展现的故事），真的很触动人，墨嫣当时真的想象到了那时的生活是多么的困苦，人民是多么的无奈，一起来欣赏一下吧~长沙博物馆近代史展厅雕像【南宫调】  山坡羊·感抗战文/墨嫣红星前行当晓，国有难身先效。不伦不类人人到。咱是哨，高呼当场炮。战争持续常年闹，春去秋来饥不饱。朝朝，兴国赶敌跑。潇潇，争为国治老。长沙博物馆近代史展厅感谢那些为国家的独立而奋斗的先烈们，感谢他们为我们的今天所创造和付出，他们挥泪洒热血才有我们的今天，感谢他们！对了，谈谈曲牌名山坡羊吧（墨嫣用的是南宫调即商调）：山坡羊，曲牌名，又名“山坡里羊”“苏武持节”。北曲属中吕宫，南曲属商调，正体皆押十一韵。长沙博物馆近代史展馆格律精讲北曲【中吕】：正体，十一句，押九韵，或每句入韵。以张可久《山坡羊·酒友》为代表。前用四仄韵，必去。第七句可平可仄韵，若仄韵，必上声韵。第九句平声也可用上声。最后四句也可写作两个四字句，不必加逗。格律对照山坡羊·酒友平平上去，平平平去，平平平上平平去。刘伶不戒，灵均休怪，沿村沽酒寻常债。去平平，去平平，平平去去平平去，去去上平平去平！看梅开，过桥来，青旗正在疏篱外，醉和古人安在哉！上，上去平。窄，不勾筛。平，上去上。哎，我再买。南曲【商调】正体，十一句，押十一韵。以沈璟《山坡羊·学取刘伶不戒》为代表。“学”字、“传”字、“沽”字、“梅”字俱可用仄声，“古”字、“赋”字俱可用平声。此《山坡羊》本调，最为近古，至《琵琶》、《拜月》等记皆添出字句矣。格律对照山坡羊·学取刘伶不戒平上平平平去，平去平平平去，平平平上平平去。学取刘伶不戒，传示三闾休怪，沿村沽酒寻常债。平去平，无平平平去平。上平上上平平去，平去平平平去平。梅正开，望青旗篱外来。古来饮者名犹在，贤圣寥寥安在哉。平平，平平入上平。形骸，随身锸可埋。平平，平平去上平。狂乖，怀沙赋可哀。长沙博物馆近代史展厅好了，就到这里，感谢大家的欣赏~同时希望祖国繁荣富强举报/反馈"
    }
]