[
    {
        "title": "...传承简牍“活文化”,学做声音“小演员”——长沙简牍博物馆...",
        "content": "5月16日下午，长沙简牍博物馆与湖南广播电台联合推出的《简牍里的中国精神》第一期情景剧录制活动在简博工坊如期举办。此次活动从全市范围内招募了20组家庭参加录制。节目录制现场，小朋友们扮演的小学生和湖南人民广播电台主持人陆晓老师扮演的私塾教书先生精彩互动，深情演绎，绘声绘色地录制了25个迷你情景剧。陆晓老师一边声情并茂的表演，一边耐心细致的引导孩子们完成录制。旁边的家长们纷纷拿出手机兴致勃勃地记录着孩子的点滴成长。《简牍里的中国精神》是长沙简牍博物馆与湖南广播电台938潇湘之声为纪念建党100周年，精心策划推出的一档声音节目。节目沿用去年《简牍的100种声音》的形式，加强互动性，吸引市民朋友尤其是少年儿童积极参与。通过儿童与老师的情景剧演绎，将简牍文化与红色精神之间的血脉联系以讲故事的方式呈现给大众，彰显中华民族优秀文化基因的一脉相承，树立文化自信，激发更多人守护文化根脉。节目将于5月18日国际博物馆日当天在湖南广播电台潇湘之声、长沙简牍博物馆微信号、芒果动听、喜马拉雅等平台正式推出，每天一期，持续播出到8月。举报/反馈"
    },
    {
        "title": "518|长沙简牍博物馆“5·18国际博物馆日”系列活动预告",
        "content": "2021年的国际博物馆日即将到来，今年的主题为“The Future of Museums: Recover and Reimagine”——博物馆的未来：恢复与重塑。为了让观众更好的了解博物馆，更好地发挥博物馆的社会功能，提高观众知文物、懂文物、爱文物、保护文物的积极性，增强文化自信。我馆准备了“5·18国际博物馆日”系列活动，来馆观众均可可以免费体验。“我在简博修文物”——陶器修复体验活动在工作人员的指导下，初步了解体验陶器修复的过程，感受文物修复师的“匠人精神”。活动时间：5月18日（上午9:30——11:00；下午2:30——4:00）活动地点：长沙简牍博物馆二楼阳光房年龄要求：14岁以上人数限制：每场活动人数限制8人活动场次：6场简牍书写来馆观众可以前往二楼简博工坊免费体验竹简书写一枚。活动时间：5月18日（上午9:30——11:00；下午2:30——4:00）  活动地点：长沙简牍博物馆二楼简博工坊 穿越时空的映画前来观众可做汉服体验，模仿古人读书、写字，在这里感受到传统文化的独特魅力。活动时间：5月18日（上午9:30——11:00；下午2:30——4:00）  活动地点：长沙简牍博物馆一楼简博小剧场 【来源：长沙简牍博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "工会|长沙简牍博物馆工会委员会完成改选换届",
        "content": "我单位工会委员会成立于2018年1月，现已届满。根据《中华人民共和国工会法》、《中国工会章程》的相关规定，经长沙简牍博物馆党支部会议研究，决定进行改选换届工作。长沙简牍博物馆工会委员会于2021年4月26日15时在多功能厅召开会议。会议依法按程序选举了第五届工会委员会，现将选举情况报告如下：本工会应到会员69人，实到会员58人，缺席3人。会议以无记名投票方式等额选举工会主席、宣传委员、组织委员和女工委员新一届人选。第五届委员会由毛志平、万婧、张振、王茜4名同志组成。毛志平同志担任工会主席，万婧同志担任宣传委员，张振同志担任组织委员，王茜同志担任女职工委员会委员。长沙简牍博物馆工会委员会2021年4月26日【来源：长沙简牍博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "长沙简牍博物馆品牌教育项目亮相益阳市博物馆",
        "content": "4月11日，长沙简牍博物馆品牌教育项目“竹木载文明”走进益阳市博物馆，将简牍文化带到资水之畔。这是长沙简牍博物馆在社会教育和传承中华优秀传统文化方面进行的一次新的尝试。 本次活动共有40组亲子家庭参与，小朋友年龄多为四至六年级的小学生。根据受众年龄的特点，长沙简牍博物馆推出了“礼尚简博”、“简册书写”、“制作名刺”、“奔走的信者”等内容丰富、形式多样的活动项目。 “礼尚简博”是长沙简牍博物馆以馆藏文物为依托，用中华礼仪文化贯穿主线，让观众沉浸式参与的社教项目，让青少年“学礼、讲礼、懂礼、知礼”。课程中不仅分享“程门立雪”“孔融让梨”“恣蚊饱血”等国学故事，还教授“天揖礼”“时揖礼”等汉代基本礼法。独特有趣的的汉服体验，幽默诙谐的上课形式，丰富多样的游戏环节让整场活动欢声笑语不断。学习时揖礼“简册书写体验”是长沙简牍博物馆特色的教育项目，内容多样、形式可变，可根据场地和实际情况，穿插在不同的社教活动中开展。简牍是战国至魏晋时期最为重要的书写载体，盛行千年，一枚竹简承载一段历史，参与者在亲自动手书写的过程中，既感受了古人书写时的心境，也留下了自己的一段故事。家长和孩子一起书写简册 益阳市电视台也对活动进行了专访。受访家长表示：“像这样有意义的活动，孩子们很喜欢，很容易接受，有机会一定带孩子去长沙简牍博物馆参观。”长沙简牍博物馆对外联络部副主任王茜，在专访中表示：“长沙简牍博物馆一直致力于社会教育工作，希望尽最大力度地传播简牍文化，这次来到益阳市博物馆，是因为益阳同长沙一样也出土了很多的简牍，希望通过这样的交流方式，让益阳的孩子也可以领略到简牍文化的魅力”。 “竹木载文明”教育项目是长沙简牍博物馆与益阳市博物馆联合发起的第一场馆际交流活动，此次教育活动反映了长沙简牍博物馆作为湖南省博物馆学会教育专业委会的责任与担当，并希望进一步加强与各级地州市兄弟博物馆馆际交流与合作，实现资源共享、优势互补，达到共同提高，共同发展的目的。今后长沙简牍博物馆还将不断积累经验，开发更加精彩的教育项目，更好地满足观众的文化需求。长沙简牍博物馆 李伟【来源：长沙简牍博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "天心阁古玩城&amp;长沙简牍博物馆2021年全国春季古玩交流展览会开幕",
        "content": "2021年4月8日，2021年天心阁古玩城&长沙简牍博物馆全国春季古玩交流会、展览会在长沙天心阁古玩城隆重开幕。4月8日至11日，古玩淘宝集市在天心阁古玩城绿化广场、前坪持续进行。古玩淘宝集市是一个大众化的市民收藏市场。受到全国古玩爱好者、群众的好评，本次淘宝集市现场云集了来自全国各地的藏家商户，更是吸引了如北京、宁夏、内蒙、云南、江苏、浙江及上海等地众多以前没来过的藏家。丰富多样的藏品等待着大家独到眼力来“淘宝”。4月8日长沙简牍博物馆、北郊堂承办，天心阁古玩城协办的“释道金像”——北郊堂藏中原造像集萃展同时开幕，本次展览共展138尊（组）精品中原造像，所展出的门类有，佛教造像、道教造像、儒家文化及地方民间信仰等造像艺术作品。此次展览中的一小部分造像是我们常见的中原造像传统题材，但绝大部分为市场上比较少见的造像门类，这些罕见的造像雕塑，都是我们中国本土地地道道的传统文化艺术。目前此展览活动已在全国展开系列巡展活动，活动期间藏家云集，高朋满座，来自全国各地的藏家及爱好者们众多，场面十分壮观，盛况空前，参观人员络绎不绝。8日下午，围绕本次展览活动现场开展《手炉工艺与鉴赏》、《墨盒工艺与鉴赏》、《金铜造像与鉴赏》、《宣炉文化》免费讲座活动。据悉本次交流会还邀请了北郊堂鉴宝专家团队多名专家亲临天心阁古玩城现场为群众开展免费鉴宝活动，项目包括玉器、杂项、金铜佛像以及铜镜、字画类型等。本次交流会将持续4天，至4月11日结束，相信交流会期间的铜像展览、专题讲座、免费鉴定、淘宝集市、精品展销等众多活动，将为收藏爱好者们带来一场精彩纷呈的古玩交流盛宴。举报/反馈"
    },
    {
        "title": "长沙简牍博物馆推出春节惠民系列活动",
        "content": "1月28日上午，长沙简牍博物馆开展“写春联、送祝福”文化惠民活动，为来馆观众和周边社区居民奉上新春祝福。活动当天，群众近距离欣赏书法家们的现场创作，感受中国传统年味。红网时刻1月29日讯（通讯员 管震 记者 袁思蕾）1月28日上午，长沙简牍博物馆开展“写春联、送祝福”文化惠民活动，为来馆观众和周边社区居民奉上新春祝福。当天风和日丽，活动现场墨香四溢，前来领取春联的群众排队耐心等候书法家为自己书写“专属”春联。群众通过近距离欣赏书法家们的现场创作，感受中国传统年味。春节临近，各地积极倡导人们“就地过年”。为积极响应国家相关文件精神，让更多人在疫情防控下的博物馆里过大年，长沙简牍博物馆还将开展以下活动，丰富百姓春节文化生活，营造良好节日的氛围：1.《清平乐——黄河流域汉唐宋元乐舞戏曲文物精品文物展》及线上导赏活动展出时间：2021年1月25日——3月6日黄河流域是中华文明的发祥地之一，千万年来，华夏民族在这里生生不息，成长进取，创造了灿烂的农耕文明，铸就了雄健豪迈的秦汉气魄，描画了华彩风流唐宋的传奇，诞生了华夏民族独特的审美形式——戏曲。有声则歌，无动不舞，有歌有舞，以演故事。戏曲是中国传统文化中特有的一种艺术形式，传统观念一般认为其发源于汉唐，成熟于宋元，繁荣于明清。《清平乐—黄河流域汉唐宋元乐舞戏曲精品文物展》精选198件汉唐宋金时期乐舞、戏曲主题的陶俑、砖雕等文物，用具体而微、生动鲜活的形象再现了汉唐乐舞的博采辉煌和宋元戏曲的生动丰富。展览期间，长沙简牍博物馆将会定期推出线上导赏活动，届时，观众可关注该馆抖音直播账号“简博宣教”观看展览线上讲解。2.基本陈列《文明之路——长沙简牍博物馆专题陈列》《湘水流过——湖南地区出土简牍展》线上数字展览上线简牍作为我国古代纸张发明之前最重要的书写材料，从先秦到魏晋，一直肩负着记载和传播古代社会政治、经济、文化信息的历史重任。湖南是全国出土简牍最多湖南、种类最齐全、序列最完整的省份。长沙简牍博物馆利用自身藏品优势，突出地方文化特色，集全省简牍文物之大成，精心打造了《文明之路——长沙简牍博物馆专题陈列》及《湘水流过——湖南地区出土简牍展》两大基本陈列。春节期间，长沙简牍博物馆基本陈列线上展览即将上线与观众见面。近年来，长沙简牍博物馆全力推进智慧博物馆建设，加大数字化建设力度，打造永不落幕的展览，完成了两大基本陈列的用全景数字化信息采集工作。观众可通过手机、电脑等电子设备展开线上360度范围内的任意角度的虚拟展厅游览，并使用手势控制图像放大缩小，随意拖动场景，观看藏品、展板细节，不受空间和时间的限制，足不出户也能身历其境畅游博物馆。3.抖音直播|线上“社教活动”春节期间，长沙简牍博物馆拟开展两场线上社教活动：1.《“牛”转乾坤——牛年特别活动》，活动将以抖音直播的形式与观众见面。届时，社教专员将为观众讲述春节习俗、“年”的由来、生肖牛相关的成语、歇后语等故事，并带领大家自己动手制作门神。2.《探秘简博》。简牍作为流传千年的书写载体，是中华文明的重要瑰宝，在“探秘简博”活动中，社教员将以直播的形式为观众详细地讲解简牍的基本知识，包括简牍的概念、内容、形制、制作流程等。同时也将献上一份“独家攻略”，教你如何玩转长沙简牍博物馆寒假特别推出的“手艺传习社”，换上汉服与简博的“小哥哥小姐姐们”一起穿越，做灯笼、剪窗花、猜灯谜、做皮影......4.关爱未成年人学雷锋志愿服务①小小“馆”理员学雷锋志愿服务活动对象：中小学生活动时间：寒假期间活动地点：展厅②“牛转乾坤”牛年主题活动活动对象：4-12岁未成年人活动时间：1月-2月活动地点：简博工坊③“手艺传习社”——新春特别活动活动对象：4-12岁未成年人家庭活动时间：寒假期间活动地点：二楼展厅阳光房④“活在博物馆里的古乐器”等未成年人传统文化教育主题活动活动时间：1月-3月每周末活动地点：二楼展厅简博工坊活动对象：4-16岁未成年人⑤戏曲流芳——清平乐特展特别活动活动时间：1-3月特展期间活动地点：二楼简博工坊活动对象：4-16岁未成年人举报/反馈"
    },
    {
        "title": "198件汉唐宋元时期乐舞戏曲文物亮相长沙简牍博物馆",
        "content": "1月25日，《清平乐——黄河流域汉唐宋元乐舞戏曲精品文物展》在长沙简牍博物馆一楼特展厅开幕。198件汉唐宋元时期乐舞戏曲主题的陶俑、砖雕等文物亮相，让观众体验到了丝绸之路的异域风情。汉唐时期，丝绸之路空前繁荣，各国商队往来不绝，中原王朝国力强盛，人民生活安定，为广泛开展“百戏”活动，提供了极为有利的条件。宋元时期社会经济活跃，政策更加开放，加上航海技术的提高，促使海上丝绸之路无比繁盛，北宋都城东京汴梁更是盛极一时,成为当时世界首屈一指的国际大都市。海内清平无事，百姓安居乐业，文化繁荣昌明。因此这次展览以《清平乐》为题，用具体而微、生动鲜活的形象再现了汉唐乐舞的博采辉煌和宋金戏曲的细腻生动，让观众体验丝绸之路异域风情，梦回东京汴梁盛世繁华。本次展出的文物既有造型古拙的“汉代灰陶百戏俑”，也有惟妙惟肖的“魏晋南北朝歌舞俑”，还有曼妙婆娑的“唐代彩绘伎乐俑”，以及灵动活泼的“宋代杂剧砖雕”等。这批珍贵的戏曲文物，不仅记录了中国戏曲发展史，同时也见证了丝绸之路开通后，丝路沿线国家在音乐、舞蹈方面的交流、融合与碰撞。郑州市华夏文化艺术博物馆执行馆长李宝宗介绍：“这批文物中的汉代百戏，如跳刀、顶碗、顶橦、走索、穿狭、喷火、幻术、飞车、吞刀、七圣刀等艺术门类，都是从西域或是古罗马经西域传入中原的。此外，除了鼓、笛、钟、磬等中国传统庙堂乐器，这批文物还展现了从西域传来的箜篌、筚篥、琵琶、拍板、方响、腰鼓等乐器。”长沙简牍博物馆馆长李鄂权表示：这是长沙简牍博物馆首次举办古代乐舞戏曲文物展。乐舞戏曲是中国民众文娱生活中不可或缺的内容，它与传统节日有着密不可分的关系。值此传统新春佳节来临之际，长沙简牍博物馆再度与来自中原的博物馆联合举办戏曲文物展，意在传承优秀历史文化的同时，也为人民群众营造喜庆热闹的节日气氛。据悉，本次展览将持续到3月6日，公众可凭身份证免费预约参观。展出期间，长沙简牍博物馆还将配合展览内容举办相关的社教活动。【链接】这些亮点文物不要错过1、“汉代灰陶说唱俑”：此俑以泥质灰陶制成，头上戴帻，两肩高耸，着裤赤足，左臂环抱一扁鼓，右手举槌欲击，张口嘻笑，神态诙谐，动作夸张，活现一俳优正在说唱的形象，与中国国家博物馆藏“说唱俑”同出一门。2、“唐三彩马上参军戏俑”：“参军戏”是唐宋时期流行戏剧形式，由两个参军角色的人演出，内容以滑稽调笑为主。这一对俑身着绿釉长衫，轻舒袍袖，端坐马上，作歌舞之姿，生动表现了唐代马上参军演出情景。3、“唐代彩绘霓裳羽衣舞俑群”：“霓裳羽衣舞” 是唐代最负盛名的舞蹈。相传为唐明皇结合了“天竺乐”“婆罗门曲”亲自编曲的大型舞曲。舞蹈形式多样，有独舞、对舞，和数百人之队舞。杨贵妃擅长霓裳羽衣独舞。霓裳羽衣舞曲在晚唐散佚，后南宋词人姜夔发现十段乐谱，著录并流传至今。4、“北宋平剔线刻杂剧‘杨揔惜’‘丁都赛’‘薛子小’‘凹敛儿’铭文砖雕”一组：‘杨揔惜’‘丁都赛’‘薛子小’‘凹敛儿’是北宋政和、宣和年间（公元1102-1125年），在都城汴京（今开封）享有盛名的几位杂剧演员。在详尽描述北宋都城东京开封府城市风俗人情的《东京梦华录》中，作者孟元老记载了他们在“宝津楼”为宋徽宗搬演杂剧。“驾登宝津楼，诸军百戏，呈于楼下。……后部乐作，诸军缴队杂剧一段，继而露台弟子杂剧段，是时弟子萧住儿、丁都赛、薛子大、薛子小、杨总惜、崔上寿之辈，后来者不足数。”这组砖雕印证和补充了文献记载及以前发现的戏剧文物，对于进一步研究北宋杂剧的脚色装扮和演出形态，提供了可供研究与比较的实物资料，具有很高的价值。通讯员管震 潇湘晨报记者朱清【来源：潇湘晨报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "一批珍贵古代乐舞戏曲文物在长沙简牍博物馆展出",
        "content": "《清平乐——黄河流域汉唐宋元乐舞戏曲精品文物展》正在长沙简牍博物馆一楼特展厅展出。本次展览精选198件汉唐宋元时期乐舞戏曲主题的陶俑、砖雕等文物。红网时刻新闻1月25日讯（通讯员 管震 记者 袁思蕾）今天，《清平乐——黄河流域汉唐宋元乐舞戏曲精品文物展》在长沙简牍博物馆一楼特展厅开幕。长沙市文化旅游广电局党组副书记、局长郭润葵，党组成员曹凛等出席开幕式。本次展览精选198件汉唐宋元时期乐舞戏曲主题的陶俑、砖雕等文物。从造型古拙的“汉代灰陶百戏俑”，到惟妙惟肖的“魏晋南北朝歌舞俑”，从曼妙婆娑的“唐代彩绘伎乐俑”到灵动活泼的“宋代杂剧砖雕”，这批珍贵的戏曲文物，不仅记录了中国戏曲发展史，同时也见证了丝绸之路开通后，丝路沿线国家在音乐、舞蹈方面的交流、融合与碰撞。郑州市华夏文化艺术博物馆执行馆长李宝宗介绍，展出文物中的汉代百戏，如跳刀、顶碗、顶橦、走索、穿狭、喷火、幻术、飞车、吞刀、七圣刀等艺术门类，都是从西域或是古罗马经西域传入中原的。此外，除了鼓、笛、钟、磬等中国传统庙堂乐器，展览还展现了从西域传来的箜篌、筚篥、琵琶、拍板、方响、腰鼓等乐器。长沙简牍博物馆馆长李鄂权表示，这是长沙简牍博物馆首次举办古代乐舞戏曲文物展。乐舞戏曲是中国民众文娱生活中不可或缺的内容，它与传统节日有着密不可分的关系。值此传统新春佳节来临之际，长沙简牍博物馆再度与来自中原的博物馆联合举办戏曲文物展，意在传承优秀历史文化的同时，也为人民群众营造喜庆热闹的节日气氛。汉唐时期，丝绸之路空前繁荣，各国商队往来不绝，中原王朝国力强盛，人民生活安定，为广泛开展“百戏”活动，提供了极为有利的条件。宋元时期社会经济活跃，政策更加开放，加上航海技术的提高，促使海上丝绸之路无比繁盛，北宋都城东京汴梁更是盛极一时,成为当时世界首屈一指的国际大都市。海内清平无事，百姓安居乐业，文化繁荣昌明。这次展览以“清平乐”为题，用具体而微、生动鲜活的形象再现了汉唐乐舞的博采辉煌和宋金戏曲的细腻生动，让观众体验丝绸之路异域风情，梦回东京汴梁盛世繁华。这些来自古代中原地区的乐舞戏曲文物，穿越千年时光，跨越万水千山，首次来到三湘大地，来到世界媒体艺术之都、东亚文化之都——长沙，再次见证民族文化的伟大复兴。本次展览由长沙市文化旅游广电局主办，长沙简牍博物馆、郑州市华夏文化艺术博物馆、郑州大象陶瓷博物馆共同承办，将持续至3月6日，公众可凭身份证免费预约参观。展出期间，长沙简牍博物馆还将配合展览内容举办相关的社教活动。亮点文物1.汉代灰陶说唱俑汉代灰陶说唱俑。此俑以泥质灰陶制成，头上戴帻，两肩高耸，着裤赤足，左臂环抱一扁鼓，右手举槌欲击，张口嘻笑，神态诙谐，动作夸张，活现一俳优正在说唱的形象，与中国国家博物馆藏“说唱俑”同出一门。2.唐三彩马上参军戏俑唐三彩马上参军戏俑。“参军戏”是唐宋时期流行戏剧形式，由两个参军角色的人演出，内容以滑稽调笑为主。这一对俑身着绿釉长衫，轻舒袍袖，端坐马上，作歌舞之姿，生动表现了唐代马上参军演出情景。3.唐代彩绘霓裳羽衣舞俑群唐代彩绘霓裳羽衣舞俑群。“霓裳羽衣舞” 是唐代最负盛名的舞蹈。相传为唐明皇结合了“天竺乐”“婆罗门曲”亲自编曲的大型舞曲。舞蹈形式多样，有独舞、对舞，和数百人之队舞。杨贵妃擅长霓裳羽衣独舞。霓裳羽衣舞曲在晚唐散佚，后南宋词人姜夔发现十段乐谱，著录并流传至今。4.“北宋平剔线刻杂剧‘杨揔惜’‘丁都赛’‘薛子小’‘凹敛儿’铭文砖雕”一组北宋平剔线刻杂剧“杨揔惜”等铭文砖雕。“杨揔惜”“丁都赛”“薛子小”“凹敛儿”是北宋政和、宣和年间（公元1102-1125年），在都城汴京（今开封）享有盛名的几位杂剧演员。在详尽描述北宋都城东京开封府城市风俗人情的《东京梦华录》中，作者孟元老记载了他们在“宝津楼”为宋徽宗搬演杂剧。“驾登宝津楼，诸军百戏，呈于楼下……后部乐作，诸军缴队杂剧一段，继而露台弟子杂剧段，是时弟子萧住儿、丁都赛、薛子大、薛子小、杨总惜、崔上寿之辈，后来者不足数。”这组砖雕印证和补充了文献记载及以前发现的戏剧文物，对于进一步研究北宋杂剧的角色装扮和演出形态，提供了可供研究与比较的实物资料，具有很高的价值。举报/反馈"
    },
    {
        "title": "长沙简牍博物馆与湖南大学共建“中国简帛书法艺术研究中心”",
        "content": "12月18日上午，“湖南大学中国简帛书法艺术研究中心”签约揭牌仪式在长沙简牍博物馆举行。湖南大学社科处处长侯俊军、长沙市文旅广电局党组成员曹凛、中国社会科学院古代史研究所副所长邬文玲、清华大学出土文献与保护中心教授李均明、岳麓书院副院长陈仁仁、贺志军、湖南大学中国简帛书法艺术研究中心主任陈松长、长沙简牍博物馆馆长李鄂权、副馆长毛志平、杨亚峰等领导，以及来自河南、山东的简帛书法家、湖大岳麓书院师生等嘉宾50多人出席了本次签约揭牌仪式。简牍具有巨大的书法艺术价值,从战国古文至篆、隶、真、行、草都有墨迹存在，是研究书体演变发展、创新书法路径的第一手材料；而且这些墨迹本身，往往就是杰出的艺术作品，具有极高的审美价值，在中国书法艺术史上占有重要的地位；各种书体的简牍，因为材料不同、内容不同、形制不同和书写者身份不同，因而表现出不同的艺术风格，也是书家研习、临摹和欣赏的重要书法资料。长沙简牍博物馆馆长李鄂权在讲话中指出，长沙简牍博物馆作为国家一级博物馆，馆藏简牍文物资源占全国简牍总量的近三分之一。每一枚小小的简牍，都承载了厚重的书法艺术底蕴，值得后人去学习与传承。湖南大学，千年学府，弦歌不辍，特别是岳麓书院人才荟萃。简博在学术研究方面与岳麓书院一直保持着长期深度地合作。“长沙走马楼西汉简牍的整理与研究”就是由简博与湖大岳麓书院共同申报，并成功立项的国家社科基金重大项目。为充分发挥长沙简牍博物馆的资源优势和湖大岳麓书院的人才优势，形成优势互补，以进一步弘扬中华民族优秀传统文化和湖湘简牍文化，提升简博的影响力和知名度，简博与湖大岳麓书院友好协商，达成共识，将“湖南大学中国简帛书法艺术研究中心”挂牌于简博，由双方共同建设管理。双方将共同开展简帛书法艺术学术研讨、中国简帛书法高级培训班、书法展览等相关的活动。仪式现场，长沙简牍博物馆与湖南大学签订了共建协议，双方将共同开展简帛书法艺术学术研讨、中国简帛书法高级培训班、书法展览等相关的活动。希望以该合作平台为起点，加强简牍书法资料整理、推进学术研究，策划特色展览，培养优秀人才，进一步提升湖南简牍书法创作和学术研究水平，推出一批文化精品，打造湖南文化品牌，为湖南文化软实力的发展贡献智慧和力量。通讯员管震 潇湘晨报记者徐海瑞【来源：潇湘晨报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "长沙简牍博物馆展出198件古代乐舞戏曲精品文物",
        "content": "1月25日，由长沙市文化旅游广电局主办，长沙简牍博物馆、郑州市华夏文化艺术博物馆、郑州大象陶瓷博物馆共同承办的清平乐——黄河流域汉唐宋元乐舞戏曲精品文物展在长沙简牍博物馆开幕。本次展览精选198件汉唐宋元时期乐舞戏曲主题的陶俑、砖雕等文物，包括造型古拙的“汉代灰陶百戏俑”、惟妙惟肖的“魏晋南北朝歌舞俑”、曼妙婆娑的“唐代彩绘伎乐俑”、灵动活泼的“宋代杂剧砖雕”等。这批珍贵的戏曲文物不仅记录了中国戏曲发展史，同时也见证了丝绸之路开通后，丝路沿线国家在音乐、舞蹈方面的交流、融合与碰撞。唐代胡旋舞伎乐俑群汉代百戏俑群唐三彩马上参军戏俑“这批文物中的汉代百戏，如跳刀、顶碗、顶橦、走索、穿狭、喷火、幻术、飞车、吞刀、七圣刀等艺术门类，都是从西域或是古罗马经西域传入中原的。”郑州市华夏文化艺术博物馆执行馆长李宝宗说，“除了鼓、笛、钟、磬等中国传统庙堂乐器，此次展览还展现了从西域传来的箜篌、筚篥、琵琶、拍板、方响、腰鼓等乐器。”据长沙简牍博物馆馆长李鄂权介绍，这是该馆首次举办古代乐舞戏曲文物展。展览以《清平乐》为题，用具体而微、生动鲜活的形象再现了汉唐乐舞的博采辉煌和宋金戏曲的细腻生动，让观众体验丝绸之路的异域风情，梦回东京汴梁的盛世繁华。值此传统新春佳节来临之际，长沙简牍博物馆与来自中原的博物馆联合举办戏曲文物展，意在传承优秀历史文化的同时，为人民群众营造喜庆热闹的节日气氛。观众参观展览 张玲 摄观众参观展览 张玲 摄据悉，本次展览将持续至3月6日，观众可凭身份证免费预约参观。展出期间，长沙简牍博物馆还将配合展览内容举办相关的社会教育活动。（图片除署名外，均由长沙简牍博物馆提供）责编：李晓霞举报/反馈"
    },
    {
        "title": "156方长沙八景篆刻作品在长沙简牍博物馆展出",
        "content": "岳麓印社向各景点代表赠书华声在线12月7日讯(通讯员 胡伟)12月5日-7日，长沙八景篆刻作品展在长沙简牍博物馆展出。由106位岳麓印社社员历时近半年精心创作的156方长沙八景篆刻作品展出并首发作品集。带着孩子观展“长沙八景篆刻作品展”是岳麓印社长沙历史文化系列篆刻作品展的第六种，此前有:“长沙名胜地名篆刻作品展”、“历代名人咏长沙篆刻作品展”、“长沙名老字号篆刻作品展”、“长沙名人肖像印作品展”、“长沙名胜楹联篆刻作品展”。此次作品展由长沙市文联主办，岳麓印社承办，长沙简牍博物馆协办，是2020年长沙市文艺创作重点扶持项目。湖南省书协副主席兼秘书长胡紫桂、副主席胡立伟，长沙市文联党组成员、副主席周永康，岳麓印社社长罗光磊等二百余人参加开幕式和并观看展览。【来源：华声在线】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "「老长沙讲老故事」社区直播活动走进长沙简牍博物馆",
        "content": "华声在线11月27日讯（记者 黄爱民 通讯员 陈凤 陈丽红）11月27日上午，第二场“老长沙讲老故事”社区直播活动在长沙简牍博物馆成功举办。此次直播活动由长沙简牍博物馆、天心阁社区、华声在线社区视频、长沙市社区文化建设促进会联合主办，由天心阁社区书记黄升主持，长沙简牍博物馆馆长李鄂权等主讲，通过直播的形式向公众讲述古城长沙的历史文化。长沙简牍博物馆坐落在长沙市天心区白沙路92号，位于天心阁社区范围内，是长沙重要的文化窗口，承载着展示古城长沙厚重历史文化和传承中华千年简牍文化的重要使命，也是周边社区居民文化休闲的重要场所。长沙简牍博物馆作为国内首座集简牍收藏、保护、研究和陈列展示于一体的现代化专题博物馆，馆藏简牍达10万余枚。李鄂权馆长在直播中介绍了简牍馆的历史沿革和一枚珍贵的馆藏文物—— “录事掾潘琬文书”木牍，这枚木牍是三国时期的一部法律文书，为我们讲述了那个年代关于官府处理贪腐案件的廉政故事。简牍博物馆现有两个基本陈列。一楼《文明之路——长沙简牍博物馆专题陈列》细致地展现了馆藏三国孙吴纪年简牍及简牍的形制、制作过程。讲解员李伟为观众还原了简牍的制作过程，详细地介绍了备料、片解、刮削、杀青、编联等程序，令人啧啧称叹。二楼《湘水流过——湖南地区出土简牍展》，利用自身藏品优势，集全省简牍文物之大成，全面、系统地展现了湖南地区出土简牍的文化与历史。来自长沙简牍博物馆优秀的志愿者范并恕老师以“秦时明月洞庭波”为主题，声情并茂地讲解带观众走进了秦朝的时空，让大家知道史书中未曾出现过的洞庭郡位于今天湖南西部，在秦汉时期，地理位置应比今天长沙所在的郡更为重要。在里耶秦简中有两枚写着“迁陵已邮行洞庭”，“酉阳丞印”文字的木牍，简牍被作为当时 “邮政专递”的方式来传递官方文书以及朝廷政令，可见简牍在当时的重要性。志愿者李瑾老师则为观众讲述了“西汉渔阳墓”的历史，她以故事叙述的方式，带领大家了解西汉早期的文化和长沙国“渔阳王后”墓出土的玉器及漆木器。一枚枚小小的简牍，看上去貌不惊人，却保留了珍贵的文字信息，一枚简牍自己就是一个故事，这些埋葬千年，未经纂改的第一手历史资料，为我们的历史研究打开了一座新的宝库。在直播的最后，天心阁社区黄书记告诉大家，如果想更好地了解简牍的故事，请亲临长沙简牍博物馆去探索，也欢迎大家继续关注天心阁这个网红打卡景点。下一场直播也很精彩，我们将跟随黄书记一起走进天心阁公园，一起去听听天心阁的老故事。举报/反馈"
    },
    {
        "title": "简牍公益行|长沙简牍博物馆走进桃江县浮邱山乡新桥学校",
        "content": "10月26日，长沙简牍博物馆联合长沙市润物志愿者助学服务中心关爱贫困学子，一起走进了桃江县浮邱山乡新桥学校。长沙简牍博物馆为新桥学校的学生带去了别开生面的“简牍小课堂”和“礼尚简博”公益讲座。桃江县教育局、桃江县浮邱山乡人民政府等单位领导出席了活动并对广大爱心单位表示感谢。大爱无疆、简牍同行。新桥学校是“简牍公益行”的第一站，接下来“简牍公益行”的脚步将会踏上更多的地方，让更多的乡村和学校感受到简博爱的力量。【来源：长沙简牍博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "志愿者|长沙简牍博物馆组织志愿者赴常德交流学习",
        "content": "长沙简牍博物馆志愿者一直活跃在博物馆志愿服务的道路上，今年初突如其来的新冠疫情也没能挡住文化志愿者奉献光和热的脚步，他们的身影出现在各个社区，给大家量体温、送物资、做宣传等等。疫情缓解后，简博志愿者回到博物馆，积极恢复到往常的服务状态，为观众们提供热情而专业的博物馆接待服务。为了提升志愿者的历史文化素养，加强省内各博物馆志愿者之间的交流，长沙简牍博物馆于2020年10月22日组织志愿者赴丁玲纪念馆和常德博物馆交流学习。在丁玲纪念馆，志愿者们了解了丁玲女士的生平以及她为中国现代文学史作出的巨大贡献。在常德博物馆，志愿者董老师生动地为大家讲述了常德的历史，他作为考古工作者退休后来从事志愿讲解服务，把文物展示和考古发掘充分地相结合，让我们学习到了更多文物背后的故事。此次志愿者常德之行，不仅了解了常德的历史文化，也加强了两地志愿者的交流。天下志愿者是一家，相信志愿者的奉献精神会为文博事业添上浓墨重彩的一笔，文博志愿服务将会更上一层楼。【来源：长沙简牍博物馆】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "长沙八景篆刻作品展12月5日在长沙简牍博物馆展出",
        "content": "主办单位长沙市文学艺术界联合会承办单位岳麓印社协办单位长沙简牍博物馆2020.12.05（周六）上午10点开幕式欢迎光临指导届时来宾、观众可领取印制精美作品集一本2020.12.05（周六）～12.07（周一）展览地点长沙简牍博物馆展厅 （长沙市天心区白沙路92号）作品集选页欣赏举报/反馈"
    },
    {
        "title": "“云春游”走进长沙简牍博物馆,解读历史推广传统文化",
        "content": "来源：芒果TV3月20日，由湖南省教育厅指导、芒果TV主办的“我是接班人·云春游”爱国主义教育课堂来到长沙简牍博物馆，并在芒果TV、湖南省IPTV、芒果互联网电视以及湖南教育电视台开启同步直播。“我是接班人·云春游” 以“探索千年前的简里湖湘”为主题，走近千年前的简牍世界，探寻简牍里的湖湘文化及其背后蕴藏的古人智慧。云直播畅游简牍世界穿越时代解读历史3月以来，芒果TV创新直播，连续推出“我是接班人·云春游”爱国主义教育课堂，在线探访湖南省核心文化场馆，引领学生拓展课外知识。本期“我是接班人·云春游”爱国主义教育课堂来到位于长沙市天心区的长沙简牍博物馆，通过直播一起探索千年以前的文字载体——简牍，揭示其背后蕴含源远流长的湖湘文化和承载的古人智慧。湖湘大地，历史悠久，文化积淀深厚，从1952年至今，已陆续出土近20万枚简牍。古城长沙,已成为中国出土简牍最多的城市。这些简牍从战国到魏晋跨越千年，贯穿了整个简牍时代，记录了中华文明奠基时期的诸多细节。长沙走马楼出土的三国简牍的内容就包括了赋税、户籍、司法、书信等丰富的内容，涉及社会、政治、经济、军事、法律各方面。一片片简牍，带我们穿越时代，了解古人生活。云春游科普历史知识传播中华传统文化在“我是接班人·云春游”长沙简牍博物馆站直播中，不仅展示了简牍文物的出土情况及背后蕴藏的文化内涵，还科普了不少关于简牍的“冷知识”。“简”和“牍”是有区别的，“简”的特点是长、窄、字数少，“牍”则宽、厚、字数多。“杀青”是制作简牍的最后一道工序。在湖南省湘西州龙山里耶古城出土的《九九乘法口诀》木牍，这是目前能见到最早的中国乘法口诀的实物。这些“冷知识”让学生们大开眼界，更激起了他们对于简牍文化及其历史的强烈好奇心和求知欲。“我是接班人·云春游”爱国主义课堂自3月开播以来，全省中小学生每周准时守候观看直播。从湖南雷锋纪念馆、湖南省地质博物馆到长沙简牍博物馆，“我是接班人·云春游”通过直播带领学生畅游涉及人文、历史、自然、科学等不同领域的湖南省核心文化场馆，以生动活泼的呈现形式，为学生提供拓展课外知识的平台，帮助学生零距离感受传统文化和科技创新的魅力。3月27日16:00“我是接班人·云春游”将抵达韶山进行直播，共同探访伟人故里，追寻革命足迹。举报/反馈"
    },
    {
        "title": "长沙简牍博物馆与多家单位联合发布合作成果",
        "content": "6月25日，长沙简牍博物馆联合故宫研究院、西泠印社、北京师范大学等单位在湖南省长沙市共同发布最新合作成果，并达成相关领域合作意向。未来，该馆将与相关单位携手推进简牍文物保护、研究、展览和学术交流。活动现场，故宫研究院长沙简牍研究中心正式揭牌，该中心将致力于走马楼吴简竹木牍卷的整理出版，长沙五一广场出土两汉三国简牍的综合研究以及走马楼吴简的红外扫描版再整理，并与长沙简牍博物馆在人才培养、展览陈列等方面开展密切合作。长沙简牍博物馆与北京师范大学签署了战略合作备忘录，并为“北京师范大学历史学院专业实习基地”授牌。当天，由长沙简牍博物馆编著、西泠印社出版社精心编校的《长沙走马楼吴简书法研究》一书正式发布。该书从长沙简牍博物馆馆藏数万枚走马楼孙吴简牍中精选164种，其中不少是首次公开披露的珍贵简牍。据了解，全国至今共出土简牍30余万枚，其中有近20万枚出土于湖南，占全国出土简牍总数的2/3。湖南出土简牍不仅数量是全国之最，且种类齐全、序列完整，在时代上没有缺环。近年来，该馆与国内外众多学术团体建立了长期稳定的伙伴关系，频繁开展学术交流，成果丰硕。更多资讯或合作欢迎关注中国经济网官方微信（名称：中国经济网，id：ourcecn）来源：中国文化报举报/反馈"
    },
    {
        "title": "长沙简牍博物馆:千年风华留汗青",
        "content": "长沙简牍博物馆是全球唯一集简牍收藏保护、整理研究和陈列展示为一体的专题博物馆，馆藏10万余枚三国孙吴纪年简牍被评为“20世纪百项考古发现”之一。长沙简牍博物馆一层序厅 本文图片均为长沙简牍博物馆提供西汉“渔阳”王后墓“陛下所以赠物”木楬嘉禾吏民“田家莂”大木简1996年，湖南省长沙市五一广场走马楼街一口古井中出土10万余枚三国孙吴纪年简牍，数量超过全国已出土简牍总和，引起海内外关注。这是继甲骨卜辞、敦煌文书之后古代出土文献资料的又一重大发现，被评为“1996年度全国十大考古新发现”与“20世纪百项考古发现”之一。在整理、保护走马楼吴简的基础上，2002年，长沙简牍博物馆成立，2007年11月正式对外开放。这是全球唯一集简牍收藏保护、整理研究和陈列展示为一体的专题博物馆，2017年晋升为国家一级博物馆。其建筑面积1.41万平方米，基本陈列面积5000多平方米，主要藏品除了10万余枚三国吴简，还有1997年五一广场西北角发掘的数百枚东汉简牍、2003年走马楼出土的2000余枚西汉简牍和1993年发掘的西汉长沙王后“渔阳”墓签牌、封检、漆木器等文物3500余件。为三国史提供重要资料“走马楼吴简是1996年10月在平和堂商厦建筑工地一个编号为J22的古井中发现的。这批吴简数量非常庞大，内容为孙吴长沙郡所属县(侯国)的行政文书，涉及司法、财政、赋税、户籍等方面，填补了三国史料之缺，对研究三国孙吴时期的经济关系、阶级关系、赋税制度、书法艺术及社会生活等具有十分重要的价值。”长沙简牍博物馆馆长李鄂权对记者说。从先秦、两汉至魏晋时期，简牍在中国的使用时间有1000多年。作为中华民族一种独特的文字载体，简牍对于统一多民族国家的创立和巩固、中华文化的传播和继承，起到了重要作用。受中国影响，日韩等邻国也曾使用竹木作为书写载体。长沙简牍博物馆一层设有《文明之路》基本陈列，包括“三国吴简”“中国简牍”“世界文字载体”“中国简牍书法”四部分，系统展现了中国简牍文化的传承，被评为“湖南省十年(2006-2015)博物馆精品陈列展览”。走进序厅，四块由走马楼吴简放大而成的木牍跃入眼帘，让人对长沙吴简的形制有一个直观的印象。木牍旁边是一座对书俑雕塑，生动再现了中国古代简牍书写的情景。“这件雕塑是仿照1958年长沙金盆岭西晋墓中出土的青瓷对书俑制作的，反映了西晋时期简牍仍是文字的主要载体之一。”长沙简牍博物馆办公室主任管震介绍说。公元229年，孙权正式称帝，国号吴。当时长沙在吴国境内叫临湘，是继建业和武昌之后吴国第三大军事重镇。长沙出土的吴简为了解三国历史提供了非常珍贵的资料。“长沙吴简的内容涉及政治、经济、军事、文化、地理、赋税、户籍、司法、职官、仓储等诸多方面。其中赋税是主要内容之一。”管震说，“这个展柜陈列的就是赋税竹简，从中我们可以了解孙吴吏民缴纳赋税的详细情况。”孙吴时期赋税主要征收钱、布、米、豆、皮，赋税名目繁多，光是米类就有税帛米、税中白米、杂限米、旧米、孰米、临米、渍米、盐米、种贾米、禾准米等。如果不是看到简牍上的记载，今人恐怕无法得知如此翔实的历史细节。另一组展柜展现了长沙吴简的各种形制，有简、牍、签牌、封检、封泥匣等，其中竹简数量最多。牍多为木板，极少竹板。竹、木简牍多编连成册。“嘉禾吏民‘田家莂’大木简也是我馆的重要藏品，共2400余枚，杉木质地。它是孙吴嘉禾年间长沙郡临湘侯国(县)田户曹史制作的一种莂券，记录了居住在当地的吏民租佃田地的数量，当年受旱与正常收获的田亩数，按规定缴纳米、布、钱的数目及缴付给仓、库的官吏姓名与时间等。”管震说。展厅里还以场景还原的方式呈现了简牍制作的工艺流程。简牍制作一般包括备料、片解、刮削、杀青(或上胶液)、编联等程序。为了便于书写和防止虫蛀，古人会将青竹片放在火上烤干水分，这一程序叫作杀青。南宋名将文天祥诗句“留取丹心照汗青”中的“汗青”，本意是指简牍制作的杀青这一工序，后引申为书册、史册。如今，人们早已不再制作简牍，但杀青一词流传下来，泛指著作完成。集湖南简牍文物之大成自20世纪50年代以来，湖南累计出土简牍20多万枚，是中国出土简牍最多、时代序列最完整、内容最丰富的地区。2018年11月，长沙简牍博物馆二层基本陈列《湘水流过——湖南地区出土简牍展》开展。“该展览利用我馆自身藏品优势，发挥平台作用，集全省简牍文物之大成，首次全面系统地展现湖南简牍文化史。”李鄂权说。中国迄今发现年代最早的简牍是战国时期的。湖南在战国时属于楚国，全国最早发现楚简的地方就在湖南长沙。1983年，湖南常德夕阳坡楚墓出土了两枚重要的楚简。简文虽短，却涉及战国时期楚、越、舒三国的历史以及楚国对兼并土地的管理方式，具有很高的学术价值。秦在湖南一带统治时间十分短暂，相关文物出土很少。2002年，湘西龙山里耶发现3.7万余枚秦简，大大填补了有关秦代的史料缺佚。学者认为，里耶秦简是继秦始皇兵马俑之后秦代考古的又一重大发现，相关研究成果改变了人们对秦的既有认识。比如从未见于史书记载的洞庭郡，由于里耶秦简的发现而进入世人视野。西汉初年，汉高祖刘邦封吴芮为长沙王。长沙国是汉廷防止南越国北犯的首道屏障。为笼络长沙，汉室下嫁公主为长沙王后。1993年，长沙市文物考古工作队(现为长沙市考古研究所)在望城坡古坟垸发掘“渔阳”王后墓。墓中出土的“长沙后府”封泥匣、“陛下所以赠物”木楬证明，墓主人的身份是汉朝的公主、长沙国的王后。长沙简牍博物馆藏有“长沙后府”封泥匣、“陛下所以赠物”木楬、锥刻“渔阳”漆耳杯、具杯盒等珍贵文物和记录随葬器物的遣册木楬等，通过生动的展陈语言，向人们讲述“渔阳”王后的故事及汉代丧葬仪节。博物馆二层还设有吴简厅和晋简厅。通过各个时代的出土简牍，反映湖南地区的历史进程。推广弘扬简牍文化“走马楼吴简发现20多年来，我们秉持积极开放的态度，与国内外专家合作进行吴简保护整理和学术研究，取得丰硕成果。”李鄂权说。2004年，国家文物局批准实施“长沙走马楼三国简牍保护整理国家项目”，这是当时全国最大的可移动文物保护项目。2015年11月，该项目顺利通过结项验收。从揭剥清洗、脱水处理到修复包装、登记入库，程序十分复杂繁琐，技术难度也比较大。博物馆里展示了刚出土简牍的照片。长期深埋淤泥中的简牍结成板块状，满身泥泞，饱含水分，竹质严重腐朽，颜色深褐，字迹散淡。“每剥取、清洗1枚吴简，需要40到50分钟，使用近30种工具，经过剥取、粗洗、中洗、精洗、脱色、脱水等多道工序，每一步都得小心翼翼，避免对吴简上的字迹有任何损伤。”管震说。目前，长沙简牍博物馆已保护整理简牍近10万枚，出版吴简文献九卷、二十六册。通过吴简的整理保护，积累了大量成功经验，培养了一支优秀的简牍整理保护专业技术人才队伍，其经验成果《走马楼三国吴简保护修复报告》已于2017年结集出版。围绕简牍的保护与研究，长沙简牍博物馆先后举办了三次大型国际学术研讨会，获得良好反响。推广传播简牍文化是长沙简牍博物馆的重要使命。自2008年免费开放以来，长沙简牍博物馆年均接待观众70万人次，其中未成年人占30%，境外观众比例达到10%，年均接待学术团体200多个。从2008年至今，主办“长沙市民文化遗产讲堂”100余场，吸引听众10余万人。简博俱乐部、简牍小课堂、小小“馆”理员等一系列品牌活动受到社会关注与好评。“长沙简牍博物馆正在朝着‘全国简牍收藏保护中心、简牍文化陈列展示中心、学术研究交流中心和简牍资料数据中心’的目标不懈努力。”李鄂权对记者说。举报/反馈"
    },
    {
        "title": "长沙简牍博物馆“五一”持续开放 线上线下展览不停",
        "content": "红网时刻4月30日讯（记者 袁思蕾）这个“五一”，如果不想去远方，就去博物馆吧！记者今天从长沙简牍博物馆获悉，5月1日至5日，该馆持续对外开放，并为广大观众准备了三大可现场参观的展览、两场直播展览讲解。3个对外开放的展览：基本陈列《文明之路》、特展《十二花神——醴陵釉下彩绘瓷》、特展《书道圭臬——中原巨碑名志拓片展》。5月1日和4日上午10时，讲解员将在抖音“简博宣教”直播间，带领观众参观《湘水流过——湖南地区出土简牍展》。整个“五一”假期，长沙简牍博物馆的开放时间为上午10时至下午4时（下午3时30分停止入馆），展厅开放的3个展览分别为：基本陈列《文明之路》、特展《十二花神——醴陵釉下彩绘瓷》（本馆展厅）以及特展《书道圭臬——中原巨碑名志拓片展》（简博美庐展厅）。5月1日和4日上午10时，讲解员还会在抖音“简博宣教”直播间，带领观众参观《湘水流过——湖南地区出土简牍展》。参观提示1、开放时间：10:00-16:00（15:30停止入馆）；2、所有观众实行网络实名制预约参观，不开放现场取票。只接受散客（个人）预约，每日限额600人，瞬时接待量不超过50人。当馆内人员密度较大时，将根据具体情况采取控制入馆速度等相关措施；3、疫情期间，馆内暂不提供讲解、社教活动和寄存服务，全馆区域禁止饮食；4、参观过程中请正确佩戴口罩，入馆时请出示参观预约码和个人健康码；未佩戴口罩者，谢绝入馆。排队和参观时请保持1.5米以上距离，避免聚集。入馆前须测量体温，如有体温异常者（≥37.3℃）或有咳嗽、气促等异常现象者谢绝入馆。举报/反馈"
    },
    {
        "title": "“书道圭臬——中原巨碑名志拓片展”在长沙简牍博物馆开幕",
        "content": "西周毛公鼎全形拓、秦相李斯撰书所作《峄山碑》、武则天撰文并书丹的《升仙太子碑》、唐颜真卿撰书之《勤礼碑》……巨碑名志拓片，展中原书道圭臬1月3日，市民在观赏拓片展览并用手机拍摄拓片。 湖南日报·华声在线记者 郭立亮 摄湖南日报·华声在线记者 龙文泱通讯员 管震 王雅新西周毛公鼎全形拓、秦相李斯撰书所作《峄山碑》、武则天撰文并书丹的《升仙太子碑》、唐颜真卿撰书之《勤礼碑》……1月3日，由长沙市文化旅游广电局主办，长沙简牍博物馆和郑州市华夏文化艺术博物馆承办的“书道圭臬——中原巨碑名志拓片展”在长沙简牍博物馆开幕，196件上自史前、历经商周、下至明清的金石拓片，包含仰韶文化刻符、甲骨、青铜器、碑碣、墓志、画像石和摩崖刻石等多个种类，向人们展示了作为中华文明重要发祥地的中原地区书法的传承变迁。青铜器上，最早的中原书风“拓片，是使用宣纸和墨汁等工具，从碑刻、砖石、青铜器等文物上拓印下其形状、文字或图画的纸片。金石传拓肇始于东汉熹平年间，盛于隋唐，成熟于两宋。清代，随着全形拓技艺的发明，传拓技艺走向了高峰。”长沙简牍博物馆馆长李鄂权介绍，本次展览展出的碑刻的所在地90%为河南，兼及山东、山西和陕西，充分体现了中原大地深厚的人文底蕴。西周毛公鼎全形拓、朱拓大盂鼎铭文、朱拓铭文散氏盘、墨拓《虢季子白盘》铭文……“这是展览的第三章，叫《‘宅兹中国’钟鼎铭》，别看作品数量不多，分量却极重。”导览到此处，郑州市华夏文化艺术博物馆执行馆长李宝宗声调提高了不少。他说，从西周至东周长达800多年的历史时期内，代表统治者身份地位的钟鼎礼器被大量制作，这些礼器上的记事勒功铭文，形成了最早的中原书风，也代表了金文书法的最高水平。如毛公鼎，是西周晚期毛公所铸的青铜器。鼎内铭文长达499字，记载了毛公衷心向周宣王为国献策之事，被誉为“抵得一篇尚书”。其书法是成熟的西周金文风格，奇逸飞动，气象浑穆。大盂鼎是西周的炊器，其上铭文书法体势严谨，结字、章节质朴平实，用笔方圆兼备，布局整饬中又见灵动，是西周早期金文的代表作。鲜卑风，魏碑风骨来处“近代以来，人们学习书法，先学魏碑。魏碑以北魏最精，尽展中国书法之风骨。”李宝宗说，北魏孝文帝拓跋宏在位时推行改革，主要是汉化运动，包括迁都洛阳，以汉服代替鲜卑服，以汉语代替鲜卑语，改鲜卑姓为汉姓等。鲜卑劲健雄强、崚嶒峻拔的民族风也给汉族文化带来了影响，魏碑即是其中一个代表。“魏碑书法笔划严谨、朴厚灵动，丰腴不失于板刻，上承汉隶，下开唐楷，兼有隶楷两体之神韵。” 李宝宗说，《龙门二十品》、元氏皇室的众多墓志书法，都被历代书法家视作书道圭臬。“本次展览中的铭文青铜器全形拓，许多是张廷济、吴大澂、罗振玉、容庚、吴湖帆、张伯驹等名家的旧藏。其中，我要向大家特别推荐的是《四州刺史寇治墓志》的拓片。”李宝宗介绍，《四州刺史寇治墓志》拓片由民国金石大家李根源收藏，原石1919年出土于洛阳，后被侵华日军的飞机炸毁。“这是日寇侵略中国，给中华瑰宝造成毁灭性破坏的证据。” 李宝宗指着《四州刺史寇治墓志》拓片上拓的碑身裂缝说，民国时期，李根源在洛阳收藏了一批北魏墓志，将原石藏于南京。抗日战争爆发后，他担心原石落入日军之手，于是将其运到苏州，还是难逃一劫。历史名家名人作品云集碑帖拓片是研究文字演变的可贵资料，更是研习书法的宝贵范本。本次展览展出的碑帖不仅数量众多、内容丰富、历史悠久，且篆、隶、行、楷、草各种书体齐备，名家名人作品众多，风格各异。“秦相李斯以政治才能闻名天下，现代许多人还不知道，他是‘小篆之祖’。” 李宝宗说，李斯精大篆并“删其繁冗，取其合宜，创为小篆”。本次展览展出的李斯代表作之一《峄山碑》的拓片，是元代的人们根据拓本复刻的。李宝宗认为：“该碑笔法严谨，端庄工稳，临写尤其能强化手腕‘提’的功能，增强‘中锋’意识，是学书入门的最佳范本之一。”唐颜真卿撰书之《勤礼碑》是颜真卿70岁时所作。“这是颜真卿成熟时期的作品。”李宝宗评价，“每个字都非常有气势，个个都像一个大将军。”“北宋名相富弼墓志铭”，为北宋史学家司马光篆盖。“北宋范仲淹神道碑”则由欧阳修撰文、王洙书丹，宋仁宗篆写“褒贤之碑”四字碑额。《升仙太子之碑》则是一代女皇武则天撰文并书丹的。碑中故事多。北宋永泰陵采石记碑，记录了为修筑宋哲宗陵墓采石的经过。李宝宗说，缑山石材质细腻，易雕刻，不易风化，从汉代开始，帝王贵族都喜欢从缑山采集石头制作墓碑或墓志。“汉代侍廷里父老僤买田约束石券”则记录了，一个叫侍廷里的村子，大家集资买地出租，租金用于修路、救困济贫等公益事业的故事。举报/反馈"
    },
    {
        "title": "中原巨碑名志拓片展长沙简牍博物馆开幕 至2月10日结束",
        "content": "1月3日上午，《书道圭臬——中原巨碑名志拓片展》在长沙简牍博物馆美庐展厅开幕。展览共展出上自商周、下至明清的甲骨、青铜器、碑碣、墓志、画像石和摩崖刻石等种类丰富的金石拓片196件。展览展出了西周《毛公鼎》、秦代《峄山碑》、汉代《袁安碑》、唐代《升仙太子碑》等拓片精品。华声在线1月3日讯(记者 刘玉锋 通讯员 管震霖)1月3日上午，《书道圭臬——中原巨碑名志拓片展》在长沙简牍博物馆美庐展厅启幕。展期自1月3日至2月10日。展览由长沙市文化旅游广电局主办，长沙简牍博物馆和华夏文化艺术博物馆共同承办。现场，郑州市华夏文化艺术博物馆执行馆长李宝宗将馆藏“北魏原石精拓50种”捐赠给长沙简牍博物馆。拓片，是使用宣纸和墨汁等工具，从碑刻、铜器等文物上拓印下其形状、文字或图画的纸片，是记录中华民族文化的重要载体之一。拓片保存了珍贵的文献资料和丰富多彩的书法、绘画艺术，一直以来都作为重要的艺术形式而备受重视。作为中国书法艺术传承的载体，碑帖拓片是研究文字演变的可贵资料，更是研习书法的宝库。展览共展出上自商周、下至明清的甲骨、青铜器、碑碣、墓志、画像石和摩崖刻石等种类丰富的金石拓片196件，不仅包括西周《毛公鼎》、秦代《峄山碑》、汉代《袁安碑》、唐代《升仙太子碑》等拓片精品，更有张廷济、吴大瀓、罗振玉、容庚、吴湖帆、张伯驹等名家旧藏西周铭文青铜器全形拓。此次展出的碑帖，不仅数量众多、内容丰富、历史悠久，而且篆、隶、行、楷、草各种书体齐备，皆为名家大作，让观者得以从中窥见中国文字发展演变的脉络、书法审美意识转换的轨迹，以及金石拓片在传承历史文化中所做出的贡献。从地域上看，本次展出的碑刻所在地90%在河南，兼及山东、山西和陕西，充分体现了作为中华文明发祥地的中原大地深厚的人文历史底蕴。展览开幕当天特设了面向大众的“金石拓文”社教活动和《魏碑文化赏析》知识讲座，向大众普及碑帖拓片知识。长沙简牍博物馆是国内首座以简牍为主题，集简牍收藏、保护、研究、展示于一体的专题博物馆，长沙市属唯一的国家一级博物馆，年均接待观众70多万人次。在简牍、木漆器等有机质文物保护领域享有较高声誉。【部分亮点展品】：1、西周毛公鼎周宣王(前828-前783在位)即位初期鼎高53.8腹深27.2口径47厘米，重34.700公斤全形拓印本纵135横67.5厘米2、秦李斯篆书峄山碑(四幅)秦始皇二十八年(公元前219年)四幅各纵195横48厘米3、汉司徒袁安碑东汉和帝永元四年(公元92年)拓片纵139横74厘米4、武则天撰书《升仙太子之碑》大周圣历二年(公元699年)碑纵670横155厚55厘米5、大唐西京千福寺多宝佛塔感应碑唐玄宗天宝十一载(公元752年)岑勋撰，颜真卿(43岁)书，徐浩(49岁)题额墨拓部分纵186.5横103.5厘米6、北宋富弼墓志铭带盖宋神宗元丰六年(公元1083年)墓志纵横141厘米厚30厘米6965字7、元赵孟书《萧山县学重建大成殿记》清或民国拓本册裱共46页墨拓部分纵22.7横13.3厘米8、吴大瀓(1835—1902年)白文“愙斋所得金石印”朱拓铭文盨拓片纵69.5横44.5厘米举报/反馈"
    },
    {
        "title": "长沙简牍博物馆公展《大美寻源 翰墨薪传-—诗书画系列巡回展》",
        "content": "开幕式现场10月22日上午10时许，国家艺术基金2019年度传播交流推广资助项目《大美寻源 翰墨薪传——诗书画系列巡回展》长沙站在长沙简牍博物馆开幕，吴悦石、莫言、杨华山等17名国内著名艺术家的诗书画作品首次在湘公展。来自湖南省、长沙市、首都北京的相关领导和艺术家代表以及艺术爱好人士数百人参加开幕式，画因文而増辉，文以画到而隽永是本次画展最大的艺术特点。开幕式现场集中体现了精神境界和艺术高度记者在现场获悉，本次展览由北京文华阁书画院、湖南省美术家协会、民革长沙市委、长沙简牍博物馆主办，展出有吴悦石、莫言、杨华山、徐里、卢禹舜、纪连彬、刘罡、袁辉、孟庆占、赵文江、卫德章、韩玉臣、李晓军、刘子舆、周南海、杨晓霖、杨建五17名国内著名艺术家作品，展出诗书画等作品近百件。作品既有单独创作也有合作创作，围绕诗书画合一的精神追求，诗词文学与艺术融合的创作理念，在学术上和展现形式上都具有独特面貌，同时也集中体现了本次展览的精神境界和艺术高度，作为建立文化自信的文学艺术创作，有着非常积极的意义。展厅现场成为国家艺术基金资助的项目据了解，《大美寻源 翰墨薪传—诗书画系列巡回展》缘起于吴悦石、莫言、杨华山翰墨三人行，三位大家致力于化古开今，围绕诗书画合一的精神追求，诗词文学与艺术融合的创作理念，在学术上和展现形式上都具有独特的面貌，集中体现了本次展览的精神面貌和艺术高度。围绕三位大家的精神追求，带动更多志同道合的诗书画名家积极参与，并发展成为现在国家艺术基金资助的项目。中国书画艺术自古书画同源，诗词文学与艺术更是同脉相连。继承回归中国艺术本源开创新风气据介绍，本次书画家与文学家的结合,是继承和回归中国艺术本源，开创当代书画界新风气，这种崭新的创作模式亦得到艺术界专家与领导的充分肯定。其中诺贝尔文学奖获得者莫言先生与书画艺术家合作的作品实现了画因文而増辉，文以画到而隽永，书画同源，妙合天成。诗书画这种穿透时间的艺术形式，向世人传递着宝贵的艺术精神，使传统文化的艺术能量和人类最精粹的东西得以保存和有效传播。研讨会现场《巡回展》免费向市民开放展出中国艺术研究院文学院院长、诺贝尔文学奖得主莫言先生和中国艺术研究院艺术创作院艺委会主任、著名书画艺术家吴悦石先生，中国美协分党组书记、驻会副主席徐里专门对展览表示了热烈地祝贺。本次展览时间自10月22日起，至10月31日免费向市民展出。原文转自：雅昌艺术网举报/反馈"
    },
    {
        "title": "“五一”长沙简牍博物馆不打烊,参观仅开放网络预约",
        "content": "湖南日报·新湖南客户端4月30日讯（记者 龙文泱 通讯员 管震 王雅新）“五一”小长假，文化大餐送不停。今天，长沙简牍博物馆发布公告，5月1日至5日，该馆将持续对外开放，并为广大观众准备了三大可现场参观的展览、两场直播展览讲解。据了解，5月1日至5日，长沙简牍博物馆的开放时间为上午10时至下午4时（下午3时30分停止入馆），展厅开放的3个展览分别为：基本陈列《文明之路》、特展《十二花神——醴陵釉下彩绘瓷》（本馆展厅）以及特展《书道圭臬——中原巨碑名志拓片展》（简博美庐展厅）。5月1日和4日上午10时，讲解员会在抖音“简博宣教”直播间，带观众参观因疫情防控影响暂时不能对外开放的《湘水流过——湖南地区出土简牍展》。特别需要提醒观众朋友的是，目前，长沙简牍博物馆对所有观众仍实行网络实名制预约参观，不开放现场取票。只接受散客（个人）预约，每日限额600人，瞬时接待量不超过50人。当馆内人员密度较大时，该馆将根据具体情况采取控制入馆速度等相关措施。疫情防控期间，馆内暂不提供讲解、社教活动和寄存服务，全馆区域禁止饮食。参观过程中，请您正确佩戴口罩，入馆时请出示参观预约码和个人健康码；未佩戴口罩者，谢绝入馆。排队和参观时，请保持1.5米以上距离，避免聚集。入馆前须测量体温，如有体温异常者（≥37.3℃）或有咳嗽、气促等异常现象者谢绝入馆。[责编:吴武林][来源:湖南日报·新湖南客户端]举报/反馈"
    },
    {
        "title": "长沙简牍博物馆推出“中原巨碑名志拓片展”",
        "content": "长沙晚报掌上长沙1月3日讯（全媒体记者 任波 通讯员 管震）今日上午，长沙简牍博物馆和华夏文化艺术博物馆共同承办的“书道圭臬——中原巨碑名志拓片展”在长沙简牍博物馆美庐展厅拉开帷幕。该展以中原地区巨碑名志拓片为主要展品形式，力图展现拓片本身蕴含的历史性、人文性、工艺性，观众从中可感受到浑穆深厚的中国书法文脉、体味碑刻书法的精湛技艺。展品中，秦代李斯、唐代武则天，宋代司马光等名人书法纷纷出现在拓片上，引人关注。本次展览布展陈列以碑刻的时代顺序为主线，共展出上自商周、下至明清的甲骨、青铜器、碑碣、墓志、画像石和摩崖刻石等种类丰富的金石拓片共196件。包罗广泛，多有张廷济、吴大瀓、罗振玉、容庚、吴湖帆、张伯驹等名家旧藏。其中名碑精帖有：秦代《峄山碑》传为秦代李斯篆文所作；汉代《张迁碑》为汉隶名碑；唐代《升仙太子碑》乃武则天亲书；《颜君庙碑》碑额由李阳冰篆书，碑文乃颜真卿亲书；《富弼墓志铭》墓盖由司马光亲笔篆书，铭文由翰林学士孙永楷体书丹等，这些与名人相关的清晰拓片为首次在湖南展出，引人关注。其中一些拓片原碑已毁于抗日战争，不存于世。此次简博展出的碑帖，数量众多、内容丰富、历史悠久，而且篆、隶、行、楷、草各种书体齐备，皆为名家大作，书迹各异，风格纷呈，充分彰显了传统金石拓本艺术之美、书法之美，以及其中蕴含的文化之美。湖南著名出版人和书画家陈新从武则天亲书的《升仙太子碑》中，发现“万户”“门”等字，在武则天的书写中已与今天的简化字无异，从中可以窥见了中国文字发展演变的脉络和书法审美意识转换的轨迹。陈新提醒，湖南书法家和书法爱好者不可错过本次展览。在今天的展览开幕式当天还特设了《魏碑文化赏析》知识讲座和“金石拓文”拓片制作技艺教学活动。长沙简牍博物馆馆长李鄂权表示，“通过今天的展览，我们希望向长沙市民展示中国文字和书法发展的源远流长，更希望追随先人足迹，领略中华文明的博大精深的文化脉络。”“书道圭臬---中原巨碑名志拓片展”展期从今日起展至2月10日，为免费展览。举报/反馈"
    },
    {
        "title": "故宫博物院“湘约”长沙简牍博物馆设简牍研究中心!",
        "content": "长沙简牍博物馆在6月25日上午举行的简博最新合作成果新闻发布会上宣布，近年来，长沙简牍博物馆与故宫博物院、西泠印社、北京师范大学等单位开展的一系列学术合作，取得重大进展，产生了一批最新合作成果。原文化部副部长兼故宫博物院院长，现故宫研究院院长、中华诗词学会会长郑欣淼，长沙市委常委、市委宣传部部长高山，湖南省文物局副局长江文辉出席。（长沙市委常委、市委宣传部部长高山。）在本次发布会上，还进行了“故宫研究院长沙简牍研究中心”揭牌、长沙简牍博物馆与北京师范大学签署战略合作备忘录并授牌、《长沙走马楼吴简书法研究》新书发布三项活动。（《长沙走马楼吴简书法研究》新书。）郑欣淼表示，故宫博物院与长沙出土文献文物有很深的学术渊源。“故宫研究院长沙简牍研究中心”揭牌，标志着故宫博物院与长沙简牍博物馆的合作进入一个新的阶段。（简牍博物馆文物保护部工作人员正在对只有墨迹的残缺简牍进行红外线扫描。）高山指出，历史研究不仅是一种纪念，也是一种传承和发展。长沙简牍博物馆作为长沙这座历史文化名城的闪亮名片，近年来与故宫博物院、北京师范大学等单位深入开展交流合作，结出了丰硕成果。每一项成绩的取得，背后都凝聚着科研人员的辛勤付出，离不开各个方面的大力支持。今后，长沙将一如既往地珍惜历史的馈赠，秉承“让文物活起来”的理念，深入挖掘简牍文物的内涵，努力把长沙简牍博物馆建设成简牍保护、研究、传播、交流的基地，不断推动中华优秀传统文化创造性转化、创新性发展，为全面建设现代化长沙贡献更多文化力量。昨天，长沙简牍博物馆（以下简称简博）最新合作成果新闻发布会召开，国家一级博物馆简博内的不少秘密也在本次会议中，被小心翼翼地“揭露”出来，内容让人惊叹、兴奋。（《长沙走马楼吴简书法研究》新书。）（《长沙走马楼吴简书法研究》新书里的简牍原件。图片均为长沙晚报全媒体记者 邹麟 摄）1故宫博物院与长沙出土文献60年后再度紧密牵手原文化部副部长兼故宫博物院院长，现故宫研究院院长、中华诗词学会会长郑欣淼昨天上午在长沙简牍博物馆最新合作成果新闻发布上介绍：“故宫博物院与长沙出土文献文物有很深的学术渊源。”郑欣淼院长介绍，20世纪50年代，长沙窑窑址发现不久，故宫的陶瓷大家陈万里、冯先铭等就应邀赴长沙考察，最早认识和肯定长沙窑的重要价值。20世纪70年代，长沙马王堆汉墓出土帛书、帛画，当时这些帛书、帛画已成“泥砖”，是原文物局局长王冶秋亲自从长沙押送到故宫，由故宫的能工巧匠张耀选、杨文彬、孙承枝等揭裱修复，才得以保全。同时，故宫的学术大师唐兰、罗福颐、顾铁符等最早参加这批帛书、帛画的整理，为完整展示这批珍贵出土文献文物的重要价值贡献了力量。简博与故宫博物院联系也极其紧密，郑欣淼院长说，1996年，长沙走马楼出土十多万枚三国孙吴简牍，轰动了国内外。故宫博物院前院长张忠培作为国家文物局考古专家组副组长，最早来到长沙实地考察，指导吴简保护整理工作。故宫博物院前院长单霁翔2002年担任国家文物局局长，2003年第一次外出调研，就是到长沙视察吴简保护整理工作和正在建设中的长沙简牍博物馆，并批示国家文物局增拨专款2000万元，用于吴简等项目的保护整理。2013年故宫成立研究院，下设古文献研究所，即与长沙简牍博物馆合作，整理出版《长沙走马楼三国吴简》全12卷、33册中的最后5卷、13册。郑欣淼认为，长沙简牍博物馆虽然建成开放不到20年，但作为国内最具特色的一级博物馆，在国际学术界和博物馆界都享有盛誉。原因有二：一是湖南原本就是简牍大省，中国只有湖南出土简牍能够从楚简到晋简，贯穿整个简牍历史时代。二是长沙出土简牍众多，包括五里牌楚简、仰天湖楚简、走马楼西汉简牍、五一广场东汉简牍、东牌楼东汉简牍、尚德街东汉简牍、走马楼孙吴简牍等，数量占全国出土简牍将近一半。这就决定了长沙简牍博物馆资源丰富，有更加广阔长远的发展空间。特别是2016年，由故宫博物院、长沙市人民政府等领衔主办，长沙简牍博物馆、故宫研究院古文献研究所具体承办的“纪念走马楼三国吴简发现二十周年长沙简帛研究国际学术研讨会”在长沙隆重召开，取得巨大成功，为双方都赢得了荣誉，同时也更加夯实了故宫博物院与长沙简牍博物馆合作的基础。基于长沙简牍博物馆与故宫博物馆的关系，在昨天的会上，郑院长说：“今天，我们在长沙简牍博物馆，为‘故宫研究院长沙简牍研究中心’揭牌，标志着故宫博物院与长沙简牍博物馆的合作进入一个新的阶段。让我们为长沙简牍研究取得更大成绩而共同努力！”郑院长的讲话赢得了现场阵阵掌声。2经红外线扫描五千片仅留墨痕字迹的走马楼吴简清晰呈现故宫研究院古文献研究所所长王素是简牍研究大家，一直以来他对长沙走马楼吴简的研究十分投入。王素先生说，利用红外线对走马楼吴简进行再研究，这是近年来简牍研究的新潮流。王素先生认为，长沙走马楼三国孙吴竹简，因年代久远，在平和堂井底保存千年，一些简牍保管不善，字迹有的已经完全漫灭，有的仅剩下墨痕，人的肉眼以及摄影技术根本不能识别出原有的字迹来，但通过红外线，原本浸在竹简木牍纤维中的那些千年前的墨痕字迹，又会从历史的背后悄悄浮到竹片木牍上来，这些字会神奇地显露出来。在本次新闻发布会后，记者特意进入简博内一个隐秘的读简室，简博保管研究部副主任金平向记者演示简博研究红外线显字新技术，一些曾经被认为是不可辨识的简牍残片及“废片”，现在已经在清水的浸泡下，那些仅留下的墨痕，经过红外线，通过电脑的调试，竟然在电脑屏幕上全部清晰呈现，这是一件令人兴奋的事情。金平向记者介绍说，仅仅这一项红外线的新科技，简博将可顺利识读5千枚“废简”。金平介绍，此前，除一些未经书写的竹简外，简博已经识别8万余枚竹简，现在5千枚仅留墨痕字迹的简牍也将全面得到识别。记者想向金平打听他们现在已经看到什么新奇的有意思的内容没有。金平说，新技术正在运用中，所有的发现，暂时均保密。3三国时期的“能书画”不是今天书画家“能书会画”的意思在昨天简博的最新合作成果新闻发布会上，也透露了一些新识别的简牍的具体内容及新释意，在新出版的《长沙走马楼吴简书法研究》一书中就首次披露了一枚重要的长沙吴简《监长沙邸阁右郎中张？移私学弟子区小文书木牍》。这枚木牍之所以重要，一是书写水平较高，二是在这枚简牍中提到了“长沙邸阁”“私学弟子”“能书画”等信息值得重视。有趣的是这位攸县籍的区小其身份为“私学弟子”，经专家初步研究，他“能书画”，极有可能并不是指其擅长书法和绘画，只是说区小具备作为一个“掾吏”书写与计算的基本技能。据专家介绍这枚《监长沙邸阁右郎中张？移私学弟子区小文书木牍》将可能促进长沙吴简中关于“私学”“邸阁”以及三国时代政治、经济制度等问题的深入研究。举报/反馈"
    },
    {
        "title": "长沙简牍博物馆,本馆占地30亩,主体建筑面积14100平方米",
        "content": "长沙简牍博物馆是目前世界唯一一座集简牍收藏、保护、整理、研究和陈列展示于一体的新型现代化专题博物馆，也是长沙一个重要的文化景点和对外开放窗口。本馆占地30亩，主体建筑面积14100平方米，其中展厅面积6000平方米，库房面积3000平方米。本馆简牍藏品主要为1996年出土的14万枚三国孙吴时期纪年简牍和2003年发现的2万余枚西汉初年纪年简牍，另外，青铜、漆木、书画、金银等其它藏品约3500件。长沙简牍博物馆是长沙市政府为专题保护1996年长沙出土的14万枚孙吴时期纪年简牍而斥巨资打造的一个文化品牌，该馆始建于2000年，主体建筑2003年完成，2005年6月完成装修和陈列布展工作后试对外开放。本馆 建筑风格采用魏晋时期高台建筑和 中国现代园林建筑风格相结合的形式，馆舍建筑形式新型，采光效果好，给观众和专家、学者提供了一处集 参观、 休闲、研究于一体的文化殿堂，得到了领导、专家和观众的普遍好评。长沙简牍博物馆各功能区设计完善、布局合理。有独立 中央空调系统，双相配、 供电系统，完善的消防 安全系统。举报/反馈"
    }
]