[
    {
        "title": "长江文明馆携手三峡集团探“鲟”长江大保护",
        "content": "今年国际博物馆日的主题是“博物馆的未来：恢复与重塑”，在全球防疫常态化背景下，博物馆如何以新的方式为公众持续提供文化服务，且彰显各自文博特色？长江文明馆（武汉自然博物馆）作为新晋国家一级博物馆，一直在积极探索。此次国际博物馆日，长江文明馆（武汉自然博物馆）以“自然环保、线上临展、公益合作、馆校共建”等多重角度及形式开展系列活动：线上线下同步互动的“中华鲟”主题大河讲堂、原创推出“长江朋友见面会”音视频课、“长江守护者联盟线上知识问答”等等。探秘中华鲟人工养殖基地5月18日下午，长江文明馆（武汉自然博物馆）与中国三峡出版传媒有限公司携手，开展最新一期大河讲堂——“梦里‘鲟’它千百度，共话长江大保护”。中国长江三峡集团有限公司中华鲟研究所总工程师姜伟博士以“认识中华鲟、保护母亲河”为题，全面科普了中华鲟这一国家I级保护动物的点滴，并带领线上线下观众“云参观”位于湖北宜昌的中华鲟人工繁殖基地。据悉，为保护长江鱼类资源，中国长江三峡集团在宜昌成立长江珍稀鱼类保育中心（中华鲟研究所），进行了一系列艰苦的研究保护工作，并在人工繁殖、增殖放流等方面取得巨大成功。推出音视频课及知识问答在5.18大河讲堂之前，长江文明馆（武汉自然博物馆）原创推出“长江朋友见面会”音视频课，由长江文明馆典藏研究部动物学、鱼类学学科博士带来长江流域珍稀物种如川金丝猴、中华鲟、亚洲象的科普视频，以期让更多的观众通过对它们的了解进一步认识长江，从而认识长江大保护的重要性。为与公众进行多重互动，长江文明馆还推出“长江守护者联盟线上知识问答”。同时，与阿里巴巴公益基金会跨界合作，在支付宝平台推动以“人人3小时”为主题的“益起猜”线上公益活动，从历史、科学、环保和健康的层面进行深度开掘，充分发挥博物馆的社教功能。此外，为迎接国际博物馆日，展出500件（套）昆虫标本的线上临展“一虫一世界——长江文明馆（武汉自然博物馆）昆虫科普展”已于5月1日上线，观众可扫码“云看展”。（中国日报湖北记者站）来源：中国日报网举报/反馈"
    },
    {
        "title": "长江文明馆(武汉自然博物馆)临时闭馆公告",
        "content": ""
    },
    {
        "title": "园博园长江文明馆(武汉自然博物馆)提醒游客:今日网上预约已满",
        "content": "发布公告：本馆游客今日（10月3日）网上预约量已满。根据疫情防控工作要求，为保障游客安全，请您预约其他时间参观。给您带来的不便，敬请谅解！咨询电话：027-83696278武汉自然博物馆·贝林大河生命馆（来源：武汉自然博物馆微博）举报/反馈"
    },
    {
        "title": "长江流域矿物晶石展,在长江文明馆开展,展览持续到明年",
        "content": "昨天，“莹莹生辉——长江流域矿物晶石展”在长江文明馆开幕，该馆第21期大河讲堂“莹莹生辉——长江流域矿物晶石展专家分享会”也同步开讲。长江流域是我国重要的矿产资源地黑色金属、有色金属、贵金属、非金属及能源矿产丰富，储量大，部分矿种的拥有量是中国乃至世界之最。矿产资源及其相关产业是流域内的云南、贵州、四川、湖北、湖南、安徽等省的重要支柱产业。本次展览共展出长江流域珍稀矿物43件，包括大规格碧玺、玫瑰花状黄铁矿方解石、粉红色文石等。参观之余，观众还能体验一把在石头上作画的乐趣。开幕式上，中国地质大学图书馆馆长、教授徐世球，湖北省博物馆协会高校博物馆专业委员会秘书长范陆薇，中国地质大学地球科学学院副教授顾松竹等专家分享了有关矿物、珠宝的知识，带领观众从地质环境等角度认识矿产资源。中国地质大学图书馆馆长、教授徐世球介绍我们用的很多东西都和矿产资源有密切的关系，手机可能主要矿产有23种，家里吃饭的瓷碗涉及到11种矿产，一支铅笔涉及到10种矿产，这些矿产我们国家不见得都有，每年都要进口，咱们普通公众，尤其是广大青少年，在日常学习生活中，要十分注重节约使用各种产品，那就等于是节约了特别珍贵的矿产资源。本次展览将持续到明年3月15号结束。在此非常时刻，用真实的记录，笔者要为那些平凡和不凡发声！处于这样的定会被历史铭记的特殊时刻。我们相信，真实人物故事，更具说服力，更感动人心。武汉加油！ 中国加油！想让你的言语表达更有魅力吗？关注并私信我，私信发送文字“表达”即可获得《别输在不会表达上》学习书籍~举报/反馈"
    },
    {
        "title": "长江文明馆开馆五周年特展“植物与昆虫的奇趣世界”今日开幕",
        "content": "9月25日，武汉园博园开园、长江文明馆开馆五周年之际，“植物与昆虫的奇趣世界——武汉自然博物馆植物昆虫展”正式开展。展览为长江文明馆（武汉自然博物馆）2020年度的首场线下大展。展览开幕仪式在长江文明馆连廊中庭举办。长江水利委员会办公室二级巡视员姚志毅，湖北省文化厅原副巡视员、长江文明馆（武汉自然博物馆）名誉馆长吴宏堂，湖北省文化和旅游厅博物馆处副处长王晶晶，武汉市文化和旅游局博物馆与社会文物处副处长程敏，湖北省博物馆副馆长何广，武汉园林绿化建设发展有限公司党委委员、副总经理杨泽新，长江文明馆（武汉自然博物馆）馆长叶昌程等出席开幕式。长江科学院副总工程师、教授级高工谭德宝，中国科学院武汉植物园园艺中心主任程中平，华中农业大学植物科学技术学院教授牛长缨等专家学者作为特邀嘉宾出席开幕式。湖北省文旅厅博物馆处副处长王晶晶在开幕式中对武汉园博园以及长江文明馆（武汉自然博物馆）开园、开馆五年以来在文旅事业中取得的成绩表示祝贺，对本次展览亦高度期待：此次展览结合了园博园与武汉自然博物馆的各自优势和特色，生动、有趣且具有科普性，“是一场值得驻足细品的自然科学类展览”。在开幕式之后的展览分享会上，程中平主任及牛长缨教授从各自研究领域分享了植物、昆虫的相关科普知识。据了解，“植物与昆虫的奇趣世界——武汉自然博物馆植物昆虫展”是长江文明馆（武汉自然博物馆）2020年度的第三场临展，也是首场线下大展。展览共展出800多件植物昆虫标本，其中植物标本140多件，大部分从武汉园博园中采集，昆虫标本660多件。展览围绕植物与昆虫的特征及其“爱恨情仇”展开，以三个部分——植物趣话、昆虫物语、命运交响来讲述植物与昆虫的生活，旨在激发人们尤其是孩子们对于自然科学的热情，探索奇趣世界，感受科普魅力，提升生态文明素养。在该展览中，既能看到以科学分类展示出的大量植物、昆虫标本，植物种子的智慧、繁杂有趣而不为人知的繁衍方式，植物在人们日常生活中起到的重要作用；还能了解动物界占比90%以上的昆虫藏在翅翼里的演化秘密，以及植物与昆虫捕食、寄生、互利共生、相互模拟等复杂多样的关系。展览在展陈设计上充分考虑不同年龄段观众的需求，设置了直观的“生态箱”及“生态池”等，是“从小学生到退休老人都会饶有兴致看下去”的展览。此外，长江文明馆（武汉自然博物馆）还为展览准备了相关科普类社教活动及系列科普视频，以方便观众在展览现场及线上皆可轻松进入“植物与昆虫的奇趣世界”。关于展览：植物与昆虫的奇趣世界——武汉自然博物馆昆虫植物展展览时间：2020年9月25日——12月31日展览地点：武汉自然博物馆三楼临展厅责编：王凤君融媒体记者：罗晖编辑：王佩【来源：汉新闻】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "与长江文明馆“重逢”|图集",
        "content": "长江日报-长江网5月31日讯5月30日，不少家长带着孩子来到长江文明馆（武汉自然博物馆）参观游览，据介绍，根据武汉市疫情防控情况，经上级主管部门批准，长江文明馆（武汉自然博物馆）5月29日恢复开放，目前进入长江文明馆（武汉自然博物馆）的游客要扫健康码登记和测量体温，还需要刷身份证，每天入馆人数控制在1000人以内。（记者杨涛 摄影报道）【编辑：戴容】【来源：长江日报】版权归原作者所有，向原创致敬举报/反馈"
    },
    {
        "title": "伦敦动物学会专家在长江文明馆“大河讲堂”开讲",
        "content": "11月7日，伦敦动物学会（The Zoological Society of London，简称ZSL）动物保护领域教育专家斯蒂芬妮·佩斯女士的“21世纪濒危物种保护——ZSL伦敦动物园经验分享”在长江文明馆“大河讲堂”开讲。这是英国驻武汉总领事馆、伦敦动物学会、长江文明馆（武汉自然博物馆）合作开展的“聆听自然”自然教育系列主题活动的重要部分，也是长江文明馆“大河讲堂”首次邀请国外专家开讲。英国驻武汉总领事馆副总领事华熳廷，武汉园发公司党委副书记、总经理孟勇，长江文明馆（武汉自然博物馆）馆长李安清、副馆长张肖雯出席讲堂开讲仪式。华熳廷副总领事在致辞中表示，英国驻武汉总领事馆与长江文明馆（武汉自然博物馆）开展的“不塑之约”项目极具意义，ZSL与自然博物馆间的教育交流有助于加强双方在野生动物保护和塑料污染方面的教育实践经验共享，他还希望，中英两国在打击野生动物非法贸易方面加强合作。 孟勇副书记说，ZSL与长江文明馆的此次跨界交流活动在国内博物馆界尚属首次，是交流野生动物研究与自然科普教育的一次良机。在大河讲堂上，斯蒂芬妮·佩斯女士以“ 21世纪濒危物种保护——ZSL伦敦动物园经验分享 ”为主题，从伦敦动物学会的使命与目的、保护野生动物的原因、如何科学地实施野生动物保护、教育和参与的重要性等方面予以阐述，以图文并茂的案例研究向在场听众分享了伦敦动物园在科研、动物福利、圈养繁殖、野化放生、教育及行为转变等方面的宝贵经验，内涵丰富详实。在讲堂最后，斯蒂芬妮·佩斯女士以塑料滥觞为例，呼吁“要保护野生动物及其栖息地，激励并促使人们共同阻止野生动物走向灭绝，创建一个野生动物繁衍生息的世界”。在讲堂互动环节，不少听众积极举手提问，斯蒂芬妮·佩斯女士就“野生动物应放生于野外还是像保护熊猫一般置于保护区内悉心照料”等问题进行了细致解答。据了解，这不是伦敦动物学会与武汉自然博物馆的首次合作。在2018年年底，英国驻华公使兼副馆长司徒娜（Christina Scott）、英国驻武汉总领事馆总领事霍加凯（Gareth Hoar）到访武汉自然博物馆，推进了英国总领事馆及武汉自然博物馆的深度合作，双方就减塑环保、科普教育方面的合作达成了初步意向。2019年上半年，英国驻武汉总领事馆已与武汉自然博物馆合作过“不塑之约”系列活动、不塑之约环保艺术展等项目。此次交流活动是英国驻武汉总领事馆与长江文明馆（武汉自然博物馆）“馆馆合作”的延续，也是伦敦动物学会与武汉自然博物馆交流合作的又一次深化，本次交流成果将在长江文明馆（武汉自然博物馆）新的社会教育课程中集中体现。(中国日报湖北记者站）来源：中国日报网举报/反馈"
    },
    {
        "title": "...印记——庆祝中华人民共和国成立70周年实物展”在长江文明馆开幕",
        "content": "2019年10月1日，“长江印记——庆祝中华人民共和国成立70周年实物展”（以下简称长江印记展）在武汉长江文明馆正式开幕。展览包括“长江人家”、“长江记忆”、“长江杂货铺”三个单元，以“长江”为主题，以70年为时间线，精选100余件（套）带有“长江”印记的实物展品，通过不同年代场景再现的展陈方式，展现长江流域城市发展的轨迹、民众日常生活，唤起普通大众的回忆，展示这七十年所发生的巨变。“一秒带你穿越时代”“长江人家”以沉浸式的三大场景展示了新中国70年来人居生活的变化，从“居者忧其屋”、“居者有其屋”到“居者美其屋”，一件件带有“长江”印记的物件在这里还原了时代变迁中不同年代寻常人家的生活场景，激发了不同的时代回忆以及代入感。在这里，你可以看到50-60年代武汉长江大桥全景老照片，60年代的结婚证，以及嫁妆“三转一响”——自行车、手表、缝纫机和收音机。70年代红旗渠天山长江麦田画片，长江牌老钢琴，长江牌的开水瓶、印有南京长江大桥的搪瓷盘，长江牌黑白电视机、巴尔达相机、熨斗、收录机、电话机、手风琴等具有时代烙印的各式老物件，真正一秒带你回到过去的时光里。你的长江记忆是怎样的？邮政票据、车票、船票、粮票、饭票、布票、购车票，在没有支付宝的年代，人们生活的痕迹不是“电子账单”，而是各式各样的“票”；长江人民艺术剧院、《长江日报》、《长江文艺》这些耳熟能详的“长江牌”文化场所、报纸杂志深藏着不同的故事以及时代精神追求、价值取向——在“长江记忆”单元，经济长江、文化长江、生态长江的典型片段被提取并展示。其中一台长江牌F16-4型电影放映机在“长江放映室”内播放着老电影，这台放映机或许曾在70年代末的某一个乡镇播放过《闪闪的红星》，又或许在80年代的某家电影院放映《庐山恋》时见证了一次“父母爱情”——而如今在长江印记展的展厅内重新焕发生命力。在展览特制的老街景区域，可邀请父辈、爷爷辈来这里重来一次当年未及完成的“留影”，玩一次与不同时代的影像互动。与此同时，长江文明馆（武汉自然博物馆）与英国驻汉领事馆共同举办的“不‘塑’之约”环保公益艺术展也在当天开幕，该临展与长江印记展同步展出，展览共展出2件雕塑作品、3件绘画作品和8件摄影作品，展览由英国艺术家Paul James和中国摄影师秋天Autumn及其创作团队倾力打造，旨在引导公众认识塑料制品对环境的危害，少使用、多回收，为美化环境、美化地球贡献力量。　（中国日报湖北记者站）来源：中国日报网举报/反馈"
    },
    {
        "title": "长江文明馆将成为中部首个全球水博物馆网络成员",
        "content": "新华社武汉10月28日电（记者齐菲、廖君）记者从28日在武汉举行的“2018大河对话”新闻发布会上获悉，在“2018大河对话”上，长江文明馆（武汉自然博物馆）将与全球水博物馆网络签约，成为中部地区率先加入这一网络的博物馆。“2018大河对话”将于29日至30日在长江文明馆举行。来自28个国家和地区，19条大河流域的150余位政府、管委会、专家学者代表将出席此次活动。“长江文明馆成为全球水博物馆网络成员是一件非常开心的事。”联合国教科文组织驻华代表处自然科学项目官员菲利普·贝斐然表示，全球水博物馆网络是一个交流对话合作的平台，它需要听到中国的声音，以共同促进各方在大河方面的对话。长江文明馆馆长吴宏堂介绍，长江文明馆2015年9月落成开放，是集中收藏、展示、研究长江乃至世界大河自然生态和历史文明的博物馆，拥有藏品逾9000件。截至2017年底，长江文明馆已接待观众190万人次。2017年，意大利提出建立全球水博物馆网络，倡议鼓励各成员单位将本国丰富独特的水遗产展现给世界，并呼吁将这种文化和知识加以传承，为年轻一代创造可持续的未来。今年6月，这一倡议获联合国教科文组织国际水文计划批准，目前涵盖全球60余家博物馆及研究中心。中国水利博物馆是我国第一个加入这一网络的博物馆。举报/反馈"
    },
    {
        "title": "各式博物馆展柜在长江文明馆中的应用",
        "content": "长江和黄河一样，也是中华文明的发源地之一。长江流域各区域文明总称为长江文明，而长江全长6300千米，故长江文明具有区域广、文化遗址数量多、密度大的特点。长久以来长江在我国生态与经济等方面具有重要影响，长江流域生态类型多样，水生生物资源丰富，是多种濒危动物的栖息地。长江流域内共有通航河流3600多条，运网密度每100km为中国平均的3倍多，综合密度和经济相关密度也在中国平均2倍以上，显示出长江水系航运网在全国内河航道中的地位和作用。为展示长江文明的绚丽与多彩，长江文明馆于2015年9月25日落成开放，馆内采用了各式博物馆展柜。例如在盘龙城遗址的出土文物展示中采用了沿墙通柜，让多件文物在同一空间中进行展示，同时在柜内配备托台、托架，使文物达到合适的展示高度，给予参观者连贯、舒适的视觉体验。用于展示盘龙城遗址文物的沿墙通柜对于马俑的展示，独立大柜采用了笔直硬朗的造型设计，无多余边框，高性能的夹层玻璃给予展品可靠保护的同时也给予参观者通透的视觉效果，再配合专业照明设备的运用更好地营造展览氛围。用于展示马俑的独立大柜在卷轴的展示中，博物馆展柜厂家根据展厅的设计特点进行精准测量，运用精湛的制造技术定制了“转角墙柜”，达到了展厅空间充分利用的目的，使得内容的展示更为丰富。用于展示卷轴的“转角墙柜”如果您想了解更多博物馆展柜的使用案例可搜索“博信文博科技”。举报/反馈"
    },
    {
        "title": "厉害了!武汉一高校师生在首届长江文明馆文创设计大赛中获佳绩",
        "content": "近日，经过近4个月的征集,首届长江文明馆文创大赛结果出炉。本次大赛共评选出一等奖2名,二等奖3名,三等奖10名。武昌理工学院艺术设计学院视觉传达设计系师生在此次大赛中获二等奖、三等奖各一项。评审现场为深入贯彻党的十九大精神，使“人与自然和谐共生”的理念更形象，更具体，更生动，长江文明馆（武汉自然博物馆）依托馆内藏品组织开展了“人与自然和谐共生”为主题的文创产品设计大赛。大赛面向全国征集优秀文化创意设计作品，得到了各地相关机构、企业、高校师生、社会各界设计爱好者的积极参与。自2019年3月发布赛事公告以来，大赛组委会共收到各类作品近400件套。为了保证大赛的公平、公正与专业性，组委会特别邀请了湖北美术学院工业设计教研室主任王康、湖北大学视觉传达系主任杨高钰、湖北省博物馆办公室主任王亮担任大赛评审。作品名称：大河魅力武昌理工学院艺术设计学院师生在此次大赛中获佳绩，经过专家评审，曹世峰、陈梦瑶、刘思涵的作品《大河魅力》获得二等奖，曹世峰、朱晓庆、邓诗琦的作品《文创长江 和谐共生》获得三等奖，是获奖最多的参赛单位之一。据了解，武昌理工学院艺术设计学院秉承“以赛促教、以赛助学、以赛带科”的“三以”工程，师生在创新、科研与专业竞赛上成效突出。近五年，教师获省级以上奖项的各类作品达150余件；主编高校教材30余部；承担国家级、省级、校级科研课题100余项；10余名教师在校内外讲课比赛中获奖。学生发表论文100余篇，荣获国家级和省级各类大赛奖项300余项。多人次在“IF设计新秀奖”、“红点概念设计奖”、“中国工艺美术百花奖”、“全国大学生广告设计大赛”等专业顶级赛事问鼎最高奖项。（鲁信）举报/反馈"
    },
    {
        "title": "长江沿线物种与人文 长江文明馆里一一展现",
        "content": "走进长江、感知文明。长江文明馆是武汉园博园里面最重要的一个室内展馆。通过展板、模型、实物，全方位展示长江流域自然生态、人文历史与人类文明。通过参观，我们可以清晰感受到长江文明对沿线城市的影响。上游是以三星堆、金沙遗址为代表的巴蜀文化。中游是以石家河、屈家岭、编钟等为代表的荆楚文化。下游则是以河姆渡遗址为代表的吴越文化。长江文明馆不仅展示了湖北的编钟，还展示了沿线11个省份的历史文化精品。更有全方位、系统的展示了长江流域地形地貌、水文水利、生态环境等自然生态风貌。周末更是会有大量的学生前往长江文明馆开拓视野、增长知识。（拍摄：湖北宋君）举报/反馈"
    },
    {
        "title": "武汉博园长江文明馆举办国际博物馆日主题活动",
        "content": "5月18日是国际博物馆日。今年国际博物馆日的主题为“超级连接的博物馆：新方法、新公众”。为让更多的人了解博物馆、分享博物馆，5月16日，位于武汉园博园内的长江文明馆举办了“共有、共建、共享的长江文明馆（武汉自然博物馆）——国际博物馆日主题活动。来自我市部分中小学校的学生、武警部队官兵、文博系统专家学者、社区群众以及志愿者参加了当天的活动。该活动围绕即将开馆的武汉自然博物馆展开。据悉，为配合武汉自然博物馆开馆，武汉园博园在今年初推出了以自然博物馆馆藏5种动物标本为原型的园博园IP“凤之子及其家族”，开展了“我为动物录解说词（动物独白）”的活动，旨在号召社会关注自然生态和保护野生动物。活动中，武汉六中国际部学生声情并茂地表演了以阻止猎杀野生动物为主题的《凤之子历险记》；来自青山区吉林街小学肖楚焜同学和爸爸上台为“我为动物录解说词（动物独白）”进行了配音表演，其俏皮可爱的声音博得了阵阵掌声；部分文博工作者还畅谈了“博物馆与教育、中小学自然教育和观察”等博物馆工作的新思路、新方法。（记者罗晖，通讯员邓志强）举报/反馈"
    },
    {
        "title": "地球最大陆生哺乳动物化石,春节后运抵武汉长江文明馆",
        "content": "楚天都市报2月9日讯（记者徐颖 通讯员邓志强）记者今日从武汉长江文明馆获悉，为筹建武汉自然博物馆，武汉从四川崇州天演博物馆征集的巨犀化石，近日在四川完成修复装架，预计春节后运抵武汉。巨犀大约生活在公元前3400万年到2300万年之间，是亚洲大陆土生和特有的犀类，同时也是目前已知的最大哺乳动物。这副巨犀化石骨架长9.3米、高4.2米、宽2米，是有记载的体型最大、完整度最高的巨犀化石骨架。崇州天演博物馆专业化石修复技师耗时三年，历经清理、筛选、比对、匹配、修复等工艺阶段，于今年1月修复完成，预计春节后运抵交付武汉长江文明馆。据介绍，正在筹建中的武汉自然博物馆，由长江文明馆、贝林大河生命馆、武汉园博园自然景观三部分构成。此前，环球健康与教育基金会主席肯尼斯·尤金·贝林，向武汉长江文明馆捐赠1400件动物标本。长江文明馆也对外征集重要展品、文物，四川巨犀化石便是其中之一。贝林大河生命馆预计今年5月底至6月初建成开放。届时，该巨犀化石将与其他重要展品、文物一起同观众见面。举报/反馈"
    },
    {
        "title": "招募公告丨长江文明馆2017年下半年志愿者招募工作启动",
        "content": "“来吧来吧相约一七来吧来吧相约一八相约在橙色的灯光下相约在温暖的情意中来吧来吧相约一起吧！”长江文明馆2017年下半年志愿者招募启事为进一步发挥长江文明馆的社会教育功能，促进与观众的沟通互动，扩充展馆及临时展览的讲解力量，同时为2018年“环球自然日”全球总决赛与2018年“大河对话”等国际性重大活动储备优秀志愿者，也为广大热心于公益事业和文博事业的志愿者们提供一个实现社会价值和个人价值的平台，长江文明馆现面向社会公开招募志愿者。具体招募信息如下：一、我们需要的您1、年龄在22-60岁之间，身心健康，目前在武汉常住；2、对文博知识有一定了解，具有大专（含）以上文化程度（40岁以上者、咨询岗和会务服务岗可酌情放宽）；3、有充裕的自由支配时间，能够按时至长江文明馆从事志愿者工作，能坚持服务至少一年，每月服务时间不少于6小时，每年服务时间不少于72小时 ；4、有热情：热爱文博事业，并能持续不断学习；5、有奉献：愿奉献个人时间和精力做志愿服务；6、有毅力：能在遵守章程的基础上坚持服务；7、有较强的语言表达能力，普通话流利，有一定的英语基础，具备外语小语种能力者优先；8、有历史民俗、文物考古、教育、艺术史、平面设计、媒体制作等知识背景的人士优先；9、有大型会务、活动志愿者服务经验者优先。二、招募人数50 人（按展厅和服务时间的需求招募。讲解志愿者服务展厅和时间相对固定，报名时选择自己感兴趣的展厅和能够保证的服务时间。可以多选，博物馆将在岗前考核结束后统一协调安排。服务展厅和时间一旦确定，一般不予调整。）三、报名时间2017年7月11日至2017年9月11日四、报名方式网上报名：登陆http://www.changjiangcp.com/（长江文明馆官方网站）或点击阅读原文下载志愿者报名表，填写相关信息后发送至邮箱：changjiangyb@sina.com。邮件主题统一命名为“2017长江文明馆志愿者招募报名”。报名表提交后，请您耐心等候，我们将在简历筛选之后，以电话方式通知进入面试环节的朋友们。接到我们电话通知的您，请带着信心和愉快的心情接受面试，通过这一关后就可以接受系统的岗前培训，最后再通过上岗考核，至此，恭喜您！成为一名光荣的长馆志愿者！五、电话咨询报名期间可致电027-83696278咨询（余老师）招募事宜，请您留意：1、咨询时段：9:30—11:30、14:00—16:00（每周二至周五）2、不解答除招募事宜外的问题，不接受电话报名给自己一个机会，走近长江文明给我们一个机会，认识优秀的你长江文明馆2017年7月10日出品：志青春新媒体运营中心责编：Gloria编辑/设计：Gloria来源：长江文明馆举报/反馈"
    },
    {
        "title": "长江文明馆举办非洲动物标本精选展",
        "content": "长江文明馆举办非洲动物标本精选展。湖北日报网讯（全媒体记者海冰 通讯员邓志强）喜迎国庆、中秋佳节，长江文明馆从慈善家肯尼斯·贝林捐赠的267件野生动物标本中精选了29类动物标本，举办武汉自然博物馆·贝林大河生命馆非洲动物精选展。9月29日，展览开展，威风凛凛的非洲狮、风驰电掣的猎豹、虎视眈眈的尼罗鳄、草原明星角马、健壮威武的非洲水牛，及姿态万千的各类羚羊等，让武汉观众一饱眼福。据介绍，环球健康与教育基金会主席肯尼斯·贝林先后向长江文明馆捐赠1400多件珍稀动物标本，种类遍及北非、极地、南美洲等地区。截至9月上旬，长江文明馆已收到267件动物标本，剩下的1100多件动物标本也基本制作完毕，正在分批次打包，预计所有动物标本将会在2018年3月前陆续到汉，用于武汉自然博物馆·贝林大河生命馆的展示陈列。肯尼斯·贝林所赠野生动物标本，有的来自世界各地自然死亡和其他原因死亡的野生动物，有的来自世界各地的私人收藏家。本次展览持续到明年5月，旨在进一步丰富长江文明馆的陈列展览、科普教育，满足不同年龄、职业、文化层次观众的参观需求，增进广大市民尤其是青少年对自然的热爱。举报/反馈"
    },
    {
        "title": "长江文明馆成为全球水博物馆网络成员",
        "content": "长江文明馆（武汉自然博物馆）俯瞰图。 资料图片 10月29日，2018大河对话举行“水汇聚仪式”。 资料图片长江文明馆“走进自然”厅长江流域沙盘实景。 资料图片长江流域气候展项展示。 资料图片武警武汉支队官兵受邀参加长江文明馆举办的社教活动。 资料图片长江文明馆加入全球水博物馆网络签约仪式现场。 资料图片 10月28日至30日，2018大河对话在湖北武汉长江文明馆（武汉自然博物馆）举行。2018大河对话让长江对话世界大河，以“汇聚大河文明——高质量发展的可持续未来”为主题，深入研究大河与城市的可持续发展，探索人类如何与河流共存的更好方式，对于弘扬大河文化、传承长江文明，推动长江经济带高质量发展具有积极意义。2018大河对话由武汉市人民政府和联合国教科文组织联合主办，28个国家、19条大河的150余名国内外嘉宾参会。长江文明馆与全球水博物馆网络达成协议，正式成为全球水博物馆网络成员，双方将加强在水、文明和可持续发展领域等方面的合作。应对大河流域管理难题“如何保护好我们的母亲河，应对经济发展以及人口膨胀对资源造成的压力，实现对河流的永续利用和可持续发展，已成为人类在21世纪亟待解决的重大课题，也是实现2030年可持续发展目标必须解决的问题。”中国联合国教科文组织全国委员会秘书长秦昌威先生在发言中说。水是万物之母，生存之本，文明之源，人类历史滨水而居、近水而住，城市文明因水而生，凭水而兴。联合国教科文组织“河流与遗产——大河文化”项目教席卡尔·万增表示，河流给了我们很多资源，打开一扇窗户，提供了机会，同时我们要意识到，还需控制风险。中国科学院院士殷鸿福在主旨论坛上以《长江的教训》为题，警示人们要保持基本生态红线，保持长江生态安全，要把长江的基本红线作为长江经济带建设的重要一环。俄罗斯联邦鞑靼斯坦科学院德米特里·V·伊万诺夫说，一些小村庄无组织地开发旅游业，对于大自然及其复合体产生了负面影响。马丁·布莱特勒代表说，河流中的塑料垃圾尤其是漂浮的塑料垃圾具有流动性，对生态环境造成不利影响。伊恩·坎贝尔代表认为，湄公河流域新建了很多水电站，影响流域生态，鱼类减少，干旱情况恶化，对生物多样性造成了很大的破坏。“要研究河流及其流域的可持续发展，就必须从时间和空间两个维度来探求她从哪里来、又会到哪里去。我们绘就了武汉地区文化演进的空间谱系图和历史脉络图，揭示出武汉留下了连续性的、长时间居于枢纽位置的长江文明传承足迹。”与会代表樊志宏说。“‘共抓大保护，不搞大开发’是一个很好的理念。”武汉大学人文社会科学教授冯天瑜认为，倡导征服自然、改造自然是不错的，但是如果一味地强调开发、改造，必然会带来严重的弊端和后遗症。古往今来，大河与城市的发展休戚相关，唇齿相依，是流域经济社会发展的重要支撑和保障。水利部长江水利委员会主任马建华说：“新的治江理念把长江保护放在压倒性的位置，顺应了自然规律和社会发展规律，有利于促进长江文明取得更多成果，促进流域的高质量、可持续发展。”人类要与河流和谐共存要处理好人与水的关系，树立尊重自然、顺应自然、保护自然的理念，坚持在开发中保护，在保护中发展，妥善处理好人与自然和谐共生的关系。湖北省人大常委会副主任周洪宇认为，保护自然与文化遗产，需要全社会共同参与，不能仅仅靠政府，不能仅仅靠企业，也不能仅仅靠学校，应该是社会、政府、企业、学校各方面共同努力。在文化遗产的保护方面，湖北恩施的唐崖土司城是可持续发展的范例。联合国教科文组织驻华代表处主任欧敏行说，高级别圆桌会议以“大河流域管理中的河流文化与环境整合”为题，直接把文化、环境和城市的可持续性发展联系起来，把三大话题放在一起讨论，是一个很好的做法。国际博物馆协会副主席安来顺以“超过30%中国古代水利设施仍然在继续发挥作用”为例，把到博物馆参观的公众，界定为博物馆的消费者，界定为水文遗产保护和可持续利用的利益相关方和重要的贡献者，突出他们在汇聚大河文明中所起到的积极作用。“在自然景色区域，山是环绕着城市的。”世界遗产中心老挝琅勃拉邦办公室副主任森通·略扬在发言中说，我们对世界物质文化和非物质文化遗产琅勃拉邦，有着非常严格的管制措施，按照保育区、保护区、自然和景色区、实验区4个功能区进行管理，总面积800公顷的琅勃拉邦与周围环境十分和谐。美国哥伦比亚大学代表安东尼·阿契瓦瓦提认为，要认真衡量环境变化的新周期，更好地了解季风节奏以及如何影响流域。联合国教科文组织河流研究与管理一体化教席赫尔穆特·哈伯扎克说，世界大河倡议具有科学性，旨在根据最佳实践为大河可持续性管理制定创新战略。在全球范围内，河流生物多样性和人类水资源安全都面临着风险，迫切需要可行的解决方案。比如一些城市建设中出现的盲目上项目、造景区问题，比如雨季常出现的“城市看海”和与水争地造成的问题等，都与人类挤占河流空间有关。“要加强水博物馆在全世界的可视性，我们必须要考虑到诸如污染、蓄水城消失、遗产失修等问题，做好多样性保护工作。”全球水博物馆网络（GNWM）协调员埃里贝托·尤利西斯认为，水博物馆连接河流和河流文化，可以提高节水意识，更好地利用水资源。加入全球水博物馆网络这是一个特别的时刻，全球水博物馆网络迎来了第二个中国成员。10月30日下午，长江文明馆（武汉自然博物馆）党委书记吴涛与埃里贝托·尤利西斯共同签署了全球水博物馆网络合作意向书。双方将在水、文明和可持续发展领域追求共同的目标；加强在会议、研究、员工培训、展览及其他方面的合作；确立正式成员资格以研究未来的共同倡议。签约仪式后，来自多瑙河、莱茵河、塞纳河、布拉马普特拉河、尼日尔河、巴拉那河、埃布罗河等世界14条大河的代表向长江文明馆（武汉自然博物馆）赠送礼物——取自世界各地的大河之水，以庆祝其加入全球水博物馆网络。2017年1月，武汉市第十三次党代会报告提出，要传承弘扬长江文明，建好历史文化名城。2018年9月，武汉市委书记马国强指出，要以长江文明为主线，引领城市的重大战略、总体布局和各项工作。武汉地处长江中游，如何更好地推动城市和流域的可持续发展？在为期3天的2018大河对话活动中，与会嘉宾围绕促进大河文明交流，聚焦城市可持续发展，各抒真知灼见，就世界遗产、博物馆、国际水文计划、人与生物计划、创意城市网络、教育等多项教科文组织旗舰项目话题开展交流探讨。“让我们以武汉为新起点，引领世界大河文明的航船，从中国长江之畔扬帆起航，驶向更广阔的大海！”吴涛在发言中建议，要将“大河对话”打造成为联合国教科文组织框架内常态化的国际文明论坛，亟须建立一个比照国际智库的大河文明研究中心，吸引全球人文和自然科学的专家学者加入，为“大河对话”可持续发展提供学术支撑和智力支持。这一提议得到与会代表的热烈响应。正如2016年9月20日发布的《大河对话武汉宣言》结语所言：“大河文明因对话和其多样性而充满活力，而各层次的科学合作进一步提升了这种活力。让我们携起手来，共同改善本地区的经济社会面貌，并促进全球战略合作。”《 人民日报 》（ 2018年11月03日 08 版） (责编：张隽、关喜艳)举报/反馈"
    },
    {
        "title": "长江文明馆(武汉自然博物馆)启动中小学生研学",
        "content": "楚天都市报2月18日讯（记者徐颖 通讯员邓志强 魏子玉）2月18日，长江文明馆（武汉自然博物馆）研学项目启动仪式在长江文明馆举行。据悉，长江文明馆（武汉自然博物馆）2018年10月被教育部评为“全国中小学生研学实践教育基地”，该馆持续深度开发了新的研学主题活动及配套研学课程。楚天都市报记者在发布会现场了解到，该馆2019研学项目，推出四类主题活动、十一项研学课程、六个馆本课程以及十大移动课堂，包括《昆虫的奇妙之旅》《聆听植物世界的乐章》《大河守护者联盟》《生态环境保护自然行》《穿越汉口老里份》等主题。中小学生可以在“贝林大河生命馆”官方微信上，预约报名参与，最近的一期活动是3月份即将举行的“世界水日中国水周主题活动”。此外，在研学项目启动仪式上，长江文明馆（武汉自然博物馆）为首批小小志愿者颁发了荣誉证书及馆藏纪念金币，以表彰小小志愿者在寒假期间的志愿活动。举报/反馈"
    },
    {
        "title": "来武汉园博园,看了自然博物馆,记得还有个长江文明馆哦",
        "content": "说起武汉，就会想到长江，被誉为江城的武汉，有一座长江文明馆，不知道你听说过没有？很多人可能习惯性的想到那江边的「横渡长江博物馆」，不不，其实这座恢宏的长江文明馆，就坐落于武汉的园博园内，和「自然博物馆」相邻！很多人去过园博园，很多人去过自然博物馆，可偏偏就漏掉了这一墙之隔的长江文明馆，都以为它属于自然博物馆的一部分，脑海里转一圈后得出的结论是——我好像进去了的刚才……但直到我们在这园博园里兜兜转转，到了大门口才发现，这里别有洞天啊！在这座场馆里，主要展示的是长江流域的自然生态和人类文明两部分。人类，从直立行走到制造工具，在不断的挑战自我，寻求变化和发展的过程里，才慢慢走向了文明之路！#武汉头条##家乡好风光#举报/反馈"
    }
]