[
    {
        "title": "随州博物馆之曾侯乙青铜器",
        "content": "进博物馆，只爱看青铜器。对陶瓷书画不太感冒。这个曾侯乙，是春秋末年湖北随州一带的小君王。可是其陪葬品可谓震惊世界。一万五千多件青铜器，总计十吨。其中的编钟全套规模达65樽（图9），还有九鼎八簋豪华祭祀用具（图2），以及提现青铜器最高工艺水平的尊盘 还有可以和郑州博物馆那个“酒禁”媲美的 温酒大型铜台“鉴缶”（图5），国宝菱形勾连敦（图4），镇馆之宝之一的春秋青铜器瓠hu壶（图3），战国时期鹿角立鹤（图7）～该礼器造型已作为随州市市标。这超豪气的实力，盖过商纣王压过秦始皇，那咱以前咋没听说过曾侯乙这个人啊？随国，春秋五霸和战国七雄里，都木有它的名字，啥时候被谁灭了都不晓得。呵呵。从这件事你就可以知道，历史不仅仅是一个任人打扮的小姑娘，而且很多时候你连被打扮的机会都木有。很多实际上私底下玩得比周天子还大的地方牛神，你今天累瞎眼夜读八遍《春秋》也找不着踪迹；无论是《史记》还是《资治通鉴》，里面的东西也一定会有很大疏漏。等我们走江湖最后走到到徐州龟山汉墓时，你一定会大跌眼镜，那家伙二千年前的王墓，可比明十三清东陵牛多了去啊，肿么后面的皇帝反而还搞不定盗墓这件事呢？原因很简单，肯定不是差钱的事儿，就是因为技术失传了，莫得办法[偷笑]。你想啊，连楚襄王刘注本人的故事，史书上都木有留下什么打卡照，更何况那些奇技淫巧嘞？按规矩，你如果不配被记载，那么你哪怕再厉害也不顶事。更何况像曾侯乙这样形制排场超越周礼标准，更是不敢张扬。今天的川建国莫名其妙领教了一把被推特疯掉的尴尬处境，其实早在美帝的数字集权之前几千年起，我们这里就已经有无数英豪被直接删除干净喽。举报/反馈"
    },
    {
        "title": "随州博物馆荣升国家一级博物馆!",
        "content": "好消息随州市博物馆荣升国家一级博物馆中国博物馆协会12月21日发布第四批国家一级博物馆名单，随州市博物馆成功晋升国家一级博物馆，实现了随州文博人多年的夙愿，填补了我市一级博物馆的空白。国家一级博物馆是我国博物馆领域的“金字招牌”。根据国家文物局规定，博物馆评估定级是从博物馆综合管理与基础设施建设、藏品管理与科学研究、陈列展览与社会服务等方面作出的综合评价，从高到低划分为三个等级，国家一级博物馆是最高等级。中国博物馆协会于2020年7月至12月组织开展了第四批全国博物馆定级评估工作，最终核定中国印刷博物馆等74家博物馆为国家一级博物馆。随州市博物馆成立于1978年，与市文物考古研究所合并办公，是一座集文物收藏、科学研究、宣传教育、文物考古及编钟演奏于一体的地方综合性博物馆。2009年5月，该馆被评为国家二级博物馆。该馆是展示随州“国家历史文化名城”深厚底蕴的一个重要窗口，展览主题为《汉东大国》，分《炎帝神农故里》《屹立汉东》《曾国迷踪》、《曾侯乙墓》《擂鼓墩二号墓》《汉风唐韵》《追回的宝藏》7个基本陈列，现有馆藏文物10183件（套），其中一级文物318件（套），藏品以商周青铜器为特色，数量众多、种类齐全、内涵丰富、时代跨度大，而且铸造精美，被誉为“青铜器王国”。去年该馆累计接待观众超过50万人次。今年以来，我市积极实施随州市博物馆文化综合提升工程，项目建设内容包括“汉东大国”（“曾（随）国历史文化展”）陈列布展、馆舍修缮及屋面亮化、新增乘客电梯、地下室改造、编钟演艺服务设施设备提档升级等，将进一步优化展陈布局、提升服务功能。目前，该项目正在进行招投标，预计于明年初正式开工建设。随州市博物馆负责人表示，国家一级博物馆是对博物馆建设和管理的最高评价，也是衡量一座城市文博事业蓬勃发展的重要标志，对加强文化名城建设、提升城市文化软实力、增进人民文化自信具有十分重要的意义。随州市博物馆将全面贯彻落实一级博物馆的工作标准，不断加强服务能力和服务质量建设，建立全面规范的展览策划、推广体系，推动全市博物馆体系和公共文化服务建设。来源：随州日报举报/反馈"
    },
    {
        "title": "随枣吉金 鄂曾重宝:刘柯分享随州博物馆青铜器系列之一",
        "content": "随枣吉金  鄂曾重宝刘柯分享随州博物馆青铜器系列之一随州博物馆现有馆藏文物10183件(套），其中一级文物318件（套）、二级文物573件（套）、三级文物993件（套）。藏品以商周青铜器居多为特色，被誉为“青铜器王国”，其中西周鄂国铜器群、两周曾国铜器群为镇馆之宝。青铜器一直都是古代文明的象征。商朝、西周时期，湖北随州地域是当时的诸侯大国曾国和噩国的统治地域，这里的青铜冶炼技术高超，是我国出土青铜礼器和乐器较多的地域，著名的曾侯乙墓就是在随州被发现的。9件升鼎，形制、纹饰相近。8件方座簋，形制、纹饰相近，均为国家一级文物。曾都尹定簠、兽面扉棱尊、菱形勾连云纹敦等器物，均为国家一级文物。随州地处汉东地区，自古称之“随枣走廊”，在先秦时期是南北文化交融的重要通道。自20世纪60年代以来，这里先后出土了多批次、高规格的鄂国、曾国和其他诸侯国的青铜器，时代从西周早期一直延续到战国时期。最著名的当属擂鼓墩战国早期曾侯乙墓，其出土的曾侯乙编钟由65件青铜编钟组成，铸造精美，气势磅礴，被中外专家学者称之为“稀世珍宝”。此后，这里又有擂鼓墩二号墓、羊子山墓地、叶家山墓地等被发现，出土了一大批成组、高规格的青铜器。胃阝公簋随州博物馆西周  四耳双座簋随州博物馆本文已经获得作者授权乐艺会发布欢迎转发谢绝未经同意自行拷贝至自己公微号举报/反馈"
    },
    {
        "title": "带你走进随州博物馆",
        "content": "随州博物馆位于湖北随州市擂鼓墩大道中段西侧的厥水河畔，馆舍由展厅、文物库房和辅助用房三部分构成占地100亩。经学者考证，随国都城即在随州城西、递水东岸的安居镇一带，这表明文献中的随国就是以随州为中心的曾国，为一国异名。1978年春夏之交，在地下沉埋了2400余年的国宝编钟，随着曾侯乙墓的发现、发掘而闪亮问世，重放异彩。一时间举世瞩目，国人为之骄傲，世人为之倾倒。曾侯乙墓位于湖北随州市曾都区城西两公里的擂鼓墩东团坡上，系一座呈卜字形的大型岩坑竖穴木椁墓。通过出土博钟上的铭文鉴定，这是战国早期诸侯国曾国君主名乙的墓葬，故亦称曾侯乙地宫。长期以来，随州境内出土了大批商周时期不同诸侯国的青铜器，例如鄂侯器群、曾国器群、息2S、廓器、郎器、盅(中)器、陈器、盛器等等.来过随州的朋友，千万不要错过博物馆，一览千年文化。举报/反馈"
    },
    {
        "title": "2019年随州博物馆第二届艺术品展览藏品徽集已启动",
        "content": "随州博物馆位于湖北省随州市擂鼓墩大道中段西侧的厥水河畔，与全国重点文物保护单位“擂鼓墩古墓群”毗邻，距离市中心约1公里，占地100亩，馆舍由展厅、文物库房和辅助用房三部分构成，建筑面积9636平方米，其中：陈列楼7000平方米，文物库房2000平方米，编钟演奏厅300平方米，其他建筑336平方米，绿化覆盖率达98%。该馆始建于1978年10月，是一座集文物收藏、科学研究、文物展览及编钟演奏于一体的地方综合性博物馆。目前馆藏文物306140件，其中国家一级文物76件，二级文物68件，三级文物95件。著名的有擂鼓墩二号墓出土的36件编钟、吴家坞墓地出土的菱形勾连云纹铜敦、三里岗毛家冲出土的凤鸟扉棱铜搏、安居羊子山出土的鄂国铜器群，以东郊义地岗、安居徐家嘴、均川刘家崖、均川熊家老、西郊擂鼓墩等墓地出土的曾国铜器群，还有北郊孔家坡出土的汉代简牍等等，这些精美绝伦的文物堪称镇馆之宝。馆内现有《通史陈列展》、《擂鼓墩二号墓出土文物展》、《名人名家书画展》、《随州市公安局追缴文物展》等专题陈列。海内外名人名家来馆参观后留下许多墨宝，如：“美轮美奂、比耳悦目”（乔石题）、“物华天宝”（乌兰夫题）、“随州编钟、绝世珍宝”（胡乔木题）、“精品神韵”（杨汝岱题）、“古乐之乡听古乐、神州之声越神州”（萧克题）、“万古流芳、世界奇迹（胡绳题）、“乐魂”（沈鹏题）、“一代奇观惊环宇、千古绝音动苍穹”（韩绍玉题）、“钟魂”（曾祥熙题）、“离奇，不可思议，仙乐出神器……”（新西兰友人路易·艾黎题）等等。馆藏文物十分丰富。堪称一座内涵丰富的文物宝库，而且随着基本建设的发展步伐，出土和征集的文物还将增多。尤其是青铜器数量众多、种类齐全、内涵丰富、时代跨度大，而且铸造精美，在全国屈指可数，被誉为“青铜器王国”。特别是曾国青铜器群，为研究曾国文化及曾、楚关系，提供了重要实物史料。战国菱形勾连云纹铜敦之精美，为国内已出土铜敦之首。随州擂鼓墩二号墓出土的36件编钟更为珍贵，其音色、间律均与曾侯乙编钟相通，被称之为曾侯乙编钟的“姊妹钟”，曾多次出访美、英、德、法、日、丹麦、瑞士等国家，充分展示了我国灿烂的历史文化。2019年随州博物馆第二届艺术品展览藏品徽集已启动!早在2018年10月随州博物馆已举办过第一届陶瓷精品推荐会，反响极好，深受藏友追捧！为更好的弘扬中华民族文化，把民族自豪感推广于全球各地，随州博物馆扩张征集范围特邀请“秦汉四季公司”作为陕西地区的精品推荐方出席本此活动。在此，陕西秦汉四季公司诚请各地区的藏友共同参与随州博物馆第二届精品展览会举报/反馈"
    },
    {
        "title": "随州博物馆编钟乐舞免费惠民!观众爆满!",
        "content": "随州新闻网  （随州日报全媒体记者 张琴）11月3日开始，为纪念曾侯乙编钟出土40周年，随州市博物馆向广大市民和游客推出免费欣赏编钟乐舞演出活动，每天上午10:30、下午3:30两场演出。3日、4日正逢周末，广大市民纷纷走进博物馆享受文化大餐，感受编钟文化魅力，曾侯乙编钟演奏厅场场爆满。举报/反馈"
    }
]