[
    {
        "title": "国宝在身边!今天是国际博物馆日,青岛各博物馆馆长携“镇馆之宝...",
        "content": "不论是三星堆遗址考古的最新发现，还是《我在故宫修文物》《国家宝藏》等电视节目的热播，无一不在向我们传递人类对于自身文明前世今生的探索，它既是沧海一粟的惊鸿一瞥，也是高山仰止的历史标杆。而博物馆作为人类文化遗产的最终归宿，收藏过去，连接现在，创造未来，是公共文化服务的重要机构。今天是第45个国际博物馆日，应青岛早报的邀约，岛城各个博物馆的“当家人”欣然出镜，参与“馆长讲馆藏”活动，为市民盘点身边的“国家宝藏”，感受历史的温度。数说博物馆青岛自2019年6月17日荣升“博物馆之城”以来，截至去年底已拥有104家博物馆，其中国有博物馆30家，非国有博物馆74家，涵盖综合类、民俗类、军事体育类、建筑艺术类、自然科技类、农业类和工业遗产类等10多个类别。博物馆数量位居全国计划单列市前列，实现了每10万人拥有一家博物馆的目标（全国平均每26万人拥有一家博物馆）。我市共拥有3座国家一级博物馆，分别是青岛市博物馆、青岛啤酒博物馆、青岛山炮台遗址展览馆；此外还有7座国家二级博物馆、9座国家三级博物馆，数量位列全省首位。全市国有博物馆共拥有馆藏文物198934件（套），其中一级文物241件（套）、二级文物2185件（套）、三级文物9360件（套）、一般文物131957件（套），位居全省前列。10年来，全市免费开放的博物馆从15家增加至85家。青岛市博物馆镇馆之宝北魏石佛造像进入青岛市博物馆，西区展厅处伫立的北魏石佛造像“双丈八佛”是馆内最具标识性的展品之一。两尊大佛神态宁静，身姿飘逸，造型优美，每尊佛像高一丈八尺（约6米），俗称“丈八佛”，重约30吨，距今已有1500多年的历史。大佛头顶高髻，面含微笑，赤足立于莲花座上，莲花瓣下置四方形须弥座，座的前后刻有许多小佛像，是魏晋南北朝时期佛教造像艺术的杰出之作。青岛市博物馆所藏的佛像原有4尊，大小各两尊，原来安放在淄博市临淄龙泉寺内。1928年日军入侵山东时，曾两次预谋将佛像盗回日本，当时正值济南“五三”惨案之后，中国人民的反抗斗争风起云涌，日本侵略者迫于形势，最终只将两尊小石佛的头盗走，剩余的佛像和石碑用草绳缠裹，一直躺卧在淄河店车站。1930年青岛四方机厂原厂长栾宝德亲自调拨专列，将这批石造像和石碑从淄河店车站运至青岛，安放于当时的四方公园内。1977年，青岛市人民政府决定将4尊北魏石佛造像和两座石碑迁至青岛市博物馆院内。2000年青岛博物馆新馆正式开放后，将历经沧桑的“丈八佛”搬入室内保护并展出。作为我国博物馆室内陈列古代石造像，“双丈八佛”可谓体量最大，且同殿两佛并立，皆为北魏圆雕，举世无双。宋钧窑鼓式洗此钧窑鼓式洗于1965年12月27日入藏青岛市博物馆。洗直口，浅弧腹，器身呈鼓式，平底，下有三兽足。外口沿下和近底部分别饰有两周等距离的乳钉纹。器胎体厚而匀称，通体内外施釉，釉质肥厚滋润，洗外壁釉呈玫瑰紫色，内壁呈天蓝色，上有蚯蚓走泥纹及桔皮纹。器外底褐釉的斑驳古拙与器身绚丽莹润的釉光形成鲜明的对比。器底一侧清晰刻有“一”字款，笔道遒劲。经考证，数字越小，器物尺寸越大，也就是说底部刻有“一”字的洗是同类器物里尺寸最大的，且数字是器物配对的记号。也就是说青岛市博物馆收藏的这件鼓式洗是所有同类器型中尺寸最大的一件。这件镇馆之宝还有一段传奇经历：上世纪六十年代，青岛市文物商店的文物征集员张廷臣被派到乡镇农村抢救零散文物。1962年夏，他在乳山一户村民院中看到一群鸡围着一个钵子争食，走近仔细端详后，断定这是一件宋代钧窑洗。农家主人见张廷臣喜欢这个鸡食盆，便想送给他，最后张廷臣硬塞了5元钱给农家主人。后来，这件钧窑鼓式洗经故宫博物院瓷器专家耿宝昌先生鉴定，定为国家一级文物。钧瓷素有“黄金有价钧无价”和“纵有家产万贯，不如钧瓷一件”之说，青岛市博物馆收藏的这件钧窑鼓式洗是钧瓷中的上品，存世量稀少，堪称国之瑰宝。明正统十年《道藏》《道藏》是一部内容浩瀚的大型丛书，不仅包括道教教义，还包括天文、地理、哲学、化学、数学、医学、体育、武功等内容。青岛市博物馆馆藏《道藏》是当年明万历皇帝钦赐给崂山太清宫的，为明正统十年（1445年）刻万历二十六年（1598年）官印本，按三洞、四辅、十二类分类，以《千字文》作为函目，存4946卷、4524册。该部《道藏》10册一函，黄帛函套。每卷末页附印一披甲武士，一手执缨枪，一手执经卷，肩际附一葫芦，立云雾之中。该部《道藏》1966年移交至青岛市博物馆，是现存几部明版《道藏》中较完整的一部。胶州市博物馆镇馆之宝环状兽形鬶、红陶鬶这两件文物均属新石器时代大汶口文化时期，于胶州市三里河遗址出土。环状兽形鬶（guī），颈、流部残缺。鬹体为筒状圜圈成周，正前饰有“龟缩”状小兽首，既生动有趣又使兽首外出大小与整体相统一。兽首之上是颈、流，用夸张的手法将尾梢向前卷，与口流连接形成提梁，既增加了鬹的牢固度，又弥补了口流过高的缺陷，使整个造型高度自然适中，安排之巧，恰到好处。尾下部塑有象征雄性的生殖器，亦起到了点缀作用。这样兽首、口流、提梁和生殖器在平面上形成了一条中心线，而四个兽蹄状实心足均衡地分列在这条中心线两侧形成一个方形，与圆形鬹体形成一个完美的整体。红陶鬶，圆口外侈，口部前有流，流呈喙状上翘，两侧有乳点装饰。颈部较粗壮，把呈纽索形。腹部扁圆，上饰有堆纹一圈，三袋足下为圆锥形实足。这件红陶鬹的造型，棱角清晰，朴素雅致，犹如一个挺胸扬首、举止傲慢的大鸟，反映了原始社会陶工们实用和审美相结合的设计思想。即墨区博物馆镇馆之宝北宋金银书《妙法莲华经》即墨区博物馆馆藏的国家一级文物《妙法莲华经》成书于北宋庆历四年（1044年），与范仲淹作《岳阳楼记》同年，是最早用金银写成的经书之一。经书共七卷二十八品，即墨区博物馆收藏了其中6卷，为第一、二、三、四、五、七卷；胶州市博物馆藏有第六卷。《妙法莲华经》又叫《法华经》，是大乘佛教初期经典之一，由佛祖释迦牟尼晚年在王舍城灵鷲山说经整理而成，是佛教精华著作之一，历代版本存世很多。作为佛教经典之一，《妙法莲华经》被人们历代传抄，但即墨区博物馆的《妙法莲华经》却有特别之处：首先，抄写这部经卷采用的纸张是今天人们所能看到的最早和最好的书写用纸——宋代精制的磁青纸，这种纸防虫、防潮、不褪色，富丽典雅，精致之极；其次，作为最早用金银写成的经书，具有极高的研究价值，经文皆为楷体，浑厚庄重，呈颜柳风格，为宋代书法精品，经卷以金绘佛像、银书经文，且经名及菩萨、如来、世尊诸佛等名亦皆用金书写。莱西市博物馆镇馆之宝机关大木偶莱西木偶戏闻名遐迩，其鼻祖莱西大木偶则馆藏于莱西市博物馆，属国家一级文物。这一大木偶于1978年12月在莱西岱墅村东发掘的两座西汉木椁墓当中出土的，距今已有2000多年的历史，属国家一级文物。大木偶身高达1．93米，由13块木段雕刻组成，全身关节结合部位均采用卯榫法，头部、驱干、四肢都能活动，可以站，可以坐，可以跪。在腹部横木上钻有许多小孔，在卯榫衔接处还标有“±、Ο、＝”等红色拼合符号，说明在制作时是经过精心设计的。木偶身形高大，神态威严。这件大木偶至今仍属考古发掘所仅见，受到文物考古界和木偶艺术界极大关注，被称为机关木偶的鼻祖。莱西由此被认为是中国木偶艺术的重要发源地之一。在这两座西汉墓中同时还出土了13件小木俑，以及铜器、铁器、玉器、漆木器等珍贵文物。平度市博物馆镇馆之宝王舍人碑王舍人碑立于东汉灵帝光和六年（183年），1982年冬在平度灰埠镇侯家村出土。上部碑文残缺，现残高110厘米、宽78厘米、厚21厘米。碑文隶书，清晰可读者有186字。此碑碑额雕螭，刻工精美，仅存6字。从残存篆字及汉人题额惯例推测，碑额应为“汉舍人□王君之□”，“之”字下面疑为“碑”字，另缺一字无考。碑主王君为汉舍人，专家据碑文所述，推测其为灵台待诏之一，是太史令属官。王舍人碑的奇特之处，是在能够见到的汉碑中首次使用了龟趺。汉碑的碑趺一般作长方形，使用龟趺的较为少见。此碑龟趺造型古拙，线条流畅，雕刻精巧，是一件难得的圆雕艺术精品。隶书发展到东汉时已臻纯熟，王舍人碑的书风婉约峭丽而不失朴厚自然，在汉隶风格中属端庄典雅、静穆安祥一派。不同于其他东汉碑版的明显之处，一是在笔画上夸张了“蚕头雁尾”的笔势，横画和捺画收笔时向上大幅度挑起，为汉隶所少见；二是在结字上形成了独特的风格。东汉末期的隶书取势一般是左右开张、字呈扁形，此碑隶书结体基本呈方形，笔画安排上密下疏，重心居下，结字稳重大方。这种字体取势开启了楷书的先河，是学习隶书的极好范本。青啤博物馆镇馆之宝百年电机、糖化锅、发酵桶青岛啤酒博物馆为青岛市三大国家一级博物馆之一，馆内的百年电机、糖化锅、发酵桶等21件馆藏被评为国家级文物。制造于1896年的世界上现存最早的西门子电机，在青岛啤酒厂服役百年仍可正常运转。4口紫铜锅是国家一级文物，1903年由德国人纯手工制作而成，是青岛啤酒早期酿酒的糖化设备，分别是糖化锅、糊化锅、煮沸锅和过滤槽。单口紫铜锅的直径约3米、深1．85米，是中国最早、最先进、最大的啤酒生产设备，中国的第一瓶啤酒就是由它们生产出来的。同为国家一级文物的6个发酵桶，是当时德国人使用的橡木桶，能装6吨酒。岛城特色博物馆青岛的非国有博物馆涵盖种类众多，以其特色独具、专注小众领域而受到岛城市民的欢迎。你可以漫步青岛纺织博物馆，追寻“上青天”时的曾经辉煌，也可以到位居黄海学院内的砚台博物馆，去感受昔日文人墨客的风雅轶事……这些特色博物馆，也同样收集着过往和回忆，见证着历史和变迁。青岛黄海学院博物馆全方位展现中国砚文化青岛黄海学院博物馆自2007年开始筹建，从2012年6月起正式面向学院师生和社会公众全天开放。青岛黄海学院博物馆尤以文房砚台方面的收藏最有特色，中华古砚馆为目前国内博物馆中为数不多的几家以砚文化为主题的场馆，古砚陈列展示了不同历史时期各种形制和石质的众多方古代砚台。年代上起西汉，下迄民国，乃至文革，多为传世文物。这些收藏能够全方位展现中国砚文化的发展概貌。青岛贝壳博物馆镇馆之宝全球仅存300只博物馆展示了4260余种奇形怪状、五彩斑斓的贝壳标本，这些标本“籍贯”遍及四大洋60多个国家，它们组成了一个充满海味和童趣的奇幻王国。这座博物馆是青岛一名贝壳收藏“发烧友”收集多年的成果，规模位居国内第一。龙宫翁戎螺是青岛贝壳博物馆的镇馆之宝，它主要分布于中国南海、钓鱼岛及印度洋和日本等沿海，栖息在80—200米深海，龙宫翁戎螺是“翁戎螺”中体型最大的一种，直径约10—23厘米，青岛贝壳博物馆展出的龙宫翁戎螺直径为22厘米，价值600万人民币。龙宫翁戎螺一直被誉为“海洋中的活化石”，生物学家们曾对照5．7亿年前的化石研究发现，龙宫翁戎螺与它的祖先几乎一模一样，历经数亿年未灭绝、不变种，在浩繁的生物世界里，实属罕见。目前，在全球各博物馆和贝类收藏家手中仅存300只左右。青岛纺织博物馆细纱机蕴藏郝建秀精神有着100余年历史的纺织业是岛城的“母亲工业”，所在地前身为始建于1934年的上海纱厂旧址。青岛纺织博物馆新馆按照国家4A标准规划建设，在纺织谷打造国内首家纺织主题动线博物馆和纺织遗址公园。其镇馆之宝之一是生产于1936年的细纱机。粗纱经牵伸、加拈，卷绕成细纱管纱的纺纱机器，就是细纱机。细纱的产量质量是纺纱工艺各道工序优劣的综合反映。细纱机的生产单元是锭子，常以每千锭小时的产量（公斤）来衡量细纱机的生产水平。由于场地的限制，博物馆内的细纱机长度只有原机的四分之一，原机共8节，本机只有2节。青岛纺织工人的杰出代表、十届全国政协副主席郝建秀，在国棉八厂工作时曾经在这台机器上操作过。（观海新闻／青岛早报记者 周洁 图片均由各博物馆提供）举报/反馈"
    },
    {
        "title": "青岛:博物馆里学知识",
        "content": "为迎接第45个国际博物馆日，青岛市陵县路小学的孩子们走进道路交通博物馆进行主题研学，近距离了解我国道路交通发展史，加深对现代交通工具发展过程的认知。学生们在青岛市道路交通博物馆参观展示的古旧汽车。学生们在青岛市道路交通博物馆体验老爷车复制品。学生们在青岛市道路交通博物馆参观早期军用履带汽车仿真模型。学生们在青岛市道路交通博物馆了解抗战时期的滇缅公路历史。学生们在青岛市道路交通博物馆听讲解员讲述我国道路交通发展史。学生们在青岛市道路交通博物馆了解青岛早期的公共交通发展历程。学生们在青岛市道路交通博物馆观看3D未来交通发展影片。举报/反馈"
    },
    {
        "title": "5月19日起,青岛市博物馆临时闭馆6天",
        "content": "尊敬的观众朋友：市博物馆因扩建工程施工需要，将于2021年5月19日至5月24日临时闭馆，2021年5月25日正常开放。自2021年5月25日起，原位于崂山区梅岭东路51号的博物馆南大门出入口封闭，来馆参观的观众朋友请从位于崂山区苗岭路10号的崂山区城市发展展示中心北大门或崂山区世纪广场进入，由博物馆西侧入口进馆参观。因场地施工，博物馆院内停车场暂时无法提供使用。由此给您带来的不便，敬请谅解。感谢您的理解与支持！特此通告。 ;青岛市博物馆2021年5月15日来源：爱青岛声明：本文已注明转载出处，如有侵权请联系我们删除！联系邮箱：news@ersanli.cn举报/反馈"
    },
    {
        "title": "周知!青岛市博物馆19日起临时闭馆六天 25日开放",
        "content": "5月15日，青岛市博物馆发布公告，通知因扩建工程施工需要，将于5月19日至5月24日临时闭馆，5月25日正常开放。根据公告，因扩建工程施工需要，青岛市博物馆将于5月19日至5月24日临时闭馆，5月25日正常开放。自5月25日起，原位于崂山区梅岭东路51号的博物馆南大门出入口封闭，来馆参观的观众朋友请从位于崂山区苗岭路10号的崂山区城市发展展示中心北大门或崂山区世纪广场进入，由博物馆西侧入口进馆参观。因场地施工，博物馆院内停车场暂时无法提供使用。齐鲁晚报·齐鲁壹点记者 齐春赞来源：青岛新闻网声明：本文已注明转载出处，如有侵权请联系我们删除！联系邮箱：news@ersanli.cn举报/反馈"
    },
    {
        "title": "青岛市博物馆招募志愿者啦,欢迎您的加入!",
        "content": "半岛全媒体记者 张文艳青岛市博物馆要招募志愿者啦！在青岛市博物馆，有一群美丽稳重的“红马甲”们。他们或许是知性阿姨、稳重大叔；又或许是魅力大姐姐、帅气小哥哥，他们来自各行各业，因为满怀着对文博事业的喜爱与执着，对文化志愿服务的热爱与坚守，齐聚在这里。他们是谁呢？！他们就是我们无私奉献的可敬可爱的志愿者们！你可能不知道他们每一个人的名字，但你一定会记得那一张张真诚的笑脸；你可能不知道他们是谁，但你可能听过他们将历史故事娓娓道来。如果你热爱社会公益事业，愿意成为一名传承弘扬中华优秀传统文化的志愿者，我们在青博，等你来。＠准志愿者们，快快行动起来吧！来看看有没有适合自己的岗位！一、招募岗位：1.导赏讲解：馆内常设展厅和临时展厅的日常讲解服务，馆外五进文化志愿宣讲活动。2.互动辅助：馆内木版年画制作体验区辅助。3.图文编辑：宣讲文稿的撰写、平面设计等工作（可线上）。4.宣传推广：摄影摄像、视频剪辑（可线上）等工作。二、招募条件：1.有一定的历史、考古、艺术、教育、文物等知识；2.有较好的语言表达能力及沟通能力，能够熟练使用普通话；3.自觉遵守国家法律法规和博物馆各项规章制度；4.年龄在18-60周岁之间，身心健康，有奉献精神和服务他人的热情；5. 长期居住在青岛市区，平均每月服务2次以上，年累计服务工时不少于80小时。三.报名方式：登录官网报名链接http://www.qingdaomuseum.com/volunteer/enroll2进行填写，填写完成后点击提交即报名成功。四.进入面试环节的人员将以电话形式告知面试时间。五.报名咨询电话：88896286、83958059（每周二至周日9:00-16:00）。六.报名截止时间：即日起至2021年5月16日。举报/反馈"
    },
    {
        "title": "中国海军博物馆7月开放,青岛市博物馆新馆即将开工!",
        "content": "重大消息，青岛博物馆新馆即将开工。青岛的博物馆行业近来是好消息频出！继中国海军博物馆定于7月1日正式对外开放，国内高校最大博物馆——山东大学（青岛）博物馆昨天开馆之后，青岛市博物馆又要迎来新馆的开工建设。5月15日，青岛市博物馆发布公告：因扩建需要，5月19日至25日临时闭馆。青岛市博物馆位于崂山区苗岭路南、梅岭东路北、云岭路西。扩建的新馆位于现址停车场的位置，这段时间将进行清理工作，留出施工的场地。据此前的规划公示，青岛博物馆的新馆，建筑面积5.7万平方米，地上四层局部五层，地下两层。扩建后青岛博物馆总建筑面积超过8万平方米，挤身全国大型博物馆行列。举报/反馈"
    },
    {
        "title": "文物会得“癌症”还传染?!我在青岛市博物馆修文物:碎得掉渣也能...",
        "content": "关注                白大褂、口罩、手套、洁牙机、打磨机、手术刀……一台又一台复杂的手术让年岁已逾千百年的“病人”神采奕奕一场“小手术”青岛市博物馆的修复室里车轮摩擦地板的声音传来“病人”来了瓷器青铜器物修复师张海燕站起来麻利地穿好白大褂检查一遍工具：手术刀、棉签、环氧树脂、2A溶液、热风机……齐了把它轻轻地放在手术桌上首先着手写病历↓↓姓名：铜壶；年龄：不详，只知道出生在清朝；身高：27.8厘米；来源地：图书馆（1950年迁入）；病症：局部患“癌”，足部“残疾”；体貌特征：双首耳衔环，腹部蕉叶纹。戴好手套打量一下“病人”铜壶张海燕决定先给它做个全身清洁瘤状物、亮绿色的粉状锈、有害锈都是“癌细胞”为严防“癌细胞”扩散传染张海燕将它们一层层打磨去除该洗澡了不过它可不能沾自来水张海燕小心地将它放进蒸馏水反复刷洗再吹干接下来就是针对铜壶的残疾做复原手术了清洗断面、吹干、涂上可逆层补配、作色5天过去这台小手术顺利完成铜壶被推入恒温恒湿的房间继续在无尽岁月中散发着熠熠华彩“匠人”磨砺出走上器物修复师的位置成为青岛市博物馆资深文物医生张海燕经历了20多年的磨砺让张海燕印象最深的是修复国家一级文物春秋双螭耳铜盘这件文物曾患“重病”：掉了一耳一足留存的耳部还有残缺腐蚀也较严重它身上的青铜癌如不及时处理同库房的所有金属文物都会被感染除锈、清洗、粘接、补配、作色、封护张海燕等人用了一个多月时间来修复这件珍贵的文物“不止一次听老师说过，复活一件文物，就是还原一段历史，我们要做的，就是让文物能够‘再活五百年’，甚至更久更久。”故纸堆中觅匠心“小军，这件你上手试试。”老师崔薇薇的话在耳边响起虽然步骤已在心里演练过不知多少次在资料品上也数不清实践过多少次但真要在文物上操刀开干缪小军一时退缩了尽力抑制着颤抖的双手缪小军按照老师指导的步骤洗画心、揭命纸、托命纸……他明白越不敢碰手就越抖得厉害慢慢地眼里、手里只剩下纸、刷子、浆糊、镊子恐惧被彻底排挤出心底经自己双手修复的第一幅作品也出炉了缪小军曾联手胡可佳修复过一幅清代山水立轴由于前人修复水平欠佳画心可以看到明显的修复痕迹有大量的残缺和断裂揭除命纸后还需要借助水的浮力将破碎的画心一点一点拼接到一起断裂严重的地方贴了上百条2毫米宽的折条加固2015年崔薇薇退休了缪小军接过了师傅的接力棒继续埋首书画修复独当一面巧匠正年轻1988年出生的胡可佳是市博物馆修复师队伍中最年轻的一位退回十几年前全国文物保护专业可谓门庭冷落胡可佳就读的一个班才三十几人学习过程中还有人中途转了专业胡可佳不但没有动摇还在毕业后考取了研究生专攻壁画保护方向“颈椎、腰椎会出现各种毛病，成了古籍修复师的职业病。”在胡可佳的意识里这是一场与时间的较量在山东省图书馆培训班进修时胡可佳曾见到一项极具挑战的高难度工作那是一套珍贵善本遗憾的是它曾被子弹打穿厚厚的书籍上留下惊人的大洞第一页甚至有多处撕裂如今，青岛市博物馆又根据藏品现状和研究展示需要正准备申报新的项目——馆藏壁画保护修复这让胡可佳所学的壁画修复技艺有了用武之地他们守护着博物馆里的文化瑰宝用匠心唤醒沉睡的文物恢复，残缺的文物；重塑，自信的力量。本文来源：半岛都市报举报/反馈"
    },
    {
        "title": "青岛市博物馆招募志愿者",
        "content": "姜姗本报讯　在青岛市博物馆，有一群美丽稳重的“红马甲”们。他们或许是知性阿姨、稳重大叔；又或许是魅力大姐姐、帅气小哥哥，他们来自各行各业，因为满怀着对文博事业的喜爱与执着，对文化志愿服务的热爱与坚守，齐聚在这里。记者从青岛市博物馆获悉，目前已可参与青博志愿者的报名，如果愿意成为一名传承弘扬中华优秀传统文化的志愿者，可选择适合的岗位为文博发展助力。据悉，今年招募岗位主要分为四个方向，导赏讲解，主要是指对馆内常设展厅和临时展厅的日常讲解服务，馆外五进文化志愿宣讲活动。互动辅助，对馆内木版年画制作体验区辅助。图文编辑，主要负责宣讲文稿的撰写、平面设计等工作（可线上）。宣传推广，具体负责摄影摄像、视频剪辑（可线上）等工作。招募条件：1.有一定的历史、考古、艺术、教育、文物等知识；2.有较好的语言表达能力及沟通能力，能够熟练使用普通话；3.自觉遵守国家法律法规和博物馆各项规章制度；4.年龄在18-60周岁之间，身心健康，有奉献精神和服务他人的热情；5.长期居住在青岛市区，平均每月服务2次以上，年累计服务工时不少于80小时。报名方式：登录官网报名链接，http://www.qingdaomuseum.com/volunteer/enroll2进　行　填写，填写完成后点击提交即报名成功。进入面试环节的人员将以电话形式告知面试时间。报名时间截至2021年5月16日。 本文来源：青岛财经日报举报/反馈"
    },
    {
        "title": "青岛海军博物馆巡演——军迷圣地,多艘战舰集体展出",
        "content": "对海军爱好者来说，想要接近舰船和潜艇，这简直是难以想象的事情。只有这样，我们才能去博物馆，接触这些巨兽。海军博物馆坐落在山东青岛，也许是一个让你梦寐以求的地方。青岛海军博物馆是国内第一个与海军有关的博物馆，位于青岛南部海滨地区，曾被认为是一个海军基地，但后来被废弃，改为博物馆。这个博物馆有三个展厅，其中最引人注目的当然是海上舰船展览馆。我们可以在海洋舰船展览馆里看到那些曾经创造过辉煌的舰船，以及他们所经历的传奇。例如“济南”号战舰，就有“中华第一舰”之称。由于这是我国制造的第一艘自主研发的驱逐舰，因此在海军战舰发展历史中占有特殊地位。海上展览馆里的这些战舰足够让我们驻扎很长时间，甚至天黑也不愿离开。例如“鹰潭号”护卫舰，它是我国第一代配备防空导弹的护卫舰，具有反潜和反地面攻击能力。鹰潭号之所以出名，是因为它曾在1988年的“3.14”海战中功勋卓著，与其他战舰并肩作战，击沉了一艘敌舰，击毁了两艘敌舰。作为现代战舰的主要武器，各种新的舰载导弹也可以让人们满足于此。在海军博物馆还展出了各式舰载导弹，每个都是鼎鼎大名。无论是护卫舰和驱逐舰，还是航母，都必须配备近程防御系统，拦截来袭导弹或战斗机。在海军博物馆里，还展出了各种型号的舰炮，在和平年代，这些是战舰通常使用的主要装备。五一节去青岛旅游，请把海军博物馆列入名单中。举报/反馈"
    },
    {
        "title": "青岛海军博物馆巡礼:军迷圣地,多款功勋战舰的集体展示",
        "content": "对于海军爱好者来说，想要近距离接触战舰和潜艇，那是不可想象的事情。我们唯一的办法，就是到博物馆去，接触这些庞然大物。位于山东青岛的海军博物馆，或许是让你圆梦的存在。青岛海军博物馆是国内第一家与海军有关的博物馆，它就坐落在青岛南区的海滨地带，据说曾经是海军基地，但后来废弃之后就改建成为了博物馆。这座博物馆拥有三个展厅，当然最吸引人的是海上舰艇展览区。在海上舰艇展览区，我们能够一睹那些曾创造辉煌的战舰，以及在它们身上发生的传奇故事。比如“济南”号战舰，它被誉为“中华第一舰”。因为它是我们打造的第一款自主研发的驱逐舰，所以在海军战舰发展史上有特殊的地位。光是海上展览区的这些战舰，就足以让我们驻足良久，甚至天黑了都不愿意离开。比如“鹰潭”号护卫舰，它是我们的第一代装备有防空导弹的护卫舰，还拥有反潜和对地攻击的能力。“鹰潭”号之所以如此有名，是因为它曾经在1988年的“3.14”海战里立下了赫赫战功，在跟其他战舰的配合下，击沉了一艘敌舰，重创了两艘敌舰。当然，作为现代战舰的主力武器，各种新高的舰载导弹也能让人欲罢不能。海军博物馆里还有对各型舰载导弹的展示，每一款都鼎鼎大名。不管是护卫舰和驱逐舰，亦或是航母，都要装备近程防御系统，拦截来袭的导弹或者战斗机。海军博物馆里还有各种型号的舰炮展示，在和平年代，这些舰炮就是战舰们平时最主要使用的装备。五一到青岛旅游的话，海军博物馆请列入你的清单当中。举报/反馈"
    },
    {
        "title": "520,走进青岛电影博物馆,感受浪漫光影之旅",
        "content": "青岛日报社/观海新闻5月20日讯 日前，青岛“电影之旅”商标正式获得国家知识产权局商标批复，成为全国首个以影视产业为主题的注册品牌。在“电影之旅”中，拥有着粉色城堡般高颜值的青岛电影博物馆，非常适合在520这个特别的日子里开启一场浪漫的光影之旅。5月19日，观海新闻记者跟随2021“中国旅游日”青岛市主题活动，提前为大家进行了探访。走进位于西海岸新区朝阳山畔的青岛电影博物馆，光影交织中，既可以领略多媒体数字技术的魅力，也可以感受古今中外百年电影的光辉历程。银海华章、造梦空间、光影立柱、影人墙等不同的展区，几乎每一处都可以作为网红打卡点，随便一摆，就可以成为风尚大片。走马灯般的电影海报展，从黑白到彩色，影史时光缓缓流淌，一个个精彩的画面勾起人们对电影的无尽想象。在多媒体技术互动区，还可以体验成为“花仙子”的神奇，只需挥动手臂，鲜花和蝴蝶便会精灵般随之舞动。参观的最后，通过3D影片感受影都魅力，体验与众不同的视觉盛宴。如果还意犹未尽，这里的胶囊影院有超过三千部正版超清影片随意挑选，在舒适中享受影院级观影。电影，不仅记录和反映了青岛城市文化的一个侧面，同时还将继续影响和塑造青岛以现代化、国际化为目标的新的文化追求。在这个浪漫的日子里，快来这里打卡吧！（青岛日报/观海新闻记者 马晓婷）责任编辑：郝媛媛（作者：马晓婷)来源：青报网声明：本文已注明转载出处，如有侵权请联系我们删除！联系邮箱：news@ersanli.cn举报/反馈"
    },
    {
        "title": "「文明实践快报-2237期」青岛市博物馆社科普及教育基地:“学党史...",
        "content": "★举旗帜 ★聚民心 ★育新人 ★兴文化 ★展形象山东省新时代文明实践社科普及志愿服务为庆祝成立100周年，激发学生爱党爱国热情，展现青岛百年党史风采，2021年4月13日，青岛市博物馆社科普及教育基地文化志愿宣讲团走进青岛大学附属中学开展“学党史·颂百年”主题宣讲活动。“2021年是具有特殊意义的一年，同学们知道为什么吗？这是因为，今年是成立100周年……”宣讲课上，青岛市博物馆工作人员由建党百年切入主题，带领同学们一起走入青岛百年党史风云，向大家展开了一幅波澜壮阔的革命画卷。活跃的课堂气氛使师生们在重温那段峥嵘岁月的同时，也切身感受着革命年代的艰苦与热血，并被英雄们的无畏精神所深深感染。短短一节课的宣讲，同学们热情高涨并不时和博物馆工作人员进行交流互动。听完有关地雷战的故事，同学们不禁连连赞叹革命先辈们的智慧。宣讲的最后，工作人员还向同学们展示了馆藏资料级革命级文物——抗战时期的手枪。同学们亲手触摸着文物既兴奋又激动。“伟大的革命先辈都是从年轻时代走过来的，正是因为他们年轻时就为国家、为民族树立远大志向，才有了我们今天的幸福生活。”张同学在宣讲中激动地说，“作为一名学生，我们应当厚植家国情怀，把爱国情、强国志自觉融入到日常学习生活中，坚定目标、发奋图强，做好小我、成就大我，为祖国的繁荣昌盛努力奋斗！”（图为同学们正在亲手触摸抗战时期使用过的手枪）值成立100周年之际，通过走进青大附中宣讲，重温党的光辉历程，歌颂党的伟大成就，继承和发扬党的优良革命传统，在同学们的心灵深处播下了热爱党、热爱祖国的种子，让同学们在深刻感受到祖国的改革、崛起之路的同时，坚定了为实现伟大梦而努力学习的信心和决心。同学们纷纷表示：要做一个爱党、爱国，有信仰、有理想、有本领、有担当的新时代好少年！供稿单位：青岛市社科联、青岛市博物馆社科普及教育基地———————————————编辑：朱畅电话刊发：山东省社科联科普部投稿邮箱：kpb88888@163.com作者/来源：文明实践志愿服务声明：版权归原创所有，转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请与本网联系，我们将及时更正、删除，谢谢。举报/反馈"
    },
    {
        "title": "水下文化遗产、革命文物、浮世绘、木偶艺术,2021年青岛市博物馆...",
        "content": "2021年正值中国共产党建党百年，也是中国考古学的百年诞辰。今天上午，青岛市博物馆的《涨海推舟 千帆竞渡：南海水下文化遗产大展》与《红色基因 薪火相承：沂蒙精神展》同时开启，为市博物馆2021年度展览拉开大幕。《涨海推舟 千帆竞渡：南海水下文化遗产大展》由青岛市博物馆与海南省博物馆联合主办，共展出展品211件/套，这也是华光礁I号水下考古成果首次来到青岛。展览将带领大家一探南海海洋文化，以当代水下考古工作者的史海钩沉，让观众了解“涨海祖先”为海上丝绸之路的畅通所做出的贡献。展览现场通过“光”和“电”的效果，布设水下场景还原，营造身临其境的水下世界，是这场展览的一大看点。据了解，今年下半年，青岛市博物馆还将推出青岛本地考古成果原创展览《青岛地区考古成果展》，主要展示青岛地区灿烂的历史成就和文化特质。由青岛市博物馆与临沂市博物馆联合举办的《红色基因 薪火相承：沂蒙精神展》，也于今天启幕，标志着青岛市博物馆2021年度红色文化系列展正式开启。接下来市博物馆还将推出《青岛党史图片展》和《红色记忆：中国共产党百年发展历程暨青岛革命文物保护成果展》，届时将汇集百余件青岛革命文物、50余处青岛不可移动革命文物图片，以点带面，多种形式呈现中国共产党带领中华民族实现从站起来到富起来，再到强起来的百年伟大征程。馆际文物资源的交互与共享仍将是市博物馆2021年展览内容的重要依托。2021年，领略东方邻国艺术的《日本浮世绘特展》，体现两岸文化渊源的《闽台缘博物馆闽台木偶艺术展》，集合胶东文化特色的《20世纪美术大师胶东五市联展》，管窥中国碑刻艺术发展史的《拓传春秋：青州博物馆馆藏拓片展》将陆续开启，为观众链接更多文物场景。助力青岛市老城区申报世界文化遗产宣传工作的《青岛老城区申报世界文化遗产展上下篇》也将持续展出。与上述展览内容相结合，青岛市博物馆还将推出讲解、互动、体验等系列公益活动。通过讲述革命文物故事、先进党员事迹，经典红歌快闪联唱，公益培训班以及专为未成年公众打造“画说青岛”等主题活动，让展览文物“活”起来；通过文化惠民“五进”宣讲活动，让历史文化遗产走出博物馆，距离公众更近；还将通过推出 “考古盲盒”文创产品，让文物考古成果走进人们的生活。来源丨观海新闻/青报全媒体 记者 李魏编辑丨德华【来源：青岛早报】声明：此文版权归原作者所有，若有来源错误或者侵犯您的合法权益，您可通过邮箱与我们取得联系，我们将及时进行处理。邮箱地址：jpbl@wccm.sinanet.com举报/反馈"
    },
    {
        "title": "“南海水下文化遗产大展”走进青岛市博物馆展出展品211件/套",
        "content": "来自海南省博物馆的\"涨海推舟 千帆竞渡--南海水下文化遗产大展\"开幕仪式在青岛市博物馆举行。海南省博物馆供图新海南客户端、南海网、南国都市报3月31日消息（记者 陈望）3月31日上午，来自海南省博物馆的\"涨海推舟 千帆竞渡--南海水下文化遗产大展\"开幕仪式在青岛市博物馆举行。此次展览由海南省博物馆、青岛市博物馆联合主办，于2021年3月31日-6月6日在青岛市博物馆展出，共展出展品211件/套。来自海南省博物馆的\"涨海推舟 千帆竞渡--南海水下文化遗产大展\"在青岛市博物馆展出。海南省博物馆供图开幕仪式上，两地领导分别致辞，共同表达了对此次展览的期待。同时希望青岛与海南两地，在文化产业方面不断加深沟通与交流，分享文化资源，谋求共同发展。开幕式嘉宾通过倾倒两地海水的方式，使\"涨海推舟 千帆竞渡\"八个大字徐徐升起，正式拉开展览序幕。来自海南省博物馆的\"涨海推舟 千帆竞渡--南海水下文化遗产大展\"在青岛市博物馆展出。海南省博物馆供图此次展览共分为礁起礁没、帆起南溟、千年守候、舸楫齐扬四个部分，分别对南海海域地理地貌特征、海上丝绸之路的开拓形成、宋代\"华光礁I号\"沉船、南海历代出水文物进行介绍，通过对南海出水文物的展示，科普南海自然生态，普及水下考古知识。观众站在海丝东海航线的重要节点青岛，得以遥望南海航线的辉煌，了解南海涨海祖先为海上丝绸之路的畅通所做出的贡献。同时，通过展览将\"和平合作，开放包容，互学互鉴，互利共赢\"的丝路精神传递给观众。青岛是海上丝绸之路东海航线节点城市，同样见证着海上丝路的形成与发展。在展览尾声的\"番外篇\"中，还特别策划了追溯青岛与海上丝绸之路历史渊源，细数青岛周边海域水下考古文化遗产的展示内容，深挖海上丝路的历史文化资源与价值，助力青岛\"21世纪海上丝绸之路\"重点城市的建设与发展。来源：南海网声明：本文已注明转载出处，如有侵权请联系我们删除！联系邮箱：news@ersanli.cn举报/反馈"
    },
    {
        "title": "两个展览同天开展!青岛市博物馆致敬中国考古,打造时尚之城",
        "content": "两个展览同天开展！青岛市博物馆致敬中国考古，打造时尚之城举报/反馈"
    },
    {
        "title": "青岛市博物馆以文物链接时尚?",
        "content": "来源：中国文化报原标题：以文物链接时尚——青岛市博物馆多维度赋彩群众美好文化生活 金牛贺岁，欢乐祥瑞！辛丑春节脚步渐远，但博物馆里过大年的浓浓年味，依然回味绵长。牛年春节活动季，山东省青岛市博物馆以丰富群众文化生活为出发点，把握文化时尚脉动，推出新春主题时尚活动，开启传统与现代的时尚接力，提质增效塑造博物馆优势新高地，满足公众“就地过年”文化新需求，多维度赋彩群众美好文化生活。以新春文化套餐烘托时尚，营造博物馆浓厚年味——2021年春节期间，青岛市博物馆打造“看展览、品年味、寄乡情，馆长邀您过大年”系列新春主题活动，为传统春节注入时尚文化年味。新春佳节之际，致敬城市建设者！青博志愿宣讲团走进青岛中建联合集团有限公司——海尔云谷配套学校项目建筑工地，为节日期间坚守岗位、“就地过年”的城市建设者送去文化慰问和新春祝福，并诚挚邀请他们在春节期间走进博物馆，感受青岛悠久灿烂的历史文明和日新月异的城市变化。博物馆里过大年，新春活动享不停。青岛市博物馆挂灯笼，送祝福，展厅及服务区域全部开放，举办线上、线下活动迎接观众，营造了浓厚的过年氛围。“牛气冲天：辛丑生肖贺岁胶东五市联展”等11个精品展览，展示了城市历史、古代艺术、乡土风情、生命探索等精彩内容；“神秘的化石修复”“留青过年文创钜惠专柜”等8个线下教育体验及文创活动、35场定点讲解服务，为观众带来多彩的博物馆之旅；博物馆书店、茶吧、纪念品商店和放映厅，为观众提供了一站式文化休闲服务。“网游青博”系列线上品牌推出“科普考考你”“牛力挑战赛”线上答题、绕口令比赛以及“一字一世界一画一乾坤”微课堂；“微展览”“牛气冲天：辛丑生肖贺岁胶东五市联展”“地球生命演化特展”推出策展人在线直播导赏活动；“数字藏品馆”推出9000余条三级以上珍贵文物信息、1000多件文物的高清图片、108件文物三维模型，无论在哪里过年，都可通过抖音或新浪微博直播“云”看展，足不出户，“云”赏馆藏集萃。新春服务不打烊，延时闭馆为精彩续航。为了让就地过年的观众有更充裕的时间参观展览，享受休闲文化服务，青岛市博物馆在春节期间每日延长半小时闭馆。春节7天共接待线下观众超过1万人次，其中正月初三至初六的观众预约数量达到“防疫要求控制线”上限。线上“网游青博”活动受众3.68万人次。岛城各大媒体及博物馆自媒体分别进行线下、线上各种形式的推广和宣传报道共计74次，全方位、多角度、随时随地为公众提供精彩活动导航。此外，青岛市博物馆还通过推出新春文化套餐，给观众文化生活增添了新鲜的时尚注脚。作为保护和传承人类文明的重要殿堂，博物馆以文物为纽带，解读和演绎着不同时代的时尚。作为现代重要的公共文化场所，青岛市博物馆一直坚持以服务群众文化生活为核心，致力于创新、融合发展，在探索文化时尚的道路上从未止步。以文物链接时尚，优化博物馆服务职能——融入大局，服务公众，青岛市博物馆积极助推青岛市国际时尚城建设，着力打造新展览体系，不断为“展览+”理念扩容。在策展人制度的推动下，紧扣时代脉搏，契合社会热点，深入挖掘文物不同时代背景下的时尚元素，以全新展陈方式满足人们对美好生活的向往。“青岛博物馆城建设馆藏品展”“青岛博物馆城建设文创产品展”等展览，注重时尚元素运用和多元表达，充分展示了青岛博物馆城建设的阶段性成果。“会讲故事的博物馆儿童展”大胆创新场景设计，从馆藏文物中提取设计元素，打造系列原创卡通形象，不仅增强儿童展的参与性与沉浸感，还入选了国家文物局推介的百项2020年度“弘扬优秀传统文化、培育社会主义核心价值观”主题展览。博物馆文化作为夜经济的重要形式，更有助于人们对当地文化的感知与生活方式的体验。青岛市博物馆积极践行“公共文化场馆赋能夜生活”新理念，策划举办“夜色青博悦古今”夜场活动，设计推出“沉浸式话剧体验”“文物快闪”“仿古丝路市集”“古风打卡秀”等接地气、聚人气的活动，牢牢吸引公众视觉，提升互动文化体验，为高品质的文化旅游发展提供驱动力，让夜游博物馆成为文化新时尚。文创产品是文旅融合的关键，博物馆作为独一无二的文化IP，在引领文化消费时尚方面发挥着重要作用。青岛市博物馆突出地域和馆藏特色，统筹资源打造文旅精品，积极融入胶东经济圈文化旅游一体化发展，推动实现文创产品跨界融合。新冠肺炎疫情期间，积极拓展线上开发、渠道销售，通过“青博手礼——文创智造云平台”开拓“全民定制”文创开发新模式。仅2020年就有110余款文创面市，“高凤翰端砚礼盒”“百宝瑞兽铜香薰点彩纪念章”等文创产品备受欢迎。与贵州安顺文旅企业积极开展合作，设立安顺蜡染、银饰等非遗特色产品展销专柜，助推安顺文旅事业提质升级，赢得社会效益和经济效益双丰收。以数字化助推时尚，延伸博物馆服务触角——数字化技术让文物保护得以更好延伸，为“让文物活起来”提供了新天地。青岛市博物馆通过申报实施可移动文物预防性保护项目、国家文保专项及数字化保护项目，逐步构建了预防性保护、抢救性修复及数字化保护相结合的三位一体保护模式。以数字化保护为例，统筹运用传统方法与数字化技术，对2600册明正统《道藏》进行数字化采集，将其内容、版式、纸张信息、装帧形式以及完残情况，以数字为载体进行全面记录；申报“数字化保护与提升（二期）”项目，对500件馆藏珍贵文物数字化信息采集和保护，减少珍贵文物的扰动频率，从而延长文物的寿命，并提高馆藏珍贵文物的研究、鉴赏和资源共享程度；开发文物数字化保护管理平台等智慧管理系统，把文物信息和智慧博物馆建设相结合，活化馆藏研究，打造超级链接的时尚博物馆。数字化成果的普及，极大地推动了博物馆公益活动的开展，使得博物馆的时尚范也越来越足。2020年，青岛市博物馆通过线上、线下联动，组织举办新春笔会、古琴雅集及公益培训、暑期夏令营，丝绸之路周“碧海扬帆——海上丝绸之路与青岛”主题研学、国画公益培训等公益活动200余场次，特别是精心策划的4场研学活动成为当下对博物馆研学热的最好回应。借助新媒体和VR技术体验，青岛市博物馆开展的“五进”“三下乡”公益宣讲，还将文物修复体验和流动展览送到社区、学校等基层一线，提升了公益文化活动的科技含量和体验友好度。新冠肺炎疫情期间，青岛市博物馆迅速推出“网游青博”线上品牌，将展览、教育活动、公益课程、珍贵文物赏析、文创定制与销售搬到线上，整合成为网上展览馆、网上微课堂以及网上数字藏品馆三大板块，为公众提供了独一无二的博物馆特色线上文化产品。深入开展文物全媒体传播，利用腾讯、抖音、微博等多媒体平台进行直播，推出馆长直播带货、“5·18”国际博物馆日展览直播、《中华优秀传统文化百科知识库》线上学习阅读等活动，既带领观众“云游”博物馆，又利用线上实时互动，回应公众关切的话题，在解读博物馆背后故事的同时，增添了博物馆的“云端”时尚感。与此同时，借助多媒体平台，开展抗疫见证物征集活动，先后入藏各类见证物近百件。与湖南省博物馆联合举办“馆藏古琴保护利用国际学术研讨会”；联合中国博物馆协会乐器专委会线上同期召开2020年年会，来自国内外近50位专家学者与会，为古琴文化的赓续与绵延注入历史底蕴与时代活力。以高质量发展重塑文化时尚，打造博物馆文化客厅——2021年，青岛市博物馆逾8万平方米的新博物馆建设工程正式启动，博物馆高质量发展，未来可期。“浪涌石开，时空留痕”是改扩建项目设计方案的外观方案，建成后的新老场馆将实现空间融合，集收藏、展览、研究、公共教育、文化交流等功能于一体，随着陈列展览规模的扩大，日常展出的藏品数量将达到7500件至1.05万件。2021年国际博物馆日主题已经发布——“博物馆的未来：恢复与重塑”，赋予了博物馆新的思考和使命。青岛市博物馆馆长邱玉胜认为，未来随着博物馆基础设施建设的进一步改善，博物馆将是城市文化休闲生活的新选择，是除了参观展览、参与活动以外，从事社交活动的“城市会客厅”。“十四五”文物事业改革发展的蓝图正徐徐展开，青岛市博物馆将站在“以推动高质量发展为主题”的新征程起点上，坚持以人民为中心，以新馆扩建为契机，保护利用好文物资源，积极融入发展大局，助力文化旅游实现高水平融合、高质量发展。（范志华）举报/反馈"
    },
    {
        "title": "大年初一青岛市博物馆全天接待观众达1485人次",
        "content": "信网2月13日讯新年第一天，青岛市博物馆全天共接待观众1485人次，青岛市城市文化遗产保护中心参观人数为2294人，其中迎宾馆参观人数672人，天后宫参观人数1397人，康有为故居达到当天最大承载量的75%，参观人数225人;观众群体主要以家庭出游为主。安全生产及疫情防控情况正常。( 来源：信网)( 来源：信网)青岛市博物馆前15位观众获得了馆长送出的牛年大礼包;《岁月回眸》、《古钱今说》、《地球生命演化特展》等6个展览推出了定时定点免费导赏活动，互动厅的木板年画印制体验，激发了观众的参与热情，与沉静内敛的博物馆展品有恰当互动。总督楼与康有为故居在线下推出“牛气冲天——胶东五市联展”展览;天后宫固定陈列展《妈祖的故事贝雕展》、《60甲子展》《乡村记忆展，临时展《馆藏“年”俗图片展》、《繁花拾遗馆藏国产机械钟表展》、《古训新风-家训家谱书法展》;总督楼开展“喜气迎门大拜年”新春福袋赠送活动，由中心领导为前10组入馆参观观众送上新年大礼包;天后宫推出地方戏曲演出和民族服装展演，吸引众多观众前来观赏。信网记者 赵宝辉举报/反馈"
    },
    {
        "title": "青岛市博物馆奠基扩建,面积扩大近4倍",
        "content": "齐鲁晚报·齐鲁壹点记者 齐春赞 12月29日，青岛市博物馆扩建工程奠基。项目建成后，总建筑面积将由原来的24916平方米增加到80694平方米，建筑规模在15个副省级城市中的排名将由现在的第12位提至第2位。今年12月9日，青岛市博物馆扩建工程正式取得项目可行性研究报告批复。本次青岛市博物馆扩建工程，将新建展览、库房、教育、服务、地下人防车库等用房，并配套修缮现状博物馆，以及建设道路、亮化、绿化及管网等室外工程，计划于2023年完工。项目建成后，青岛市博物馆总建筑面积将由原来的24916平方米增加到80694平方米，建筑规模在15个副省级城市中的排名将由现在的第12位提至第2位，真正成为青岛市的文化新地标和全市文化发展的重要基地与核心平台。博物馆是保护和传承人类文明的重要殿堂，是连接过去、现在、未来的桥梁。让文物说话，让历史说话，让文化说话，博物馆在其中发挥着不可或缺的重要作用。作为国际时尚城建设攻势和城市品质改善提升攻势的重要项目，青岛市委市政府主要领导多次召开专题会议，全力推进博物馆扩建工程。 据悉，青岛市博物馆扩建工程由总建筑师、中国工程院院士崔恺大师担纲设计，以“浪涌石开、时空留痕”为文化意象。新馆建筑如一块块巨石拔地而起，向心布局，使整组建筑犹如一朵盛开的“崂山石花”。整体建筑形成浪涌石开宏大场景，城市的自然和人文特色凝结于此；新老馆和谐共生，融为一体，时空在此留痕。举报/反馈"
    },
    {
        "title": "如果文物会说话?快来走进青岛校区博物馆",
        "content": "东临黄海 南依崂山上下五千 一馆之间齐鲁文明 人文荟萃磅礴大气 新馆初启正值佳日 姗姗携你一游——山东大学青岛校区博物馆山东大学青岛校区博物馆由山东大学负责设计，青岛市出资建设，总投资约4.8亿元，总建筑面积40800㎡。该建筑分地上6层，地下1层，是全国高校中单体面积最大的博物馆。该馆馆藏文物和标本数量可达到4万件左右。位于青岛校区南北向主轴的重要节点位置的博物馆，是青岛校区一期建设项目中最讲究、最具个性、最有亮点的建筑。其周边环境优美：青岛海滨，东临黄海，微风习习，白浪卷卷，渔船朝出暮归；南依崂山，巨峰挺拔，怪石嶙峋，风迎松柏，钟灵毓秀。山东大学青岛校区博物馆是山东大学在人文科学上的源远流长以及在自然科学上的博大精深的见证。山东大学深厚的文化底蕴和历史积淀已浑化成一股强劲动力，助力山大跃向百廿新的辉煌。该博物馆于10月27日开馆（试运行），现设置开放三个展厅：书画厅——笔墨丹青（二层）文物厅——文韵齐鲁（四层）唐仲英厅——精致考古（四层）并特设百年学府——山大校史展（三层）鼎承古今，韵味悠长博物馆外形由“鼎”字变换而来，取“鼎承古今”之意，旨在体现它厚重的文化内涵。从远处望去，白色的墙体、独特的外形、深蓝色玻璃幕窗格外吸引眼球。大面积白色石材与“红瓦绿树”基础风格形成强烈对比，凸显其高雅气质。走入博物馆，方鼎造型的背景墙（延续了“鼎承古今”的设计理念）上作为主体标识的山大校徽光彩夺目，其下方镌以清光绪年间山东省试办大学堂章程，并使用青铜器纹样作为辅助装饰，别有一番韵味。文化魅力，异彩纷呈“文韵齐鲁”展为该馆最重要的常设展览，展览面积约2200平方米，展出文物约1000件，展现了山东大学考古学科几十年来取得的文物成果及该学科对推进齐鲁文明进程研究的重大贡献。为使展览更加生动直观，更具趣味性、故事性，展厅在关键节点布置了 “贝丘密码”、“煮海为盐”、“琅琊仙境”等9处艺术场景，辅以人物雕塑、半景油画、声光电等形式，利用多维度展览语言来讲述文物故事、齐鲁故事。“精致考古”厅展览面积约400平方米，展品700余件，介绍了我校实验室考古发掘和文物保护的项目成果及与唐仲英基金会结缘的历程。“上穷碧落下黄泉，动手动脚找东西”，国际合作，联合实验，百廿山大之际，我校考古学向着更为纵深、广阔的空间迈进。“笔墨丹青”展为书画艺术展厅，集中展示了我校历史文化学院已故教授韩连琪、张伟华两位先生无偿捐献的部分明清书画。“笔墨抒情，丹青写意”，此次展出书画是难得的珍贵文化遗产，也寄托着两位教授无私奉献、爱国爱校的精神。展出的曾国藩行书对联深厚积淀，文明之美齐鲁大地，中华文明的重要发祥地。一山一水一圣人，一族一儒两侯国。山东大学，文明探索的关键阵地。立足田野，手铲释天书。学科交叉，科技解奥秘。齐鲁大地的荣光历史，由山大人探求寻觅，由山大人精心修护，由山大人传承叙写。沈从文、韩连琪、张维华、蒋维崧等山大老教授赠予文物，治学勤奋，学识渊博。山大一众教授学子慕学而来，孜孜不倦，继往开来……参观山东大学青岛校区博物馆，你会体悟到永续流传的齐鲁文明之美，也会感受到深厚的学术和校园文化精神积淀。薪火相传 名师闪耀山大青岛 内蕴深厚文化建设 传承创新教学科研 服务社会历史科普 激发活力为天下储人才 为国家图富强山东大学青岛校区博物馆惟以汝至为盼也入馆须知为丰富我校师生文化生活，促进校园文化建设，青岛校区博物馆将于2020年10月27日面向本校师生试运行开放。按照学校疫情防控工作统一部署，决定实行错峰、限流开放。1. 开放时间：每周二、三、六下午14:00-17:30（17:00停止入馆），其他时间暂行闭馆。2. 每日限流600人，额满为止。3. 入馆观众请从北门进入，自觉配合安保人员核验身份证件、出示本人健康码并接受健康监测，未见异常后方可入馆参观。4. 试运行期间暂停人工讲解服务，入馆观众请注意佩戴口罩，彼此保持1.5米间隔，配合工作人员引导，请勿触摸展柜、展品，非开放区域，请勿入内。素材来源/山东大学博物馆整理/谢子静图/陈元智 武艺 孙雨辰 山东大学博物馆编辑/胥雯惠 陈一诺 郑桂哲责任编辑/苗立群来源：山东大学举报/反馈"
    },
    {
        "title": "春节不打烊,青岛这些博物馆可打卡",
        "content": "半岛全媒体记者 肖玲玲2021年春节期间，市南区全面组织开展“留青过年，福满市南”系列活动，通过送消费、送温暖、送岗位、送祝福、送服务等丰富多彩的活动形式，让留青人员切实感受到浓浓的年味。据悉，市南区文化和旅游局积极贯彻落实全区部署安排，充分整合辖区文化场馆、旅游景区和文博场馆等多方资源，鼓励特色场馆免费开放，推出春节专题活动；倡导文化和旅游企业推出优惠措施和主题活动；丰富线上文化服务供给，提供有声读物、云上展览、在线阅读等服务；满足节日留青文化需求，为在青过年群众提供更多休闲度假的好去处好选择，送上市南文旅“满满祝福”，并备好了丰盛的文旅大餐。骆驼祥子博物馆开放时间：上午9:00-11:30，下午13:00-16:00（2月11日-15日闭馆）咨询电话：0532-82867580疫情期间需预约入馆骆驼祥子博物馆是为纪念老舍先生成立的一家博物馆，也是全国第一家以文学作品的名字命名的博物馆，集收藏、展示、研究、教育于一体，值此春节佳期，驻足于书香满园的骆驼性子博物馆，与经典文学来场浪漫邂逅。青岛邮电博物馆开放时间：9:30-17:00（2月6日-14日闭馆）咨询电话：0532-82872386疫情期间需预约入馆青岛邮电博物馆作为青岛唯一开放的百年木质塔楼，始建于1901年，是青岛现存最早的邮电营业楼，踩着咿咿呀呀的木楼梯蜿蜒而上，仿佛走进上世纪的时光隧道，重温青岛邮电的百年历史。青岛东方惠和艺术博物馆开放时间：上午9:30-12:00，下午13:00-20:00（2月11日-12日闭馆）咨询电话：0532-88616699疫情期间需预约入馆青岛东方惠和艺术博物馆以“百年笔墨青岛”为主题，收藏多幅与青岛相关书画名家的优秀作品，这个春节让我们走进书画艺术世界，感受艺术涤荡心灵的力量。青岛嘉木艺术博物馆开放时间：9:30-17:30咨询电话：18615194405疫情期间需预约入馆“嘉木树庭，芳草如积””，嘉木艺术博物馆掩映于莳花绿树之中，是青岛老城区里的标志性文艺地标，吸引着无数慕名而来的文人骚客。在这里你可以一面感受着百年老楼的气息，一面体味着蕴藏在画作、雕塑中的城市记忆。青岛海产博物馆开放时间：8:30-17:00咨询电话：0532-82888549疫情期间需预约入馆青岛海产博物馆又名青岛水族馆，也是中国历史上第一座水族馆，置身其中，仿佛进入神秘的海底世界，千姿百态的水族生物让人惊叹不已，这个春节让我们带着家人一起遨游光怪陆离的海洋乐园。青岛市民俗博物馆开放时间：9:00-16:30（周一闭馆）咨询电话：0532-82880728疫情期间需预约入馆在青岛，有一座四角飞檐，雕梁画栋的古建筑群。它面朝大海，西毗栈桥，背靠信号山，凭涛临潮，松柏掩映，它就是——青岛市民俗博物馆，任沧海桑田，岁月堪惊，它不仅没有被时光忘却，反而一次次穿越历史尘烟，向我们娓娓道来青岛的百年传奇。康有为故居纪念馆开放时间：9:00-16:30（周一闭馆）咨询电话：0532-82880728疫情期间需预约入馆康有为故居纪念馆是青岛最早出现的德式建筑之一，这一座石砌三层小楼，曾是上世纪的风云之地，汇聚先进青年、晚清遗老、西方传教士等文人名士，不仅承载着康有为的生活和情感，还隐含着近现代中国文化的丰富内涵。青岛德国总督楼旧址博物馆开放时间：8:30-16:30(停止进入)，17:30 闭馆（周一闭馆）咨询电话：0532-82865359疫情期间需预约入馆青岛德国总督楼旧址博物馆被称为“半部青岛近代史”，也是几代青岛人心中的城市地标，通过它，你可以读出青岛这个城市的性格，也可以读出域外文化在青岛移植的轨迹，让我们一起在人文历史中实现精神的升华。举报/反馈"
    },
    {
        "title": "青岛市博物馆(最后)",
        "content": "一楼的两个展厅参观结束，第三和第四展厅在二楼，第三展厅主要介绍了德国时期的殖民开发，我们知道1897年，德国强占胶州湾，迫使清政府签订了丧权辱国的中德《胶澳租界条约》，从此山东成了德国的势力范围，德国参照柏林对青岛进行改造，最著名的就是对青岛的下水道建设；但是除此之外，还有很多当时留下的新开发的物品。比如下面的这个木柜，外表看觉得是木柜，但其实是一个小冰箱。当然还有很多其他的东西，比如当时留下的电话，还有商用票据等。第四展厅以五四运动为主题，主要展示了从青岛被侵占到解放时期的物品，一件件展物，让你的心情也变得跌宕起伏。1914年第一次世界大战之后，日本通过《二十一条》取代德国，对胶州湾地区进行军事殖民统治，值得注意的是，我们现在所说的大学路，广西路等在当时都被改成了赋有日本特色的名字，像太平路之前叫舞鹤町，团岛路叫团岛町，下面拍摄了其中两页的中日名称对照表，见证了青岛被日占领的历史。哪里有压迫哪里就有反抗，青岛被占期间，青岛人民没有任由外敌摆布，而是进行了一系列斗争，当时的共产党员对组织反抗起了重要作用，比如邓恩铭和王尽美。邓恩铭和王尽美领导组织了胶济铁路工人大罢工，邓恩铭还领导了青岛全市工人大罢工，他们虽然牺牲了年轻的生命，但是他们反抗压迫，争取民族独立的精神永存。正是因为有无数的反抗者，无数革命先烈的牺牲，才换来了民族的解放，而青岛也在经历了被德军侵占，两次被日侵略后于1949年获得解放。浏览完青岛史话，上到三楼的两个展厅多是艺术品陈列，明清的瓷器，青花瓷，红釉，黄釉，蓝釉，杂秞，素三彩，五彩等等，分门别类，琳琅满目。还有各种暖炉，印章，这里不一一配图。另外的一个展厅是一个体验区，主要体验山东的版画制作。前面摆放各种颜色的颜料，下方正在动手的地方，是真正的制作区，完整的年画平面图片在左边，照着完整的图片将其分为六个部分，每个部分刻一块木板，六块木板绕着圆轴排列，涂上不同颜色，然后只要按照顺序转动木板、上色，年画就可以制作完成了。从博物馆出来，拐向右边的小路，几百米之后眼前会豁然开朗，右手方是一个大广场，左边是很多的特色小酒馆，但是因为今年情况特殊，酒馆几乎都没有营业。除了上面写的这些，博物馆里还有很多没有拍到、介绍到的展品，每一件展品都记录了一个时代的轨迹，诉说了一个曾经的故事。从博物馆出来，满满的知识沉淀。嗯，天气也很好。举报/反馈"
    },
    {
        "title": "青岛市博物馆《地球生命演化特展—宇宙的奇迹·地球与生命》开展",
        "content": "《地球生命演化特展——宇宙的奇迹·地球与生命》近日在青岛市博物馆开展。该展览是是青岛市博物馆在2021年开年之际，为广大观众精心奉上的一场大型科普探索类展览。展览由青岛市博物馆与北京北大宝石鉴定中心联合主办，北京大学地质博物馆提供全部展品和学术支持。展览以地球生命演化为主题，从地球的诞生开始讲起，并通过包括古生代植物化石、鱼龙化石、海百合化石和恐龙化石等的展品，向参观者讲述地球的诞生与生命演化这46亿年以来的漫漫历程。其中，北京大学地质博物馆的“镇馆之宝”——全长6.7米的三叠纪鱼龙化石，也来到青岛市博物馆与观众见面。地球何时形成？生命如何演化？人类出现之前，哪些物种曾经主宰过地球，它们又为何灭绝？在这里您将一一找到答案。本次展览是青博在寒假期间特别策划推出的地球生命科普展。展览将在固定时段为观众提供义务讲解服务，并针对中小学生开展亲子课堂、研学、博物体验等内容多样的社会教育活动，丰富孩子们的寒假生活。展览展期将延续两个月时间，期待在新春之际与您共同探索宇宙的奇迹、生命的奥秘！展期：2021年1月—2021年2月地址：青岛市博物馆东区一楼南展厅责编：吴敏举报/反馈"
    },
    {
        "title": "青岛市博物馆扩建工程今日奠基 计划2023年建成",
        "content": "00:25青岛新闻网12月29日讯（记者 孙静芳）12月29日，青岛市博物馆扩建工程奠基仪式在崂山区梅岭东路51号举行。市委、市人大、市政府、市政协有关领导参加奠基仪式。博物馆是保护和传承人类文明的重要殿堂，是连接过去、现在、未来的桥梁。让文物说话，让历史说话，让文化说话，博物馆在其中发挥着不可或缺的重要作用。作为国际时尚城建设攻势和城市品质改善提升攻势的重要项目，青岛市博物馆扩建工程一直受到市委市政府和社会各界人士的高度重视，市委市政府主要领导多次召开专题会议，全力推进博物馆扩建工程。今年12月9日，青岛市博物馆扩建工程正式取得项目可行性研究报告批复。本次市博物馆扩建工程，将新建展览、库房、教育、服务、地下人防车库等用房，并配套修缮现状博物馆，以及建设道路、亮化、绿化及管网等室外工程，计划于2023年完工。项目建成后，青岛市博物馆总建筑面积将由原来的24916平方米增加到80694平方米，建筑规模在15个副省级城市中的排名将由现在的第12位提至第2位，真正成为我市的文化新地标和全市文化发展的重要基地与核心平台。据悉，市博物馆扩建工程由总建筑师、中国工程院院士崔恺大师担纲设计，以“浪涌石开、时空留痕”为文化意象。新馆建筑如一块块巨石拔地而起，向心布局，使整组建筑犹如一朵盛开的“崂山石花”。整体建筑形成浪涌石开宏大场景，城市的自然和人文特色凝结于此；新老馆和谐共生，融为一体，时空在此留痕。“我们将继续发挥博物馆作为城市文化客厅的重要作用，不断增强服务水平与展陈能力，积极助推现代海洋文化名城和‘博物馆之城’建设，提升城市文化氛围和综合影响力，满足人民群众多元文化需求，为青岛建设开放、现代、活力、时尚的国际大都市做出积极贡献。”市文化和旅游局局长朱铁一介绍说。市政府领导要求，全市各相关部门在市博物馆扩建过程中要认真履行职责，协同合作，既要确保工程依法合规、建成精品，同时又要把施工安全放在首位，确保万无一失。市发展改革委、市财政局、市自然资源和规划局、市人力资源社会保障局、市住房城乡建设局、市城市管理局、市生态环境局、市审计局、崂山区委区政府、崂山风景管理局以及项目相关公司代表、青岛市博物馆员工代表参加奠基仪式。【来源：青岛新闻网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "青岛电影博物馆邀请观众来“玩”",
        "content": "新华社青岛9月27日电（记者张力元）“快看，我变成了钢铁侠！”在青岛电影博物馆的“魔镜”前，游客李欣惊喜地跟同伴说。“魔镜”里的钢铁侠和李欣的身高、体格相同，李欣做什么动作，它就做什么动作。“这是动作捕捉技术，常用于科技电影。游客只要站在特定位置，系统就会用捕捉到的信息形成影像，镜子里的游客便能‘变身’花仙子、钢铁侠、骑士等角色。”青岛电影博物馆讲解员薛培蕾说。青岛电影博物馆位于青岛西海岸新区灵山湾影视文化产业区内，收录藏品8000余件，目前展出藏品300余件。从最初的投影仪、可携式木箱照相机，到我国的第一部有声故事片、第一部彩色电影……电影的发展从无声到有声，从黑白到彩色，从胶片到数字，又从平面走向立体，基于此，电影博物馆也不再只是“展”，而是敞开大门邀请更多人来“玩”。用红、绿、蓝三色色片叠加出不同色彩；走进绿幕、戴上VR眼镜，瞬间“置身”罗马斗兽场；现场体验电影剪辑、配音或特效制作；与喜爱的影星合成一张海报……色彩从何而来？抠图技术是什么原理？一系列与电影有关的问题都能在体验中找到答案。作为青岛市科普教育基地，青岛电影博物馆每年游客量近10万人次，其中约五分之三是中小学生。“电影博物馆是‘造梦空间’，我们用数字科技激发学生的好奇心、求知欲，让他们感受科技的力量，领略电影的魅力。”薛培蕾说。2019年大热的国产科幻片《流浪地球》《疯狂的外星人》均“诞生”于青岛西海岸新区灵山湾影视文化产业区，今年以来，有45个剧组在青岛西海岸新区拍摄。“部分影片的道具也会成为我们的展品，一些影迷还会专程来‘打卡’。”薛培蕾说。（完）举报/反馈"
    },
    {
        "title": "热点:青岛市博物馆扩建工程奠基 灵珠山街道辖区拆迁改造",
        "content": "1、12月29日，青岛市博物馆扩建工程奠基仪式在崂山区梅岭东路51号的青岛市博物馆举行，标志着逾8万平方米的新博物馆建设工程正式启动。城市博物馆是城市的“有形历史”，它传播城市的历史文化之魅，成为人们探讨城市过去和未来的公共场域。(特别声明：文图来源于青岛日报，图文版权属于原作者，如构成侵权，请及时联系我们，我们会在第一时间删除。)2、记者了解到，西海岸灵珠山街道辖区共有32个社区。根据西海岸新区管委的最新消息，目前已有7个社区已完成拆迁改造，9个社区正在进行拆迁改造，剩余16个小珠山周边社区受生态保护红线、小珠山水库饮用水水源地保护红线、永久基本农田等因素制约，尚无拆迁改造计划。据介绍，西海岸灵珠山街道正在积极对接区相关职能部门，对辖区土地资源及未拆迁社区信息进行全面摸排梳理，研究拆迁改造方式、路径，方案成熟后将适时启动改造。(特别声明：文图来源于半岛网，图文版权属于原作者，如构成侵权，请及时联系我们，我们会在第一时间删除。)举报/反馈"
    },
    {
        "title": "三叠纪鱼龙化石什么样?青岛市博物馆推出“地球生命演化特展”北京...",
        "content": "《地球生命演化特展——宇宙的奇迹地球与生命》是青岛市博物馆在2021年开年之际，为广大观众精心奉上的一场大型科普探索类展览，将于明日正式开展。展览由青岛市博物馆与北京北大宝石鉴定中心联合主办，北京大学地质博物馆提供全部展品和学术支持。本展以地球生命演化为主题，从地球的诞生开始讲起，并通过包括古生代植物化石、鱼龙化石、百合荷化石和恐龙化石等的展品，向参观者讲述地球的诞生与生命演化这46亿年以来的漫漫历程。其中，北京大学地质博物馆的“镇馆之宝”——全长6.7米的三叠纪鱼龙化石，也来到青岛市博物馆与观众见面。地球何时形成？生命如何演化？人类出现之前，哪些物种曾经主宰过地球，它们又为何灭绝？在这里将一一找到答案。本次展览是青博在寒假期间特别策划推出的地球生命科普展。展览将在固定时段为观众提供义务讲解服务，并针对中小学生开展亲子课堂、研学、博物体验等内容丰富的社会教育活动，丰富孩子们的寒假生活。展览展期将延续两个月时间，期待在新春之际共同探索宇宙的奇迹、生命的奥秘。三叠纪 鱼龙化石展期：2021年1月—2021年2月地址：青岛市博物馆东区一楼南展厅来源：观海新闻/青岛早报记者 周洁 【来源：青岛早报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "青岛市博物馆蝴蝶题材文物展已开展 持续到明年3月",
        "content": "《几处春风借与飞：馆藏蝴蝶题材文物展》已于12月12日在青岛市博物馆开展。据悉，该展览甄选青岛市博物馆馆藏蝴蝶主题文物47件，分为“花蝶争春”“斜日双双”“吉祥蝶语”“百蝶斑斓”四个品组。此次展览，展品涉及书画、瓷器、玉器、鼻烟壶、漆器螺钿、刺绣6大门类。展览采取名家绘画、工艺珍品、浪漫诗文相结合的形式，传达一种清雅的意趣与恬淡的格调，让观众感受中国传统文化与艺术的同时，体味人与自然的和谐之美。来源 青岛市博物馆来源 青岛市博物馆来源 青岛市博物馆据了解，展览位于青岛市博物馆东区二楼北展厅，时间将持续到2021年3月份。信网记者 王田[来源：信网编辑：芃芃]举报/反馈"
    },
    {
        "title": "青岛市博物馆推出儿童文物展 9月26日对外展出",
        "content": "信网9月24日讯信网获悉，青岛市博物馆首次面向儿童观众群策划推出的文物类展览《会讲故事的博物馆》将在9月26日对外展出，或许你可以在其中找到答案。曾在“夜色青博”中惊鸿一瞥的“快闪”展品，即将正式亮相。展览三大看点，带给你不一样的博物馆观展体验，为岛城市民提供了家庭文化游的新选择。来源 青岛市博物馆 非一般的展览空间走进《会讲故事的博物馆》展厅，扑面而来的是与常见的博物馆展览空间不同的气息。从古代穿越而来的“小书生阿博”，在超现代感的序厅中，为你推开时间之门，陪你一起聆听古人诉说的时光故事。色调明快的视觉设计，把展厅营造成轻松愉快的亲子共赏空间。为拉近与小观众们的距离，阿博“穿梭”在展厅中，陪伴孩子们穿越历史，融入展览。特别招募的志愿策展团队成员还从文物展品中提取设计元素，原创绘制了一系列卡通动物形象，代言展品，与阿博一起为孩子们讲述奇珍异宝的故事。“屈原明志”“苏武牧羊”“一路连科”“太平有象”等中华美德故事与传统文化典故在展览中次第呈现。要问本次展览的重点文物在哪里?非一般的展览，当然要有非一般的空间布局。为激发孩子们的好奇心，这一次的重点展品被设计师“藏匿”起来，“犹抱琵琶半遮面”的它，正等待你敏锐眼光的搜索。有故事的文物展品不久前，本展刚刚入选国家文物局推介的百项2020年度“培育社会主义核心价值观”主题展览，并且是其中唯一入选的儿童展览项目。青博策展团队历时近一年时间精心策划，用轻松活泼的展览语言，将中华优秀传统文化信息传递给儿童观众，增强未成年人的中华民族文化认同和文化自信。展览分为讲述历史人物故事的“美德故事”和讲述中国吉祥文化典故的“吉祥故事”两大部分。40余件明清时期的文物展品主要包括瓷器、玉器、铜器、书画、古籍书等不同类型。对孩子来讲，原本有些枯燥的文物，在展览的层层解读之下，变得鲜活起来。比如，孩子看到展品中的明代天启年印制的古籍书《文心雕龙》十卷，或许会问，这本书为啥叫《文心雕龙》，书里写了些什么内容，书的作者是谁，他又有着怎样的人生故事。再如，清代的铜象尊是做什么用的，为什么器物会运用大象的造型，象与中国文化有何渊源，古代中国有野生的大象吗?来源 青岛市博物馆 可以玩的博物馆展览在孩子们充满好奇的头脑里，或许有很多问题。开合式设计的展品拓展知识板“阿博的小问号”，鼓励孩子们既动手又动脑，看谁能打通“隐藏关卡”。奇幻的藏书阁前，小书生阿博在等待你互动拍照;看过颜真卿的忠义故事，可以在手绘区临摹一下颜体书法;阅读文字有些疲劳，动听的童声语音导览为你讲解;逛展走累了，可以到观影区坐坐，看看中华美德故事动画片;在展览尾声的留言区里，孩子们还能用彩色的画笔写下观展之后天马行空的遐想。三个月的展期内，还会陆续推出专场互动活动“花灯DIY”“仿瓷盘画手绘”等，带领孩子们玩转展览。信网记者 王田举报/反馈"
    },
    {
        "title": "青岛市博物馆举办沉浸式夜场活动 赋能夜经济",
        "content": "原标题：赋能夜经济，打造时尚“新地标”——青岛市博物馆举办沉浸式夜场活动 为助力山东青岛时尚城建设，积极践行“公共文化场馆赋能夜生活”新理念，青岛市博物馆于7月31日至8月23日每周五18:00至20:30开展“夜色青博悦古今”夜场活动。整个夜场活动营造穿越古今的沉浸式体验氛围，在原有陈列展览基础上，推出“一花一世界——丝路文物海报接力展”新展，为观众展示“丝绸之路”上的经贸往来和历史文化。除推出新展外，增添了多个接地气、聚人气，充满趣味性和参与性的亮点活动。一、展教结合新形态，沉浸体验趣味多 结合即将举办的“会讲故事的博物馆儿童展览”，设计推出“沉浸式话剧体验”，引导观众穿越历史，融入其中。每场剧目开演之前，国学吟诵团队都会为观众带来贴近沉浸式话剧剧情的吟诵“快闪”，为后续表演起到渲染效果。为让观众先睹为快，增强观众自主探究的趣味性，围绕与沉浸式话剧体验相对应的四件藏品开展“文物快闪”活动。在夜场活动期间，观众按规则参与寻找文物则可领取精美文创。展览与沉浸式表演体验有机结合，使表演“言之有物”，让文物“焕发生机”，用独特的艺术表现形式对馆藏资源的内涵进行了形象的阐释和延伸，充分发挥了博物馆的教育职能和娱乐职能，实现了学术性与娱乐性的互补。二、仿古丝路市集，提高活动参与度 要想活动搞得好，地摊经济不可少，“仿古丝路市集”是沉浸式体验的另一个延伸活动。夜场期间，青岛市博物馆向全社会开展招商，无偿提供多个市集摊位并不参与分成，摊主只需着古装自行设计布置仿古风格的摊位即可。招商信息一经发布反响强烈，20余个商家“抢滩”成功，下至4岁孩童上到花甲老人都踊跃报名，售卖商品涵盖自绘书画手工制品、手作饰品、茶具茶艺等。市集的推出为博物馆带来了烟火气，观众既构成了夜场的参与客体，也是各项活动的举办主体，极大地发挥了观众的主观能动性，既压缩了博物馆自身担负的活动成本，又做到了以观众为中心，将博物馆“还给”观众，是青岛市博物馆贴近公众的一大举措。三、古风打卡秀，营造夜场沉浸感 夜场活动还推出了“古风打卡秀”项目，凡着古装入馆的观众可自由选择展厅场景或特设打卡点进行拍摄“打卡”。此外，结合“古风打卡秀”活动，推出“大家拍”环节，每次夜场活动观众可在现场拍摄照片或视频分享至朋友圈，前20位观众凭截图至服务台可领取精美文创礼品。在4场夜场活动结束后，青博推出“大家评”活动，观众将满意的打卡照片或视频发送至青博微信后台，采用线上投票的方式选出优秀的打卡照片或视频予以奖励。在4场活动中，“打卡点”深受观众的喜爱，参与活动的古装爱好者络绎不绝。四、针对多元化受众，提供精准式服务 结合沉浸式戏剧表演体验活动，推出“会讲故事的博物馆儿童展览”卡通形象代言人“小书生阿博”扮演者招募活动。活动一经推出，许多小观众热情参与，积极展示个人才艺，最终选出真人版阿博和大家一起参与沉浸式戏剧体验。4场活动除自发前来的观众外，青岛市博物馆还特别邀请抗疫一线医护人员及家属、自闭症儿童家庭、因疫情影响未能返乡的青岛第68中学新疆班师生等作为特别嘉宾参与到夜场活动中来，体现了青岛市博物馆作为公共机构的服务意识和社会责任感。为满足网络观众“云逛馆”的需求，在官方微博和抖音、腾讯平台对首场、末场活动进行同步直播。利用网络媒体打破时间和空间的限制，扩大活动影响力的同时满足观众的多元需求。青岛市博物馆邱玉胜馆长表示，夜经济已经成为衡量一座城市经济繁荣程度的“晴雨表”，新时代博物馆夜场活动应紧贴“夜经济”课题，以观众文化需求为导向，大力创新活动形式，利用现代科技与思想潮流为传统文化赋能。相信传统与现代的碰撞、古今相遇的融合，定能激发广大市民和游客的参与热情，博物馆也可以成为广受大众青睐的时尚夜生活“新地标”。（王英群 张 玥 ）来源：中国文化报举报/反馈"
    },
    {
        "title": "化危为机:青岛市博物馆在公共事件中的营销策略探索",
        "content": "2020年突如其来的新冠肺炎疫情，导致博物馆一系列宣传与活动计划戛然而止。疫情之下被重塑的“新消费形态”，让传统的博物馆观念和工作模式面临着巨大的挑战，促使博物馆重新审视自身的功能与价值。如何在应对公共事件的同时，继续为公众提供优质文化服务，表达博物馆的社会关切和人文关怀，成为博物馆人思考的重要课题。山东省青岛市博物馆（以下简称“青博”）在运营中借鉴市场营销理念，运用市场定位、品牌营销、新媒体营销、联合营销等策略，找准疫情期间博物馆文化营销的拐点，积极推进博物馆文化服务的供给侧改革。市场定位策略 市场定位，即“把产品定位在未来顾客的心中”，站在消费者的角度来看问题。对博物馆而言，就是针对公共文化服务体系中不同地域和群体的特点和文化需求，开展精准化、个性化、定制化服务。青博一直重视为公众提供精准化服务，如针对中老年爱好者开创“古琴公益班”；针对环卫工人开展“夜色青博我的家”夜场活动。疫情期间，青博的市场定位日益明朗。在线上、线下的融合变局中，将服务范围定位从疫情前的区域市场扩展到全国市场。针对网络群体的年轻化现象，青博在广泛应用微博、抖音等热门社交平台进行宣传的同时，于博物馆日正式推出“青博手礼”文创智造云平台，为公众提供个性化定制服务。青博还将推出首个以6岁至12岁儿童为主要目标观众的“会讲故事的博物馆”儿童展，通过展前问卷调查、微展览、策展志愿者招募、“快闪”展品揭秘、“快闪”文物故事沉浸表演等活动，吸引观众特别是儿童参与其中。儿童不仅能够为展览出谋划策，还成为策展人和讲解者。该展已入选国家文物局推介百项2020年度“弘扬优秀传统文化、培育社会主义核心价值观”主题展览，并且是唯一入选的儿童展。通过市场定位，鼓励公众个人创造和参与互动的营销手段，是博物馆在公共事件中进行营销和扩大影响的有益尝试。品牌营销策略 博物馆品牌营销，就是基于市场定位和文化产品定位，以品牌化运营，在市场上树立一个明确的、独特的、符合观众需要的博物馆和文化产品形象。近年来，青博在社教活动中大力实施品牌战略，先后打造了20多个明星教育子品牌。疫情期间线下社教活动的中止，也让青博重新思考自我品牌营销方式。在充分利用已有文博数字资源的基础上，青博创新推出“网游青博”线上服务品牌，根据不同的服务内容和目标群体，设“数字藏品馆”“网上微展览”“青博微课堂”三个子品牌。“数字藏品馆”以较为专业的馆藏珍贵文物赏析内容为主；“网上微展览”是将常设展览、临时展览及过往原创大展制作成H5页面，以微展览的形式呈现给观众；“青博微课堂”则倾向于为公众提供线上社教新体验，以微视频和音频课件的形式，陆续推出“金木水火土”系列、“线上手作”系列等寓教于乐的精彩课堂。系统性的品牌活动，提高了文化产品的曝光度，扩大了文化服务的受众面，弥补了在疫情期间线下品牌营销策划工作的乏力，为博物馆品牌营销提供了范本。新媒体营销策略疫情期间，微博、微信、短视频、APP等新媒体成为人们获取信息的主要渠道。青博积极运用新媒体平台，牢牢把握其碎片化、去中心化的星状传播特点，进行博物馆品牌宣传和文化产品营销。以微信公众号为宣传主阵地，在微博、网站、抖音等自媒体端以及其他媒体平台多点开花。持续更新“网游青博”原创精品内容；在微博平台积极参与话题互动；借助抖音平台趣味短视频成功引流。另外，青博还与半岛微视共同打造“碧海扬帆——海上丝绸之路与青岛”短视频；与腾讯新闻合作发起了线上直播“宝藏四方——青岛市博物馆带你云赏国宝”活动。通过新媒体传播，受益公众人数达到上百万，有效扩大了博物馆的影响力，提高了公共文化服务效能。联合营销策略 博物馆联合营销，即博物馆充分利用专业优势和自有资源，探索与其他机构或组织更紧密的合作营销模式，主要有博物馆集群化战略和建立本地博物馆联盟等方式。借青岛市打造“博物馆城”之机，青博主动采用集群化战略与岛城其他各馆进行联合营销。在博物馆日，“青岛博物馆城建设馆藏品展”“青岛博物馆城建设文创精品展”在青博同时上线，吸引不少博粉实地打卡；在青岛新闻网直播平台举办“馆长直播带货”活动，约7000人观看，六大博物馆联合推出的门票“秒杀”和文创优惠活动受到粉丝热捧，多个产品上架后瞬间售罄，现场加量供不应求，使疫情期间各博物馆效益实现了最优化。青博在博物馆合作联盟的建立中也发挥着积极作用。在博物馆日，青博联合山东省10家博物馆举行“文物山东·岱海同天”网络直播联动活动，观看总人数达到50余万；加入山东省博物馆联盟，精选馆藏珍贵绘画参与全省大展。此外，青博还积极参与“胶东经济圈文化旅游合作联盟”，将与胶东五市博物馆共建共推馆藏精品线上展览、线下巡展、互展项目，为加快建设滨海文旅融合示范区助力。在公共事件中，青博活用营销策略进行运营，其宗旨是为不同的观众提供全方位的博物馆感知体验。通过市场营销，博物馆可以更好地把公众和社会需求摆在突出位置，促进博物馆的管理在规范和整合内部要素的同时更好地融入社会，使公众文化服务更趋平等、多元及包容。来源：中国文化报举报/反馈"
    },
    {
        "title": "青岛市博物馆古籍《淳化阁帖十卷》入选第六批国家珍贵古籍名录",
        "content": "日前，文化和旅游部公布了第六批《国家珍贵古籍名录》和“第六批全国古籍重点保护单位名单”。记者注意到，山东省图书馆、孔子博物馆、山东师范大学图书馆、青岛市博物馆、山东省平阴县图书馆五家单位的5部古籍入选《国家珍贵古籍名录》。5部古籍如下：《说经札记八卷》（明）蔡汝楠撰 明嘉靖衡湘书院刻本 山东省平阴县图书馆《尔雅三卷》（晋）郭璞注 明嘉靖十七年（1538）吴元恭刻本 山东师范大学图书馆《永乐南藏六千三百三十一卷》明永乐十至十五年（1412-1417）刻嘉靖补刻本 山东省图书馆 存五千三百五十册《乾隆御定石经》（清）蒋衡书 清乾隆五十六至五十九年（1791-1794）刻石 清乾隆间初拓本 孔子博物馆《淳化阁帖十卷》 （明）潘允谅刻 明万历刻石 明拓本 青岛市博物馆【来源：半岛网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "青岛市博物馆将启动扩建工程 总投资额约6.98亿元",
        "content": "半岛全媒体记者 郭振亮10月16日，青岛市博物馆扩建工程（代建）启动招投标，该项目位于崂山区梅岭东路51号，青岛市博物馆院内，本项目总投资额约6.98亿元，根据项目建议书批复，项目拟对市博物馆进行扩建，新建展览、库房、教育、服务、地下人防车库等用房，新馆建筑面积约55780平方米，并对老馆进行修缮提升，同时配套建设建设道路、亮化、绿化及管网等室外工程。建成后青岛市博物馆总建筑面积约80696平方米。【来源：大众报业·半岛网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "青岛市博物馆,我来啦!",
        "content": "今天领着小米周去参观了青岛市博物馆，这里很适合小朋友来，有很多古董，可以让小朋友更好地了解学习历史，门票还免费，建议小伙伴们也来看看哦青岛市博物馆青岛市博物馆青岛市博物馆青岛市博物馆青岛市博物馆举报/反馈"
    },
    {
        "title": "实拍青岛电影博物馆它告诉你青岛与电影的渊源",
        "content": "青岛新闻网9月8日讯（记者 庞为 摄影 王华 刘明元）青岛，是有着“天然摄影棚”之称的城市，有众多中国早期电影在青岛拍摄。坐落于青岛西海岸朝阳山畔灵动城堡的青岛电影博物馆，会告诉你这座城市与电影的渊源，与诸多著名导演、编剧、演员等优秀影视人的电影情缘。 >22272194  2020-09-08 08:30:12:0  庞为 实拍青岛电影博物馆 它告诉你青岛与电影的渊源 1  91771  青岛要闻  青岛要闻  http://news.qingdaonews.com/images/2020-09/08/bfa64064-97c9-4514-9e2b-633803ade318.jpg  http://news.qingdaonews.com/qingdao/2020-09/08/content_22272194.htm  http://news.qingdaonews.com/wap/2020-09/08/content_22272194.htm  青岛新闻网  1 /enpproperty--> 【来源：青岛新闻网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "爱上博物馆系列之青岛市博物馆",
        "content": "爱上博物馆之青岛市博物馆AAA社会主义核心价值观火牛阵古钱币德殖民时期街景还原那时的青岛，你去过吗还我青岛，热血青年，心潮澎湃儿童团，居然看哭了。那时的孩子和现代的孩子，只希望孩子不任性不叛逆便好青花瓷，天青色等烟雨，而我在等你举报/反馈"
    },
    {
        "title": "青岛市博物馆夜场华丽来袭 每晚预约限量700人",
        "content": "信网获悉，今年啤酒节期间，为满足岛城市民与游客的文化需求、促进青岛市“夜经济”发展、助力青岛市时尚城建设、宣传丝路文化，由青岛市文化和旅游局主办的“夜色青博”主题夜场活动将于7月31日至8月23日期间的每周五(7月31日、8月7日、8月14日、8月21日)晚18:00—20:30于青岛市博物馆举办。( 来源：信网)据悉，今年的“夜色青博”活动较之以往有了较大的突破与创新：整个夜场活动将营造穿越古今的沉浸式体验氛围，在安全卫生方面，青岛市博物馆配合疫情期间的防疫工作，每晚预约限量700人;活动内容方面，除了面向观众开放展厅外，更添展品快闪、沉浸式表演、古装打卡秀、丝路市集四个新亮点。活动消息于几日前发布，夜场尚未开始，广大市民就对此表示出极高的关注，并自发参与到活动中来。( 来源：信网)最抢手——市集摊位预约忙为增强观众的沉浸式体验，今年“夜色青博”活动特增设了仿古丝路市集项目，每位摊主需着古装自行设计布置仿古风格的摊位。市集摊主招募一经发布反响强烈，下至4岁孩童上到花甲老人都踊跃报名参与其中，售卖商品涵盖自绘书画手工制品、手作饰品、茶具茶艺～还有学生自组乐队现场助力市集。截止目前，已有十余个商家抢摊成功。摊主们纷纷蓄势待发，观众们敬请期待!最潮流——古风打卡玩法新本次夜场在开放时段还推出了“古风打卡秀活动”。凡着古装或汉服入馆参观的观众，可自由选择展厅场景或特设打卡点进行拍摄“打卡”。此外，青博还推出了“大家拍”“大家评”的活动，观众可在现场拍摄照片或视频分享至朋友圈，前20位观众至前台更有好礼相赠。在四场夜场活动结束后，观众还可将满意的打卡照片发送至青博微信后台，我们将采用线上投票的方式选出十名最优秀的打卡照片并予以奖励。最惊喜——国风剧场欢乐多夜场展出期间每晚的19:00——20:00.青博设计推出了观众可参与的“近景即兴剧”，用轻松活泼的展示语言将中华优秀传统文化信息传递给观众。歌舞剧专业演出团队将带领观众们一同演绎《屈原与楚辞》，诠释伟大爱国诗人屈原的华彩人生。同时，馆内与剧情相关的文物——清马咸绢本设色工笔《人物图》册也期待着观众们的光临。更值得一提的是，来自五十三中的“微语颂雅”国学吟诵团队的同学们也将为我们献上开场快闪演出。最可爱——青博代言竞选热为筹备本次夜场活动，青博正在招募一批符合青博代言人“阿博”形象的10——16岁少年作为国风剧场的主持人，许多小观众们热情参与，积极展示个人才艺，为“夜色青博”又添一大亮点。最神秘——新展快闪干货足在本次的四次夜场活动中，青岛市博物馆分别选取在《会讲故事的博物馆儿童展》展览中即将展出的4件代表性展品于夜场中分别进行展前“快闪”。观众在活动期间找出参加“快闪”活动的展品进行拍摄并分享至朋友圈或微博，即有机会获得青岛市博物馆提供的文创小礼。此外，在本次展览中市博还即将推出由青岛市博物馆和中国丝绸博物馆举办的最新展览《一花一世界：丝路文物海报接力展》，来自全国丝路博物馆联盟的40家博物馆的60件馆藏珍品海报将在“当代艺术空间”与观众们见面。信网记者 王田[来源：信网编辑：古德]举报/反馈"
    },
    {
        "title": "青岛电影博物馆:光影世界里的戏梦人生",
        "content": "青岛电影博物馆位于青岛市南区湖北路17号，1907光影俱乐部三楼，此建筑为水兵俱乐部旧址，1899年设计、1902年建成，是青岛第一个礼堂、电影院，第一个文化综合体，也是中国现存最早的电影院。青岛电影博物馆占地1000余平方米，分为东西两厅，展馆共分为世界电影诞生、中国电影缘起、中国现存最早电影院的发现之旅、电影与青岛、电影放映与发展、电影名人与青岛、电影街区七大板块。青岛与电影的渊源由来已久，素来被称作“天然摄影棚”。众多中国早期电影都在青岛拍摄，同时，青岛也吸引了诸多著名导演、编剧、演员等优秀影视人。青岛可以说是整个中国早期电影史的见证者，电影和这个城市所构成的联系，成为了一道有意味的风景。博物馆展陈经诸多电影权威专家、学者策划完成，集电影史、艺术性、互动性于一体。青岛电影博物馆收藏电影拷贝、手稿、电影海报和电影器材等珍贵藏品千余件。配备8毫米、16毫米、35毫米胶片放映体验区，复原红星电影院观影旧貌、打造经典电影场景，带给观众新鲜独特的观展体验。青岛电影博物馆收藏40多台电影放映机，年份跨越一百年，大部分电影放映机在修复之后，仍可以放映电影。在原貌恢复的红星电影院里，原红星电影院放映员王师傅将亲自为您播放胶片老电影。除此之外，在东区电影街区有《罗马假日》、《天使爱美丽》、《阿飞正传》、《花样年华》等经典电影场景的重现，您可以重回影片拍摄场景，拍摄自己独有的海报照片，体会电影中的氛围，享受一段戏梦人生。青岛电影博物馆于2017年5月20日正式开馆。举报/反馈"
    },
    {
        "title": "来到青岛海军博物馆,鱼雷、导弹、舰炮、核潜艇,这可算开了眼界",
        "content": "来青岛旅游的朋友，如果你有幸站在栈桥的尽头向南眺望，除了看到蔚蓝的大海和一座青青的海岛之外，在不远处停靠着的几艘军舰你是否见到？海军博物馆那里便是青岛海军博物馆，也是青少年爱国教育基地。具体位置在青岛市莱阳路8号。它的旁边有鲁迅公园和第一海水浴场。由于内部装修的缘故，至今未能开放。但遥想18年的样子，还是让人记忆犹新。海锚和螺旋桨海锚和螺旋桨永远都是船只的必备，一个停，一个行。爱好和平的人们，都希望船只只配备这两样，但为了打击敌人的嚣张气焰，仅凭这两样又不足以。导弹对于敌人，和平是乞求不来的，只有我们变得更强大。你看草地上摆放着的一枚枚导弹和鱼雷，就像一个个射向靶心的飞镖。犯我中华者，它就是夺魂牌，追魂令。战斗机草地上停靠的一架架飞机，每一架都曾经是天空中的王者，或许有的战功赫赫，或许有的默默守护。如今新一代战机的诞生，它们听从祖国的安排，从四面八方汇聚于此。在海军博物馆，它们虽然离开了驰骋的蓝天，但它们矫健的身姿和背后的故事，依然震撼着每一个来此参观人们的心灵。直升机看到草地上的直升机，不由得让我想起它参加各种突发事件时忙碌的身影，不过每次都是透过电视或手机屏幕，近距离观看，我还是被它那巨大的叶片所震撼。如今虽然离开了那块阵地，但这片领域依然需要它，教育和引导好下一代成为它新的任务和责任。军舰走在军舰的甲板上，心中的自豪感油然而生。甲午战争的惨痛时时提醒着我们，只有建设强大的海军，祖国的领海才不会让敌人任意横行。庞大的舰炮是我们首要关注的，高高的炮筒直指敌人的心脏，有多少敌舰和飞机成为它的刀下亡魂。核潜艇核潜艇的出现是这次旅行最大的收获。虽不能登临它的内部一观，但仅凭它黑黑的外表，就可想象它就是那海中的幽灵，隐形的杀手。谁若犯我中华，必将给它雷霆一击。朝霞朝霞中，蔚蓝的大海碧波荡漾，核潜艇和军舰就静静地漂浮在海面上。远处高楼大厦间，人群熙熙攘攘，车水马龙。栈桥上，三三两两的人们有的驻足远眺，有的漫步前行，还有的在桥边钓鱼。岸边的礁石之中有人趁着退潮在寻找着什么。小青岛还是那样的郁郁葱葱，亭亭玉立。海风轻轻地吹着，它拂过我的脸颊，也拂过军舰、潜艇和飞机，使人抖擞，让人振奋。举报/反馈"
    },
    {
        "title": "转化与重构:青岛市博物馆续航原创展览2.0时代",
        "content": "博物馆原创展览是各馆以馆藏资源和自身学术研究成果为基础，创意策划并实施的符合本馆定位的陈列展览项目。原创展览通过展出方的主题创意、自主研究和策划实施，成为博物馆最具创造力、个性化的文化产品。2019年，全国各类文物机构共举办陈列展览超过3万个，其中临时展览15690个，比上年增加1447个，接待观众量达134215万人次。文博事业的快速发展催生出大量原创性临时展览，基于成展条件和更新需求等原因，博物馆临时展览的展期大都在3个月至6个月之间。大量临时展览的涌现，将博物馆推向了原创展览的2.0时代。在临时展览结束之后，如何继续利用大量原创性展览成果，更大限度地与社会公众共享、为社会公众服务，成为文博机构策展人新的思考与实践。原创展览成果的巡回性转化文博机构间的交流展览，是馆际互通有无、实现藏品研究成果共享、提升博物馆展览影响力、扩大博物馆知名度的优质路径之一。各馆原创性临时展览往往代表着当地的地域文化特性和馆藏文物特色。将本馆成熟的原创展览转化为馆际交流展览项目，是博物馆提高展览资源利用效率的重要手段之一。青岛市博物馆的馆内原创展览“盈寸乾坤：馆藏清代扇面展”“金韵含香：馆藏铜香炉熏炉展”“翰林墨迹：馆藏晚清名人作品展”都在成功展出之后，转化为交流展项目，在各地博物馆巡回展出。这些原创展览的巡回展出，成为馆际交流的重要基础，提升了博物馆展览的社会效益，拓展了地域文化的共享空间。原创展览成果的陈列内容重构原创性临时展览是博物馆具有的可持续竞争优势的文化资源。在策展过程中，文物藏品得到深入研究，文化资源得到充分整合，进而产生新的价值。青岛市博物馆2015年举办的“抗战记忆：纪念抗日战争胜利70周年特展”和2019年举办的“山海永辉：庆祝新中国成立暨青岛解放70周年展”，对青岛抗日战争和解放战争时期的文物与史料进行重点研究、整理和展示。从展品征集到无偿捐赠，从资料搜集到研究归纳，史实类展览通过策展全过程形成的研究成果，充实了馆藏资料中欠缺的实物、图片及重要史料。在2016年10月25日抗战胜利青岛受降日纪念日之际，“青岛史话：青岛地方历史陈列”中的“抗日战争”部分得以展线调整，增加了“抗战记忆展”中新入藏的市民无偿捐赠的抗战文物和相关史料，使之更为全面地展示了青岛军民艰苦卓绝的抗战斗争和可歌可泣的抗战故事。原创展览成果的社会机构响应博物馆与社会机构间为达成文化传播的共同目标而配合协作的联动，是展览研究成果推广的又一动能。青岛市博物馆2017年举办的“岁时佳兴：中国古典季节美学展”借自然与人文题材文物反映的季节之美，唤起公众对当代社会人与自然和谐相处的思考，让传统文化面向当代生活的策展理念，在展览结束后仍受到广泛关注。青岛市博物馆与青岛市委网信办、市广播电视台联合制作推出了《二十四节气里的青岛》系列短视频，以展览大纲为蓝本的“风物：文物里的四季”系列文物赏析也在媒体平台合作连载或推送。青岛市博物馆2018年举办的“从清爱堂走来：刘墉和他的书法艺术展”展示了刘墉为臣、为子、为师、为友的一生。优良的家风传承、清廉的为官之德是刘墉书法艺术展览所传递的精神价值。展览结束后，青岛市博物馆与多家学校、社区合作，将该展览转化为“弘扬好家风 共叙爱国情：刘氏家族的爱民之道”之“五进活动”，让原创展览所承载的优秀传统文化进一步走近百姓。原创展览成果的自媒体平台再创作随着自媒体时代到来，博物馆以官方网站、官方微信、官方微博等建立起的公众服务平台，业已成为博物馆信息发布的重要渠道。推送内容的个性化特质成为文博机构自媒体运营吸引关注度、避免同质化的关键。以创新、创意带动原创展览成果的再创作与再发布，是博物馆信息社会化的主要途径，更是以学术研究加速自媒体平台品质升级的助推器。新冠肺炎疫情发生后重装上线的“‘瓶’安喜乐：馆藏明清瓷瓶微展览”和首届“丝绸之路周”期间推出的“碧海风帆：青岛海上丝绸之路历史文化微展览”，也是青岛市博物馆原创展览成果的H5形式再创作和再利用。此外，今年新春之际推出的“千古清风：青岛市博物馆藏明清松、竹、梅作品展”，因展期内受到疫情影响，观众前来观展的脚步受阻。策展人利用官微平台，在闭馆期及展后推出了“松、竹、梅系列文物赏析”推送，既化解了观众观赏之困，又为青岛市博物馆自媒体的发布内容增添了新的原创力量。如何让落幕的原创性临时展览不在结束后即封存，而是通过更多途径、更多手段持续扩大其传播力和影响力？青岛市博物馆在合理利用原创展览成果、传承优秀传统文化的实践中，做了体系化的模式探索，助力博物馆原创性展览在新时代赢得新发展。来源：中国文化报举报/反馈"
    },
    {
        "title": "青岛市博物馆(下)",
        "content": "第一个展厅马上就要结束了，但是以为应该没有什么其他种类文物的时候，忽然眼前就出现了一个“现代化”的玩意儿——1978年出土于莱西的汉代木制偶，它高达1.93米，整体由13块木条构成，各个部分之间采用卯榫法衔接，可以让木偶灵活实现坐、跪、站等姿势，这是世界上发现年代最早、个头最大的木制偶实物，是一件随葬品。仔细观察，这个木偶五官清晰，因为面无表情，还略带机械感，所以第一眼我就觉得他是一个机器人，或者准确点说，是现代机器人的雏形。古人真是厉害，那时候的思维就已经那么先进了，果然很多东西能跨越时空。第一个展厅里还发现了古代的铜镜——青铜镜，现在这两面镜子已经锈迹斑斑，不禁想到，那个时候的人们是怎样通过这青铜反观自己的模样呢？或许它刚打磨出来的时候也曾光亮照人，而且是当时的奢侈品，有多少富家小姐曾面对它梳妆打扮，有多少伤心人对着它哀怨叹气，有人看到镜中的自己会重新燃起斗志，有人看到镜中的自己可能更加颓废沮丧，但青铜镜的优点就是——无论你是由于太开心失手掉到了地上，还是太生气扔到了地上，它都不会碎。接着来到第二个展厅，门口依然立着另外两尊北魏石佛像，这两尊石佛像就不单独给大家介绍了，留给感兴趣的各位去查阅~~刚才说到齐国经济重镇，这个展厅也展示了很多的钱币，这里就给大家展示一些古代钱币吧。货币的出现是经济发展的重要表现，古代由于技术受限，而且物质不发达，所以钱币开始是以金属为主的。但是中国最早的货币出现在商朝，第三次社会大分工之后，经过物质筛选，出现了最早的货币——贝币，因为它外表美丽，而且便于携带，坚硬不易磨损，所以成为了物物交换的媒介。到了春秋战国时期，青铜冶炼技术得到了大发展，货币也变成了金属货币，下面这幅图就是出土的燕国刀币，其实刀币也有很多分类，不同国家形状叫法也不一样，有尖首刀，小直刀等。第一张图的刀币经过千年的掩埋，已经生了厚厚的一层锈，不过这完全不影响它的价值。第三张图大家就比较熟悉了，它是汉代的五铢钱，因为钱币上刻有“五铢”篆字得名，五铢钱的出现，结束了币制混乱和铸币失控出现的叛乱后果，也是汉武帝大统的一个象征。为了提高效率，制币需要制币工具，第四张图就是汉代制五铢钱的铜范。再到后来，各朝基本延续了五铢钱的样式，只是钱币中心形状和刻字的不同，特别是大家比较熟悉的唐朝开元通宝，宋朝宋元通宝，当然值得一提的是，北宋出现了最早的纸币——北宋交子。明清时期的钱币大家也有大致的认识，这里不再配图解释。另外，在古代也出现了“花钱”，花钱又称“压胜钱”，也是古代货币的一个组成部分，但是不具备货币的职能，它的出现承载了更多的民俗寓意，主要用于馈赠，玩赏等，花钱自汉代以来逐渐繁衍，除了祝福，吉语外，还配有各种民俗文化图案。下面这幅图就是各种各样的花钱，有龙、凤凰等各种图案，虽然已经没有了光泽，但是依然不影响它的美观和它所传递的美好寓意。举报/反馈"
    },
    {
        "title": "青岛市博物馆(中)",
        "content": "上一篇讲到入口处的博物馆书店，这一篇我们接着往前走。从博物馆书店出来，一楼有左右两个展厅，两个展厅相对，中间大概十几米远，其中立着两尊佛像。我们可以看到下面的这幅图片，两尊佛像和二楼齐高，光从外形上就让人肃穆，这两尊佛像是北魏石佛像，各高一丈八尺，所以又称“丈八佛”，一尺在不同朝代长度也不一样，按照南北朝的度量，一尺大约为0.23~0.3米，按照这个尺度换算，两尊佛像的高度在4.14~5.4米之间，高度可想而知。佛像重约30吨，建造年代距今1400多年，佛像原先存于山东临淄龙泉寺，1928年日本占据济南及胶济铁路沿线后，准备运往日本，后来由于中国人民风起云涌的反日斗争形势，未敢劫运。民族的精粹外国人都觊觎，两尊佛像也是经历了磨难，才能安然地立于此。阿弥陀佛。面朝两尊佛像，右手边是第一展厅，第一展厅从远古时期讲起，展示的是原始时期，古人日常的一些器具，第一幅图是大汶口时期的器皿，从左到右，依次是黑陶高柄杯，黑陶单耳杯，灰陶尊，都是饮食器，剩下的一个留给大家自己搜索啦。第二幅图片是夹砂褐陶鬶（guī），属于炊煮器。看到这些器皿，把自己置身远古，想象自己在当时的环境下，该用怎样的方法制作这些陶器呢？古人在吃饭喝水时用的就是这样的器具啊~他们是怎么想出来的呢？而且在那个时候已经出现了不同的审美，居然已经有了高脚杯，古人的时尚一直流传到现在呢。另一张图的炊煮器，别看造型憨鞠可爱，其实是很有智慧的器皿，这种设计是为了增大容器的受热面积，缩短烹饪时间。简单了解了东夷文明溯源，下一个部分是齐国经济重镇，青岛在春秋时期属于齐国管辖，所以青岛的历史沿革当然要提及齐国。历史上我们学过，齐国是在变法后最先富起来的国家，也就是最早的霸主，经济富庶了，军事不能落下，所以这里有很多青铜制的兵器。图一左边是青铜镞，右边是青铜矛，图二也是一部分矛。经过上千年，兵器早已钝化、腐锈，但是透过这些斑斑锈迹，依然能想象得到它们当时的锋利。这里还单独介绍了“田单破燕‘火牛阵’”，公元284年，燕昭王以乐毅为上将军，统帅燕、秦、楚、韩、赵、魏六国军队攻齐，半年之内攻取齐国70余城，只有莒和即墨未被攻下。在齐国面临存亡的重要关头，田单继任即墨守将，他智用“火牛阵”大败燕军，收复了被燕军占领的七十二座城池，并到莒城把齐襄王接回了都城临淄。下面这幅图就是火牛阵图，故事也只是截取了主要的部分。我在佩服田单智谋的同时，也不禁感叹这场战争，当时田单确实有勇有谋，确实是为了保住齐国想出的计策，但从我们现在的视角看，在牛的尾巴上点火，也真的是有点残忍，当然这也只是我作为现代人的看到此景生出的一点随想，并不是对当时战略的质疑。举报/反馈"
    },
    {
        "title": "青岛市博物馆试行夜场开放",
        "content": "原标题：青岛市博物馆试行夜场开放为响应山东省青岛市政府提出的“激活夜生活、搞活夜经济”倡议，青岛市博物馆于近日试行推出周五延长开放。据青岛市博物馆负责人介绍，为做好夜场开放工作，青岛市博物馆在场馆设施、安保措施、人员协调等方面进行了完善，本着打造“最具文化品位的博物馆特色夜文化品牌”的宗旨，以“服务不打折 夜色更精彩”为目标，做好夜游、夜赏、夜消费产品的前期准备工作，将“夜色青博”打造成一个文化品牌，为公众精心奉上一份丰富多彩的夜间文化菜单。据了解，青岛市博物馆从8月23日至9月27日，每周五试运行将开放时间从17∶00延长至20∶30，限流2000人，除了各项互动活动需要提前预约外，观众可随到随进，免费入场。此外，互动厅年画印制、茶吧、商店和博物馆书店照常开放，并为观众提供特色服务。夜场试运行期间，还将配合推出讲座、演出、答题、小型音乐会等多种互动参与项目，让观众在轻松休闲的环境里静心观展、开心互动。8月23日，第一场夜场活动在东大厅举行，青岛“莱夷古乐社”通过4个乐章为大家带来题为《莱兮》的古乐作品。配合《冀地汉风》等临展，青岛市博物馆在提供语音导览、微信讲解的基础上，还为观众提供从17∶30到18∶30的定时定点免费导赏服务，让观众深入参观展览、了解展品背后的文物知识和历史故事。（刘修兵）来源：中国文化报举报/反馈"
    },
    {
        "title": "在青岛电影博物馆感受光影魅力",
        "content": "8月28日，参观者在电影博物馆内参观。当日，2019青岛国际影视博览会举行青岛电影博物馆探馆活动。参观者在这里了解电影拍摄技术及影视制作知识，回顾百年电影发展历程。位于山东青岛西海岸新区的青岛电影博物馆采取多样化的展陈形式，配合不同年代的电影珍藏品，介绍电影发展历史和文化，是一座以文化体验为核心、以数字科技为动力的博物馆。新华社记者 李紫恒 摄8月28日，参观者在电影博物馆内参观。新华社记者 李紫恒 摄8月28日，一名参观者在体验影视绿幕VR合成技术。新华社记者 李紫恒 摄8月28日，参观者在电影博物馆内参观。新华社记者 李紫恒 摄8月28日，参观者在电影博物馆内观看“泰坦尼克号”数字模型全息演示。新华社记者 李紫恒 摄（编辑：曲俊燕）（来源：中国青年报客户端）举报/反馈"
    },
    {
        "title": "周知!青岛市博物馆4月19日起暂停开放",
        "content": "4月17日20时，青岛市博物馆在其官方微信公众号发布暂停开放的公告，全文如下：尊敬的观众朋友：根据《文化和旅游部 国家卫生健康委关于做好旅游景区疫情防控和安全有序开放工作的通知》（文旅发电[2020]71号）要求，疫情防控期间，旅游景区只开放室外区域，室内场所暂不开放。因我馆属3A级景区，展览区域在室内场所，经研究，我馆自4月19日起暂停开放，同时微信公众号的网络预约功能也暂时关闭，恢复开放时间另行公告。欢迎广大观众通过我馆官网、微信、微博、抖音等官方账号关注我馆最新动态和线上展览，我们将持续推出“网游青博”系列，通过网上数字藏品馆、青博小课堂、数字展览馆等板块带您一起网游青博。感谢各位观众对我们工作的支持和理解，由此给您造成的不便敬请谅解！让我们共同期待再次重逢！青岛市博物馆2020年4月17日举报/反馈"
    },
    {
        "title": "周知!周六,青岛市博物馆恢复免费开放|复苏的城市",
        "content": "本文收录于百家号抗疫正能量专栏#复苏的城市#,聚焦抗疫复苏建设的真实故事，传递城市复苏过程中的幸福点滴。半岛记者 刘红春暖花开，好“酒”不见。在全市疫情防控良好的态势下，根据山东省文化和旅游厅《关于进一步做好景区恢复开放工作的通知》以及青岛市、市北区文化和旅游局关于景区恢复开放工作的要求，青岛啤酒博物馆在严格落实疫情防控措施的基础上，定于2020年3月28日起恢复开放。据了解，青岛啤酒博物馆开放时间为每天的 09：00—17:00（16:00停止售票），馆内已全面实施网上实名分时段预约制，游客可在微信公众号小程序或美团等平台预约购票，在预约时间段内凭身份证或购票二维码入园即可。为保障游客健康出游，青岛啤酒博物馆在做好公共空间的消毒措施、工作人员健康上岗的同时，还将实施限流措施，馆内每小时接待总量不超过200人次，并通过大数据防控预警，严格管控馆内人流密度，并暂停团队接待。同时，游客所品饮酒水保证当日新鲜直供，供酒管道、酒杯等严格清洗消毒，馆内餐吧、文创商城、咖啡馆等场所均为游客提供无接触式服务，保障游客时刻安心游玩。为感谢所有医护人员的坚守奉献，青岛啤酒博物馆向战斗在一线的“抗疫战士”致以崇高的敬意，用“最高礼遇”致敬英雄！2020年3月28日至12月31日，全国医护工作者凭本人身份证及相关有效证件（执业医师、执业助理医师、执业药师、护士医技等其它医护人员相关执业证件），享受免费参观政策。青岛援鄂医护人员，凭本人身份证及相关证明免费享受一次价值199元的青岛啤酒博物馆VIP级参观优待。为鼓励广大市民拥抱春暖花开，享受美好生活，青岛啤酒博物馆响应青岛市政府 “2020青岛百日万店消费季”活动的号召，推出“1903惠民大礼包”：免费参观价值20元的青岛啤酒博物馆啤酒花主题临展；25元半价享受原价50元的博物馆参观门票优惠（门票包含全景区场馆游览，原浆纯生两款经典啤酒品鉴及一包啤酒豆品尝）；青岛人最爱的原浆啤酒9.9元秒杀；采用王子海藻苏打水创意调制的新品—海洋之心鸡尾酒饮料9.9元尝鲜体验；此外还有文创、酒水、鲜啤、啤酒咖啡、啤酒特色美食等不同类别惠民消费券，可在青岛啤酒博物馆1903麦香café、文创商城、音乐餐吧等场所享受消费立减，为市民奉上实实在在的消费巨惠。市民关注“青岛啤酒博物馆”微信公众号后回复“1903”即可免费领取惠民大礼包。同时，青岛啤酒博物馆全城招募“市民体验官”，优选市民代表作为百亿品牌代言人，颁发荣誉证书，享受一年内免费参观特权，优先参与博物馆组织的文化活动、新品体验等活动，享受体验官专属福利。短暂的离别是为了更好的重逢，“疫”去春来的第一次出游，相约“醉美景点”，带您畅游啤酒文化的殿堂，享受酒香四溢的快乐。举报/反馈"
    },
    {
        "title": "她在青岛市博物馆做志愿服务11年,中秋节家人也来当观众",
        "content": "文/半岛记者 黄靖斐 图/张婧在青岛市博物馆，工作人员都认识61岁的志愿者张新平，她在青博已经做志愿服务11年了，节日期间更是她的“工作”时间，“中秋节、春节，我在博物馆给大家讲解，家人也都会过来听，一起做活动，我们在博物馆团圆。我忙完工作一家人再出去吃团圆饭。我觉得这样的节日更充实，更有成就感。”各种节日“风雨无阻”记者在青岛市博物馆见到了61岁的张新平，她神采奕奕，笑容非常有感染力。谈到做志愿者的工作，张新平透露，她是在2008年经过报名、面试、考核和培训，正式成为青岛市博物馆《明清彩瓷》展厅的讲解志愿者的，十多年过去，用工作人员的话说“张新平老师可以说是风雨无阻”。张新平告诉记者，“青岛市博物馆、青岛市总督楼旧址博物馆都是我的工作范围，差不多每个中秋节都会在博物馆工作，给观众讲解，和观众一起做活动。“端午节、中秋节我都会提前查找相关的资料，给大家讲解更‘专业’的相关知识。有时候中秋节博物馆会推出和孩子一起做月饼的活动，我和带着其他志愿者一起，帮大家准备工具、材料，现场分发，教大家制作等。”今年中秋节，青岛市博物馆首推“中秋悦赏会”，张新平介绍，9月12日开始青博会推出丰富多彩的节目，“中秋佳节3天假日期间，青博所有的展览、互动区域都可以参观，我们志愿者还定点为观众导赏，解读展览。”中秋节家人也来当观众由于家人的影响，张新平喜欢上了文物，在接受博物馆的系统培训之余，张新平自己买书学习，到图书馆和互联网查找资料，外出旅游时把大部分时间用在去博物馆浏览，终于摸清了讲解员所需要的“技能”。平日如果有闲暇时间，她就去参观各地的文物、书画、工艺美术展览。“每到一个城市，不用问，亲家和孩子们都会说，先去博物馆。现在，连我的小孙子小孙女也整天说，‘去博物馆去博物馆’，在我的影响下，他们也都开始喜欢文物，到博物馆就开始问我各种问题。这是让我最欣慰的。”至于中秋节和家人的团圆，张新平说，“每年都在一起团圆，我先来博物馆，随后家人们也都来，孩子们、包括亲家都会在现场当我的观众，听我讲解。我们在博物馆团圆。我忙完工作一家人再出去吃团圆饭。不仅是中秋节，大年初一也是这样，我觉得这样的节日更充实，更有成就感。”观众的认可最重要作为文博志愿者，张新平每周四去德国总督楼旧址博物馆、每周五去青岛博物馆做义务讲解员。在讲解的过程中，针对不同的观众她采用不同的讲解方式，“面对小朋友，我就用活泼的语调，讲的内容也选择有趣味性的。比如去年大年初一讲‘狗’，我就把家里的十多个小狗的玩偶拿出来，有毛绒玩具，有石头、玉的，有的小狗在睡觉，有的睁着大眼睛……小朋友们一看就来了精神。”张新平说，如果面对的是中学生，那是非常考验志愿者的，“如果没有干货、或者不够有趣，他们是肯定听不下去的。”而对于老人，张新平则会放慢语速，“老人们喜欢文物背后的故事。”虽然各种节日都是在工作岗位上度过，但张新平说，自己收获很多，因为对文物讲解的用心，张新平受到观众的认可，连续多年获得青岛市博物馆“十佳志愿服务工作者”称号。有一次在为几位游客讲解时，夏天张新平连着讲了一个多小时，讲解完他们非常满意，非要给她小费。“我说，如果我收了，就玷污我的志愿者证了。因为他们是某瓷器厂的，最后非要送我一个杯子，说让我讲解渴了喝水。”到现在杯子一直放在家里，张新平没有打开过，“这是观众对我的认可。”举报/反馈"
    },
    {
        "title": "打造青岛文化新地标 青岛市博物馆拟改扩建至8万平米",
        "content": "青岛新闻网4月25日讯（记者 朱颖）记者从市自然资源和规划局获悉，备受关注的青岛市博物馆改扩建工程有了进展，项目将之前的总建筑面积2.5万平方米改扩建至8万平方米，建筑面积增加了5.5万平方米。青岛市博物馆改扩建工程位于崂山区苗岭路南、梅岭东路北,云岭路西,总用地面积约4.48公顷,前期概念方案由中国建筑设计院崔恺院士亲自设计,建筑功能是以图书、阅读功能为基础的文化业态综合体,同时拓展美术馆的展陈、服务功能,建设完成后将形成文化新地标。目前该方案已经通过原市城规委会审议。今年是全省重点工作攻坚年。青岛作为山东对外开放的桥头堡,承担着扩大开放、辐射山东、推动全省发展的重大责任。与全国副省级城市相比,青岛的文化设施规模和水平存在一定差距。市博物馆改扩建工程已列入全市城市品质改善提升攻势作战任务,崂山规划分局主动跟进、上门服务,力促项目早日开工。4月20日上午,崂山规划分局负责人带队赴市博物馆,对项目推进涉及的相关问题与市博物馆馆长邱玉胜进行面对面交流。双方对博物馆现状、潜在的功能需求、存在问题和方案优化进行了充分沟通,力争打造功能多元、活力时尚、市民向往的文化新空间。会后,分局项目管家与博物馆项目负责人保持微信、网络等交流,对后续工作第一时间提供规划服务、压茬推进,尽最大的努力加快项目前期规划手续办理,确保今年项目开工。举报/反馈"
    },
    {
        "title": "青岛市博物馆19日起暂停开放 可关注线上展览",
        "content": ""
    },
    {
        "title": "青岛市博物馆,是青岛更是中国古老历史文化的缩影,让你不虚此行",
        "content": "这里是越过葛葛看世界，葛葛在一直坚持，不断探索，把更多好玩有趣有意义的景点以及美食介绍给大家。努力带你走进葛葛镜头里的每一个故事……“青岛市博物馆”位于崂山区，被誉为全国古籍重点保护单位，馆藏丰富，品种多样，真正地反映了青岛历史发展的重要变化，值得我们尊敬，要认真地参观学习，了解博物馆的建设意义何在。馆内一层布置的很敞亮，来参观的游客都在安静的行走，这种受人尊敬的地方每个人都不想打断这少有的平静，沉浸在历史文化中是一种莫大的享受。博物馆内的馆藏文物数量已经上万，数不胜数，包括各种名画、陶器品、书法等等。这些不仅是青岛所有的物品，更是我国一直提倡的保护的文物，虽然没有省博物馆那么庞大，但是却足够全面。馆内含有古代印章和砚台，这在现代生活中，或许只有在一些文艺爱好工作者的家中才能零星看到，属于稀有物品。我们都知道在古代很多人都配备有自己的印章，如果家中有老人，一定对它很熟悉，但是随着现代社会的科技化发展，这种最原始的签章已经慢慢的消失在公众的视野中。砚台是中国文人书房中必备物品之一，笔墨纸砚是书法的精髓所在，由于国家电子信息的发展，在大部分行业工作以及日常生活中使用书法的地方越来越少。在青岛的历史上，使用砚台很频繁，如今也很少见，不过通过这样一种形式的陈列，加深了参观者对青岛甚至的是中国古老文化的认识，是一件永远值得提倡的事情。看到悬挂在墙上的书法艺术家的书法展，对他们产生了由衷的敬意。多种颜色的宣纸与字迹完美的搭配在一起，不仅具备观赏性，而且不容书法字体变现的一清二楚，这对书法行业的发展有很大的参考价值。在上古时期，青岛被称为莱夷之地，生活在青岛地区的东夷先民用勤劳的双手以及优越的地理环境创造出了具有鲜明特色大海滨“东夷文化”。在博物馆内用图画的方式把这种文化发展形势表现了出来，仿佛身临其境。古人爱玉，经常用此来形容君子，但在现代生活中却更多的比喻女子的温雅与美丽，古代的玉只有富贵人家才有，这也是一种地位的象征。摆放的玉器非常精美，让人一次又一次的忍不住对雕刻艺术家的精湛手艺发出感叹与赞美。来到古代钱币馆，是一个长知识的地方，这里有北海币以及第一套人民币等，按时间顺序排列出的一张张纸币描绘出了钱币的发展。现在无论在青岛还是全国各地，随着第三方支付用户数量的激增，纸币的流通已经在逐年下降，对于纸币的留存，这也许是最好的一种方式。除此之外，多种瓷器出现在访客面前，比如青花瓷、景德镇陶瓷，这些基本上都是家喻户晓的瓷器物品，很多瓷器爱好者会专程来到青岛市博物馆观看学习。的确，学习这种古老艺术品的知识在博物馆是最佳的选择。青岛在战争时期可以说是受到了一些攻击，特别是与德国有着不解的渊源，博物馆里有摆放一些枪支，炮弹与刺刀，直观地再现了战争时期青岛对抗外来侵略者使用的武器，具有深刻的教育意义，不虚此行！现在你有没有对青岛市博物馆有了一个更深刻的认识呢？这里可以算得上很好地再现了青岛甚至是中国的古老历史文化，你赞同吗？如果你也想去感受一下就要好好做计划了，希望大家每个人都能带希望而去，载幸福而归！如果你有更多好的有意义的地方，或者有更多的感受欢迎留言私信，喜欢葛葛别忘了点击关注，我们下期再见了……以上内容均为作者本人观点，不具有任何营销性质，不喜勿扰，谢谢大家！举报/反馈"
    },
    {
        "title": "青岛:博物馆里邂逅沧桑岁月,哪些是你不知道的",
        "content": "年轻的青岛，开埠不过百余年，但是其历史却源远流长。“冬暖夏凉”的宜人气候和\"红瓦绿树、碧海蓝天\"优美风貌，使其充满了迷人神韵。青岛的人文足迹和名人故居众多，形成了前海一线的名人文化长廊，从秦始皇三次东临、徐福东渡扶桑，到五百义士殉葬田横，再到近代名士康有为葬于枣山。每个城市的博物馆，都收藏了只属于这个城市的独特印记，青岛的博物馆，收藏和展示了各个时期文物、民俗、风物以及历史沿革、重大事件，是青岛这座城市的文化“名片”和外介窗口。与其他博物馆一样，这里也收藏了书画、陶瓷、铜玉、甲骨等器物。那么，能够代表青岛的，最为独特的风物民俗又有哪些呢？让我们走进博物馆，一起来数数看看。北魏时期的丈八石佛——两尊北魏时期的石佛立像，这一站就是一千五百余年。佛像通高一丈八尺，可以说是顶天立地，俗称\"丈八大佛\"。佛像宽衣博带，肉髻高耸，面目瘦削清秀，神态安详，具有典型的北魏时期佛教造像特点。据说，这两尊佛像最早是临淄龙泉寺内的石佛，1928年7月，有日本人想把它们劫掠出境，时逢济南\"五.三\"惨案，山东地区反日斗争高涨，日本侵略者迫于国际国内的形势，被迫放弃了这个念头。后来的1930年，原胶济铁路四方厂（就是现在的中国南车四方股份公司）的厂长栾宝德深知这里一对石佛的价值，安排专车将大佛运至青岛，安放在厂内花园中予以保护。后于1979年移交青岛市博物馆，现存放在梅岭路博物馆新址，是博物馆的镇馆之宝。汉代石刻画像——西汉大儒董仲舒有言，“羊，祥也，故吉礼用之。”汉代石刻画像，主要是汉代地下墓室，用于组装祠堂、墓阙、棺椁等石质建筑的构件上，雕刻的画像。汉代石刻，金石气息浓郁，图案线条粗狂有力，造成一种天然的苍茫、厚重感。这部分石刻，实际上都是汉代的皇亲国戚、达官贵人丧葬礼制性建筑的装饰用品。《毛传》认为：“麟信而应礼。”古人想象中的瑞兽麒麟，其实就是鹿的演化。画像石与汉代隶书，堪称是汉代艺术双璧，在中国美术史上具有承前启后的重要地位。如今，在2016年9月25日开馆的青岛汉画像砖博物馆，是汉代石刻艺术的专题展馆。隋代双体木船——这是1976年在平度出土的古代木船复原模型。这种双体木船的稳定性非常好，隐约有着赤壁时连锁战船的影子，又像是古尼罗河时期罗马商船的感觉，一船双跨，水上航行不易倾覆。而且这种船，在水中是两个单体船舱受力，阻力极小，航行速度和操作性也有优势。隋代时期，先民就能设计出这样的连体航船，反映出当时隋代航运技术的发达，隋炀帝绵延百里的运河船队，应该不是浮夸溢美之词。独特的青岛民居复原模型——年轻的百年青岛，却有着千年悠久的文明传承。从炎黄时期的东夷部族，到渔盐耕读的齐鲁文化，到全真龙门派的崂山传道，再到近代青岛的新文化启蒙，青岛这座东方名城，始终走在历史的前沿。远处的庙宇建筑，应该是类似现在天后宫的建筑。可以看出，当时的青岛，虽是渔村，却基本上都是合院式建筑风格。锈成一堆的斑驳铜钱——中国是世界上最早使用货币的国家之一。自夏、商产生以来，从贝壳、青铜，到金砖银锭、再到交子、银票，在数千年的文明历程中，钱币的形制不断变化，其本质属性却从未改变，可以说，钱币始终是推动社会政治、经济向前迈进的催化剂。这些世人追逐的宝器，成就了青岛一方宝地的经济地位和文化优势，可谓功不可没。只是眼前这堆腐朽凝结的铜钱，除了带来一股真正的铜臭气，却也没有了别的任何意义。始皇帝三度巡幸琅琊台——给城阳的红岛和崂山赐名，鞭石入海以求长生，诏令徐福东渡求药，秦始皇为何对胶东地区的这座半岛如此留恋呢？有一种传说，嬴政的姓氏\"嬴\"，是来自东部沿海，秦始皇的祖上其实是东海人。曾子曰，慎终追远，民德归厚。或许，这位千古一帝，真的有着我们所不能理解的东海情怀吧。当他遥指大海深处时，又在想着什么不为人知的心事呢？还我河山，就是从这里喊出的——青岛在中国近现代历史上，可谓列强尽染、饱经沧桑。清朝末年，列国入寇，青岛成了守卫海疆的前沿阵地，鳌山卫、浮山所，由此而来。其后，青岛这片土地，成了德国、日本等列强诸国，你方唱罢我登场的殖民舞台，先后被强占掠夺二十余年，如今青岛号称万国建筑博览，都是那段悠悠岁月留下的痕迹。新文化运动的启蒙，\"五四运动\"震惊中外，由此揭开了中国人民的反帝爱国斗争的新篇章。青岛文化星空的璀璨明珠——20世纪30年代的青岛，有两种互相矛盾的人，他们各不相干，却共同生活在这个城市里，遗老遗少和进步文人。一座城市，能吸引中国近现代如此多数的名人驻足流连，这在中国诸多的城市中是不多见的。前者如康有为、吴郁生之流，辛亥革命埋葬了260余年的大清王朝，旧时的王公贵族们怀着\"无可奈何花落去\"悲愤，不约而同踏上了青岛这片风景秀丽、气候宜人的土地。而后者，像著名的作家沈从文、老舍、萧红、萧军、王统照、梁实秋、臧克家等一大批进步文人，他们流连驻足于青岛这座城市，或教书育人，或笔耕不辍，如萧红在青岛诞生了她的第一部长篇小说《生死场》，郁达夫、朱自清在青岛的短暂驻留，也留下了百世墨香。不得不提到的，著名武侠小说开山大家王度庐，在青岛生活了12年，创作了长篇小说三十多部。泥灰抹面的老门洞——经历丰富的青岛，至今还保存着许多富有殖民主义特征的风物、遗迹、建筑、街景，构成了独具特色的城市景观。单说青岛的老字号，历史最久的茶庄老字号\"瑞芬茶庄\"，京剧大师程砚秋泡过堂子的\"玉生池\"、名扬海内的岛城第一楼\"顺兴楼\"、中国第一座现代化旅馆\"东华旅社\"，还有因康有为的最后一餐而出名的\"英记楼\"，它们或是存在或是消亡，但都无不沉淀着青岛的人文历史底蕴。泥灰抹面的老门洞——经历丰富的青岛，至今还保存着许多富有殖民主义特征的风物、遗迹、建筑、街景，构成了独具特色的城市景观。单说青岛的老字号，历史最久的茶庄老字号\"瑞芬茶庄\"，京剧大师程砚秋泡过堂子的\"玉生池\"、名扬海内的岛城第一楼\"顺兴楼\"、中国第一座现代化旅馆\"东华旅社\"，还有因康有为的最后一餐而出名的\"英记楼\"，它们或是存在或是消亡，但都无不沉淀着青岛的人文历史底蕴。儿童团的旗帜——\"准备好了吗，时刻准备着！我们都是共产儿童团！将来的主人必定是我们……\"熟悉的旋律，随着歌词跃然脑海中。这是许多人儿时的必须曲目之一。曲调源于前苏联少年先锋队队歌《燃烧吧，营火》，由苏联钢琴家谢尔盖·菲奥多罗维奇·凯丹-杰什金作曲，我国著名的词作大家乔羽先生作词。中国少年先锋队的誓言：\"准备好了，为共产主义事业而奋斗！时刻准备着！\"就来源于这首歌。现在还有多少人能哼唱起来吗？人民群众欢庆解放——1949年6月2日，青岛人民铭记这一天，在中国共产党的领导下，青岛获得了解放和新生。两个月后，人民解放军由此扬帆过海，收复京津门户长山列岛，山东全境宣告解放。解放了全中国，老百姓见到了敬爱的毛主席，脸上的笑容，是真切而发自肺腑的。得道多助，失道寡助，无道失助，自古皆然。画中的这个场景，应该就是 《孟子梁惠王上》中关于\"箪食壶浆以迎王师\"的真实再现吧。（原创作品，版权属于百家号\"石头大狮的胶澳笔记\"。图文资料均来自互联网公共资源）更多原创文章，关注：石头大狮的胶澳笔记举报/反馈"
    },
    {
        "title": "青岛市博物馆首推“中秋奇妙夜”,中秋悦赏盛会9月12日邀约市民",
        "content": "中秋前夜，青岛人邀月良宵的佳节情思将由市博物馆来实现！继成功举办三场有特色有风格的“夜色青博·博物馆奇妙夜”活动之后，第四场“奇妙夜”将在9月12日晚上演，一场中秋悦赏盛会即将开席。融融月色，家人好友在侧，加之乐声清越入耳，顿觉岁月静好。9月12日19:00—20:00，市博物馆将邀请青岛张薇诸城派古琴艺术交流中心、青岛市朗诵艺术家协会与市博物馆的“博琴雅韵”古琴班学员、第五十三中“微语颂雅”团队的孩子们一起，奉上一台清雅活泼的精彩文艺演出。皓月当空的博物馆夜色，有丝竹雅乐、古韵太极，清脆童声与绝美咏月诗词吟咏……中秋节的“新标配”即将达成，市博物馆有望成为岛城新一处赏月胜地。夜场座席预约时间：9月7日—9月11日（9:00--16:30）。预约和参与方式：登陆官网（http://www.qingdaomuseum.com）或官方微信公众号进行线上报名，一个手机号限报一人；线上报名若已满，可拨打88896286咨询；限报30名，额满即止；活动现场凭报名成功的个人姓名（或微信名）签到并对号入座。除9月12日持续开放至晚8点的“夜色青博”专场外，中秋佳节3天假日期间，市博物馆所有展览、互动区域均可参观，还有志愿者定点导赏服务，随时解读精彩展览。西区二楼公共放映区还将循环播放《嫦娥奔月》经典情景故事，“特邀”嫦娥姐姐也将出镜，与市民同游博物馆过中秋。以下提前剧透节目单：&nbsp;1.唱跳表演：《少年梦 中国梦》2.葫芦丝合奏：《月光下的凤尾竹》3.古琴合奏：《酒狂》&nbsp; &nbsp;4.古典诵月诗联诵5.古琴合奏：《双鹤听泉》6.太极表演：《太极韵》7.琵琶、笛子齐奏：《彩云追月》8.琴箫合奏：《梅花三弄》9.古筝合奏：《井冈山上太阳红》10.诗朗诵：《月光下的中国》&nbsp;举报/反馈"
    },
    {
        "title": "青岛市博物馆改扩建工程将启动,新馆面积达8万平方米",
        "content": "大众网·海报新闻青岛8月20日讯(记者 高忠业 见习记者 孙秀青)8月20日上午， 青岛市文化和旅游局副局长李文革、青岛市文化和旅游局资源开发处处长闫毅、青岛市文化和旅游局艺术处处长宋小伟做客《行风在线》栏目，就公共文化体系建设和非物质文化遗产保护的相关问题与市民进行沟通。青岛市文化和旅游局副局长李文革表示，青岛市博物馆仅有25000平方米，已经很难满足人民的参观需求。青岛市博物馆准备改扩建，崔恺院士领导的团队设计方案已经通过审核，预计今年年底或明年初就能开工，2-3年建成，届时80000平方米的博物馆将会成为青岛一个地标式的建筑。为缓解青岛市图书馆仅有600座、市民读书一座难求的问题，李文革表示，青岛市图书馆会保留，新图书馆已在选址，选址会在人口密集、交通便利的地方，充分考虑人民诉求，希望三年左右能够建好。针对旅游团中线路缩水、旅游团擅自增加购物点、多收费、耽误行程等问题，青岛市文化和旅游局资源开发处处长闫毅表示，根据相关规定，游客可以在国家规定的90天有效期内拨打12301热线电话进行投诉，热线平台会转接到相关部门进行处理。闫毅也在此提醒广大游客，既要提高安全意识，也要注意维权。举报/反馈"
    },
    {
        "title": "精彩活动等你参加!青岛市博物馆推出国际博物馆日系列活动",
        "content": "齐鲁网5月17日讯5月18日是“国际博物馆日”，青岛市博物馆将从明天开始，陆续推出系列活动。5月18日上午10时，青岛市博物馆的两位器物修复师张海燕、张秋艳将为十名幸运市民讲解并演示破碎瓷片的粘接过程，这十名市民将进入博物馆的修复实验室，在各种器具和试剂的辅助下亲身体验瓷器复原的过程，还可将实验品带回家留作纪念。公益鉴宝也是每年“国际博物馆日”系列活动的招牌项目。5月18日上午9时，公益文物鉴定活动将如期开启，由青岛市博物馆专家组成的书画古籍碑帖组和瓷器玉器杂项组，将分别为文物收藏爱好者免费掌眼把关。另外，在“国际博物馆日”当天，青岛市博物馆还将全新推出两项讲座：《文物里的金、木、水、火、土》主题讲座和“弘扬好家风 树立家国情”刘墉家风讲座。5月19日上午9时，“胶澳日记”文博研学春令营的“5.18”专场，将向营员们讲述青岛二十世纪二三十年代留存的城市文物和历史，帮助大家学习和理解近代青岛城市新文化运动的崛起。5月20日14时，青岛市博物馆将特邀陕西文保研究院的马宏林研究员，向观众讲述借助现代科技手段对石器、青铜器及陶瓷器等文物的无损检测及鉴定方法。马宏林将分享超声CT检测石器病害、热释光特性为文物断代的新科技、新手段。新闻链接：总督楼旧址博物馆邀市民本周六夜游青岛德国总督楼旧址博物馆将在5月18日“国际博物馆日”当天举办“夜色博物馆”系列活动，这也将是该馆自1999年作为博物馆开放以来首次开放夜场。“夜色博物馆”活动将把博物馆闭馆时间由原先的17时30分延长至19时30分，活动当天将举办“光是夜晚的建筑师”主题灯光秀、志愿者培训启动仪式、夜场门票优惠等活动。凡是在微博、微信、抖音等网络平台分享总督楼“夜色博物馆”相关活动图片或视频的参观者，均可到一楼文创展示区领取精美文创书签一联。另外，总督楼旧址博物馆还将在“国际博物馆日”当天举办特色展览、公益讲座、手工制作、文创特卖等丰富多彩的专属主题活动。5月18日上午9时，将特别邀请青岛理工大学建筑学院副教授刘崇，举办“博物馆中的城市和城市中的博物馆——向慕尼黑学习”公益文化讲座。当日14时，“小小创客”互动空间之“小布头奇遇记”手作体验活动将开启，工作人员将带领孩子们用碎布头制作笔袋、手提袋等物品，活动对象为10至16周岁的学生，活动费用为15元/组，每名学生可由一名家长陪同参加活动。“文明互鉴：东西方文化对话”主题展览也将在“国际博物馆日”当天开展，向观众展现包罗万象的海洋文明史、东西方对话史。举报/反馈"
    },
    {
        "title": "青岛电影博物馆开启研学季 打造影视特色研学基地",
        "content": "记者从青岛电影博物馆获悉，从2018年9月份开学至今，青岛电影博物馆接待了青岛市的滨海幼儿园、尚智幼儿园、格兰德国际小学、江苏路小学和国开中学等近10所学校高达4000余人次研学参观。青岛电影博物馆的研学旅程拉开科普研学序章大幕，作为电影文化载体的“发声者”，青岛电影博物馆正上演一场教育“盛宴”。青岛电影博物馆 西海岸发展集团供图青岛电影博物馆的科普研学是通过场馆讲解员对于展厅内电影知识的科普介绍，学生们能够聆听和感受电影背后的每一段故事和电影技术带来的变化，系统性地了解电影工业化发展的整个流程，青岛电影博物馆馆长吴霞介绍：“青岛电影博物馆是一所科技与文化交融的综合性博物馆，此次推出研学季是真正意义上实现书本与实践的高度融合。除了在视觉上为学生和游客带来美的电影艺术享受外，更是融入了多样化、创意性强的互动小装置。”学生们在场馆内可以通过讲解员的讲解及操作引导，亲身操作并了解电影发展进程中的一些有趣的技术原理， “视觉暂留”呈像、“RGB”三原色的叠加与彩色电影的联系、电影动作捕捉的拍摄手法、电影后期制作环节的操作及应用等电影拍摄制作重要部分。青岛电影博物馆中有很多体验活动项目可以让学生深度参与，VR体验空间可以带上VR眼镜体验古罗马角斗场的紧张与刺激，沉浸在场景中进行互动，通过旁边的绿幕抠图技术，将体验者呈现在大屏幕中;“魔镜”体验区通过镜面捕捉到体验者动作来进行互动，从而来实现屏幕影像与体验者动作的同步，舞动身体可以感受影视科技来的奇妙体验。这些体验不仅引发了学生们的好奇心，又为实践性教学增添了乐趣。研学学生 西海岸发展集团供图 “融入式的提问环节是研学小课堂设计的一部分。”在研学过程中，学生们通过专注地聆听和观察，掌握博物馆各展区藏品的知识点，并能回答出讲解员所提问的问题，真正意义上实现了“游而有学、学而有研”。一张张阳光的面孔，自信地表达着研学过程中的收获与感想。电影博物馆为学生们的精心准备了纪念版勋章，增加了学生们积极参与性，也作为研学旅程最好的见证。电影作为人类文化的精神结晶，它是影视产业的产物。通过研学活动，可以培养学生们健康的审美观，发展鉴赏美和创造美的能力。青岛电影博物馆与学校的研学合作，正是通过电影艺术来培养、提高学生们感受美、鉴赏美、表现美和创造美的能力，以及追求人生趣味和理想境界的能力。研学旅行的意义在于可促进书本知识与生活实践的深度融合，在青岛电影博物馆学生们真切地感受到电影发展史，青岛电影博物馆搭建起了一座文化交流的“桥梁”，不仅能够让学生感受到“行走的知识课堂”的魅力，同时拉近了与电影艺术的距离。青岛电影博物馆作为文化传播的纽带，正在带领游客用全新的视角领略电影艺术，感受电影全产业链发展在这片土地上生根发芽的蓬勃景象。青岛作为中国唯一一个“电影之都”， 这份“影都情怀”也将紧紧环绕在市民的身边。青岛电影博物馆作为重要的教育及科普场馆，在积极申报省市科普教育场馆的同时,也不断提升场馆的软实力，量身定制并研发不同年级、不同实践内容的高品质课程体系，挖掘适合学生研学的新模式。青岛电影博物馆即将开展的“小小讲解员”、“影视小课堂”等课程，打造研学游原创样本，让电影艺术深入这座城市。举报/反馈"
    },
    {
        "title": "青岛市博物馆收藏了一件点翠诰命凤冠,保存完好,十分精美!",
        "content": "青岛是我国著名的度假胜地，这里风景宜人，夏季早晚温差大，最适合去沙滩上走走。除此之外，青岛还是中国的一座文化古城，这里出了不少名家，留下了很多珍贵的文物。在青岛市博物馆中，有一件点翠诰命凤冠非常醒目，至今保存完好，十分精美！青岛市博物馆成立于1965年，其前身是“青岛市地志博物馆”，博物馆占地面积3600平方米，拥有馆藏文物十多万件，其中以玉器、瓷器、钱币最有特色，属于国家一级博物馆。虽说青岛市博物馆中的瓷器、玉器、钱币最有特色，但它里面的一件点翠凤冠却要比这些文物更加出名，那是一品诰命夫人的凤冠，不管是做工，还是用材，在点翠凤冠中都属于极品，外观看上去也十分耀眼，每次展出时都会吸引很多观众前去围观。这顶点翠凤冠由玛瑙、珍珠、红宝石、绿宝石、珍珠、翡翠和翠羽构成，整个凤冠的图案主要是海棠花，在凤冠的中心位置有一个喜字，最下面是8条珍珠流苏，每条珍珠流苏上至少有两颗宝石。不算设计加工费用，光是这些材料，拿去卖就得值不少钱！据说这是诰命夫人结婚那天特意名人打造的，而海棠花在中国古代代表着富贵，王公贵族都喜欢把它设计在饰品上，希望自己祖祖辈辈都能够永享富贵。这也非常符合中国的文化传统，我们都期盼好的东西能够永远传承下去，不好的东西早日离开我们。我国从魏文帝曹丕开始，便使用九品中正制度，即朝廷官员根据官衔大小，分为一至九品，一品至五品的官员称为诰，六品至九品称敕。妻子从夫品级，有俸禄，没有实权，头衔最高的为一品诰命夫人。由此可见，能被封为诰命夫人的，她的丈夫官职在五品以上，属于朝中大官。而从这顶凤冠的用材做工来看，不比皇后、公主的凤冠差多少，显然不是四五品诰命夫人的东西，反倒很像是一品诰命夫人的专属物品，不然按照中国古代的封建制度，你一个四五品的诰命夫人的凤冠，品级和王公贵族的差不多，这属于越级，被查到了可是要掉乌纱帽的。除非属于那种情况，四五品官员刚为国家做了一件大事，立了大功。皇帝一高兴，把自己皇族的人下嫁给官员，这时皇族的品级虽然随夫，但身份毕竟仍是皇家的人，那她的凤冠依旧可以做得和皇族一样奢华上档次。除了这种情况，再没有谁有那个胆子敢使用越级的物品，除非她图谋不轨，想要造反！现在，这顶凤冠成为了青岛市博物馆的一级文物，平时很难看到，只有在举办特展的时候才会拿出来展示，毕竟点翠的保存难度要比其他文物高，除了需要保持恒湿恒温，空气干燥之外，每次取出还得轻拿轻放，小心翼翼，不然将翠羽折损那就不好看了。所以大家若想去观赏这顶凤冠，得提前打听好，等有该凤冠陈展时再去，否则你可能会白跑一趟！举报/反馈"
    },
    {
        "title": "青岛市博物馆,馆藏新石器时代石器!一览先民的生产工具!",
        "content": "双孔石刀，新石器时代。长9.8厘米、宽4.7厘米。石质，体扁长，弧背，刃由单面斜磨而成，刃长。石刀中部近背处有平行等距离的圆孔。石斧，新石器时代。长13.3厘米、宽8.2厘米、高1厘米。体扁平，作两腰略收梯形，两端略弧，铲背平直，铲刃由双面斜磨而成，靠近铲背处居中有一由两面透穿的圆孔。石斧（不同角度），新石器时代。长13.3厘米、宽8.2厘米、高1厘米。石斧，新石器时代。长10厘米、宽5.8厘米、高4.2厘米。体扁圆呈长条形。两端弧圆，两侧略弧，断面呈椭圆形，亚腰，双刃斜磨而成。石斧（不同角度），新石器时代。长10厘米、宽5.8厘米、高4.2厘米。石斧，新石器时代。长17.9厘米、宽7.3厘米、高4厘米。体扁圆呈长条形，两端弧圆，两侧斜直，断面呈椭圆形，双刃斜磨而成，新石器时代工具。石斧（不同角度），新石器时代。长17.9厘米、宽7.3厘米、高4厘米。（图片版权均属青岛市博物馆所有）举报/反馈"
    },
    {
        "title": "青岛市博物馆,典藏民国田黄印章!件件精品!",
        "content": "田黄石章（三枚），民国。青岛市博物馆藏。长2.3-2.4厘米、宽1.1-2.4厘米、高6.6-7.2厘米。田黄石章（其一），民国。正方形、圆浮雕狮子太保，阴文阴刻“孙本戎印”边款“丁卯四月□作”田黄石章（其二），民国。正方形、狮子鈕，印文阳刻“良瀚”，边款“良瀚先生属方文榘刻”田黄石章（其三），民国。长方形、雕狮子鈕，印文阳刻“岁在甲子天假我年”，边款“良瀚先生于民国十三年四月十八日在闽南大囤境……”田黄石章（背面），民国。青岛市博物馆藏。孙本戎(1887～1966)，字良翰，浙江杭县(今杭州市区)人，生于台湾澎湖，甲午战争后，举家迁闽。清光绪三十一年(1905)，考入福建讲武堂兵科，参加同盟会。后历任大元帅府侍从武官、国民革命军东路讨贼军纵队司令、国民党第三战区党政分会委员、浙江省政府委员兼物价管制会秘书长等职。因与当政者意见不合，杜门不出，以诗画自娱。田黄石章（背面），民国。青岛市博物馆藏。田黄石章（背面），民国。（图片版权均属青岛市博物馆所有）举报/反馈"
    },
    {
        "title": "崂山实验小学参观青岛市博物馆体验传统民俗文化之旅",
        "content": "崂山实验小学参观青岛市博物馆体验了传统民俗文化之旅来源：人民日报社市场报网络版中国零距离2019年2月20日人民日报社市场报中国零距离2月20日山东讯 (本报记者 马立瑜 整理 张燕）2019年2月17号，农历正月十三，春和日丽，阳光明媚！在这一片欢乐祥和的日子里，青岛市崂山区实验小学二年级六班的同学们，相聚于青岛市博物馆！在爸妈的陪同下，参观学习了青岛的历史文化并体验了一系列欢乐有趣的传统民俗文化之旅！第一站，版画体验，绘制吉祥。同学们先来到了博物馆年画制作区，和爸爸妈妈一起体验传统手工。博物馆老师先给大家讲解示范，看家长和小朋友们听得多认真啊。大家齐动手一步步逐渐成形，五彩斑斓的年画就要完成了，大家心里都充满了期待。爸妈和孩子们在制作过程中，都感慨我们的民族传统文化博大精深，年画的特色魅力无限！也让爸妈想起儿时过年贴年画的美好回忆！有模有样的小手艺人，一张张精美的生肖年画大功告成啦。大家都来拍个照吧，和爸爸妈妈留下最美瞬间。爸爸妈妈祝愿你们在新的一年里有新的开始，有新的收获，健康成长，开开心心。第二站，舞起长龙，欢笑祈愿。“古代趣味运动会”为我们带来了有趣的体验——传统舞龙。以舞寄情，长长的游龙，可以尽情燃烧你的卡路里，甩掉你假期里偷着长大又无处安放的小肉肉！提起舞龙，大家一点儿也不陌生，每逢佳节，喜事盈门，舞龙一直是中国人喜爱的表演项目之一，贺喜 、祝福、驱邪、祭神、庙会等都有舞龙的身影，它是中国传统文化具体而微的外在。“龙”是中国华夏民族世代崇拜的图腾，趁着元宵佳节来临之际，加入到舞龙队伍里来体验学习一番， 与最正宗地道、最具动感的传统文化零距离接触，感受国人“龙的传人”的名不虚传！第三站，博物馆参观。有人说，人生就像一段旅行，转眼又是一年冰雪消融！站在博物馆的门楣仰望，那些人，那些事，依然萦绕着明媚的温暖，不曾离去！参观之前董老师先介绍了学习历史的意义，提出参观注意事项，博物馆讲解员为孩子们提供了非常专业又通俗易懂的讲解。在长长的历史博物馆里，孩子们在认真听取这些先人们留下的宝贵财富，感慨万千，心生敬畏！一双双小眼睛充满了求知的渴望，从古代文物到青岛近代历史孩子们收获满满。流年一步一落花，一念一回首！时光中，那些为青岛发展做出贡献和牺牲的先人，孩子们虽已无法触摸昨天，成了岁月的过往！但随着孩子们年龄的增长，会渐渐得懂得了人活着，要有感恩的情怀，做人的美德是奉献和报效祖国！春回大地，万物复苏，是生命里最美的风景！本次参观博物馆及体验传统文化实践活动，孩子们学习了丰富的历史和文化知识，学习了前人留给我们的精神文明财富，懂得了今天的幸福生活来之不易，增强了热爱祖国，感恩时代的浓浓深情！正所谓，成长就是收获，懂得珍惜，把握现在，学习正当年！相信孩子们一定会在老师和家长的带领下，继承和发扬中华民族的传统文化，更加努力学习，为祖国的繁荣富强贡献力量！举报/反馈"
    },
    {
        "title": "全国唯一!青岛水务博物馆开馆,馆藏物品跨越三个世纪",
        "content": "半岛记者 王洪智 通讯员 张锐青岛水务博物馆由青岛水务集团投资近500万元建设，2017年10月开工，2018年7月基本建成，9月13日青岛城市供水日正式开馆运行。该馆是全国唯一一座位于水源地、净水厂，涵盖城市供水、排水、污水处理的水务博物馆。参观者不仅可以了解青岛城市跨越三个世纪的水务发展历史，还可实地参观水源地以及自来水生产的全过程。此外，为纪念青岛城市供水117年，第五届“水务开放日”活动于9月13日启动，10月底结束，每周三至周五进行。馆内物品跨越三个世纪博物馆内有很多德占时期和日本侵略青岛时期的原装供排水设备。青岛水务博物馆位于城阳区夏庄街道崂山水库院内，为企业属、工业性、公益性、科普性博物馆。青岛水务博物馆于2009年开始筹划并征集文物，原拟名青岛自来水博物馆。2013年青岛水务集团成立后范围扩展至排水、污水处理，更名为青岛水务博物馆。（原选址有3处，一是位于李村河下游胜利桥东侧，闫家山村北的李村河水源地，遗存有德占时期建设的600平方米送水机室一座。二是位于城阳区夏庄镇西黄埠村白沙河南岸的黄埠水源地，遗存有日占时期建设的送水厂一座。两处遗址均被列为青岛市不可移动工业遗产。三是位于城阳区夏庄街道东北，始建于1958年的崂山水库。几经筛选比对、设计，最终选址崂山水库院内。）博物馆内有很多德占时期和日本侵略青岛时期的原装供排水设备。青岛水务博物馆从光绪二十四年（1898）德国租借青岛为起点，以时间顺序和重大事件为节点，用大量珍贵的史料、图片、文物、视频串连起了青岛跨越三个世纪的供水、排水、污水处理发展的历程，同时也是青岛城市发展的见证和缩影。青岛水务博物馆展馆分室内、室外两部分。室内展区由崂山水库两层老办公楼改建而成，由10个展厅和影视厅、库房、办公室组成，面积约750平方米，展有各个时期的代表性文物、照片、影像资料300余件。一层5个展厅，为解放前展区；二层5个展厅，为解放后展区。室外展区约3000平方米，包括互动区和大型文物展区。青岛水务集团希望将其打造成为科普、教育基地，以及全国同行业知名博物馆。开放日活动增加多个参观点博物馆内有很多德占时期和日本侵略青岛时期的原装供排水设备。记者从青岛水务集团获悉，今年的开放日活动在原有供水系统和污水处理参观线路基础上，供水系统参观线路增加了水务博物馆，可了解青岛供排水走过了屈辱和艰辛的历程和现如今的高速发展。原污水处理参观线路增加了参观仙家寨净水厂深度处理工艺，并可以走进海水淡化厂，品尝淡化海水。企事业单位、学校、街道等可组团提前预约参观。另外，还有太平路4号污水泵站散客参观点。博物馆内的原装供排水设备。供水线系统参观线路为水质监测站、96111服务热线、水务集团供水调度中心、青岛水务博物馆、崂山水库，参观时长约3个半小时，参观者可通过讲解，全方位了解青岛供排水的起源发展、水源地保护、水质检测、供水调度和预警、对外服务等感兴趣的供水知识。供水和污水处理参观线路为海泊河污水处理厂、海湾中水海泊河净化水厂、百发海水淡化厂、仙家寨水厂，参观时长约3个小时，参观者可通过讲解实地了解污水处理、中水处理、海水淡化、自来水深度处理的工艺流程，并可现场品尝淡化海水和经深度处理后的自来水。太平路4号污水泵站始建于1903年，是青岛市仍在使用的最老污水泵站，参观者可了解污水输运的基本知识。两条集体参观线路不接受个人报名工作人员展示岛城各个时期的水票。据介绍，由于供排水行业工作的特殊性和重要性，每年进入高峰供水期、汛期及冬季，各生产企业不适于对外开放。除太平路污水泵站外，两条集体参观线路不接受个人报名和有传染病史的人员参与，参观人员应遵守安全规定和引导。供水系统参观线路集体报名，工作日9:00—11:00；13:30—16:00。 供水和污水线集体报名 ，工作日9:00—11:30。污水泵站开放点开放时间为每周四9:00—11:00；14:00—16:00，10人以上需提前预约，预约。参观活动免费。另悉，为了满足部分市民的需求，水务集团今年开设了“移动课堂”将供排水知识送到市民身边，学校、社区可根据自己需求预约参加。供水课堂：82872217（市内三区）87233732（胶州市）；排水课堂：83990681（市内三区）；污水处理课堂：82659902（市南区）、80973557（市北区）、84679229(李沧区、崂山区)、89066700（即墨区）、87756747（城阳区）。■青岛水务博物馆镇馆之宝：直径350毫米闸板式阀门镇馆之宝。1901由德国运至青岛，安装在观象山贮配水池。观象山贮配水池是海泊河水源地的配套设施，储水量400立方米，自1901年启用至今仍在发挥着作用。四通排沙阀门及管道镇馆之宝。1906前德国制造，带撤水直径200毫米四通排沙阀门及相连管道、闸阀，2012年5月取自新疆路和陵县支路路口。供水行业使用四通阀门极其罕见，带排沙功能的更为罕见。早期，由于工艺不完善，自来水中会混有沙子。该阀门底部比管道低，可以储存流水中的沙子，起沉砂池作用，隔一段时间启闭阀门可使储存的沙子淌出。德文上水档案卷宗镇馆之宝。最重要的是这套德文的上水档案卷宗，其中有10余件往来信函、要记，以及3张粘贴在布上的建筑图纸，信函是用旧体德文书写的，相当于德国的文言文。要想用自来水，用水人先要向供水单位申请，供水单位会向申请人索要建筑图、用水用途、使用人口等，然后现场查看、设计供水方案，申请人同意后施工、交付，最后形成一套完整的资料存档、备查，这种申请用水的方流程直到现在仍在沿用。这个台账保存在海润自来水集团档案馆，历经了100多年，仍完好如初。自动远传水位记录仪镇馆之宝——自动远传水位记录仪。镇馆之宝。1913年德国制造的自动远传水位记录仪是建设青岛贮水山水池（东池）时的配套设备。主要由计时器、水位标尺显示器、水位时间记录划表器、水位极限报警器组成。1985年因新的远传水位记录仪运行后停止使用。这个水位仪现在不用说全国，恐怕在德国也找不到了。青岛市工务局自来水厂汇纂镇馆之宝。民国时期的青岛自来水厂分别于民国22年（1933）、24年（1935）、37年（1948）编辑出刊了三本《青岛市工务局自来水厂汇纂》。汇编了青岛自来水厂机构设置、供水量、水费回收率、设备设施、报表等所有工作信息和台账，具有极高的史料价值和权威性。展出的是由青岛市海润自来水集团档案室收藏的民国24年和民国37年出刊的两本汇纂。因民国22年版错误较多，民国24年，在市长沈鸿烈授意下，厂长孙斌重新组织修订出刊，序言中对此进行了详细记录。民国37年版由厂长孙斌组织编撰，市长李先良题写书名。两册书目前存世不超过10本。黄埠水源地生产日志镇馆之宝。1945年6月7日至1946年6月11日黄埠水源地送水日志。1945年10月1日当班员工在摘要栏里写下了：“本月1日起，伪水道会社归我大中华民国青岛市政府公务局管理，复名自来水厂。局长张孟尧氏，厂长孟礼先氏。启，本日为我沦落敌手八年之自来水厂重光至日。近日，电话仍不通，故贮水山之水位不详。”在左上角日期栏上，员工还用笔把印刷的“昭和”两个字划掉，郑重地写下了“民国”两个字。白沙河水源地生产日志民国38年5月31日，也就是1949年5月31日青岛解放前夕，解放青岛的的解放军接管了白沙河水源地，当天值班的职工在生产日志的备注栏里记录下了当时的情况：“本日午前9时线路中断全部停机。本厂解放后军管委员会孙代表及王主任、刘组长来厂接管。”■知识点：青岛城市供水的开始光绪二十四年(1898)德国租借青岛后，为打造“模范殖民地”，成立了水道管理机构“Ⅱ号工部局”，先是在市内打井160眼，但水质不佳，逐渐放弃。后计划建立自来水供水系统，向现在的市南区中山路至大学路一带沿海的侨民、兵营集中的地区供水，并任命施坦迈茨为工程师，格罗姆施为建设总监。1899年，德占当局经勘探筛选、化验，选定海泊河下游为水源地，在沿河横断面打50眼沉井，用虹吸管将各井水集中于集合井，再用蒸汽机泵从集合井抽水，通过直径350毫米、长4.2公里的铸铁管，将水送至在观象山山顶修建的容量为400立方米的贮配水池，通过管道配水至用户。因此，观象山在建成之后一度被市民称为水道山。1901年9月13日工程结束正式供水，从此，掀开了青岛城市供水的历史，更使青岛成为了全国最早具有现代意义供水能力的城市之一。同时也形成了水源地——水厂——输水管——山头贮水池——配水管——用户，这一具有鲜明青岛特色的供水方式。青岛城市供水的现状经过100多年的发展和完善，现在青岛城市供水已经形成了白沙河（崂山水库）、大沽河、黄河、长江、海水水系为原水，白沙河、仙家寨、崂山水库3大主淡水净水厂，百发、董家口2大海水淡化厂为主，22座沿途加压泵站、14个山头贮配水池、3000多公里贮配水管道的供水体系，每天的供水能力已经超过了100万立方米。青岛排水的兴起光绪二十四年，也就是1898年德国租借青岛后，为“建设模范殖民地”开始筹划建设排水系统：在前海东南部欧人居住区采用雨水、污水各成系统，分流排放方式；在西北部华人居住区采用雨污合流方式排放。1902年，青岛爆发瘟疫，国人死亡率达到了11%，德国兵死亡率也达到了7%，第二任胶澳总督保罗﹒叶什克也因瘟疫去世，为此，德国人加快了排水管道的铺设工作，到1905年已具规模。并陆续修建了广州路、太平路、南海路、乐陵路4个污水提升排放泵站。使岛成为了全国最早具有现代意义排水能力的城市之一，也是最早实施雨水、污水分别排放的城市。到1914年第一次世界大战德国战败时，德占当局在青岛修建的排水系统大约西到广州路，东到南海路，北到乐陵路的范围内，共敷设12个相互独立的排水系统，其中雨水管道29.97公里，污水管道41.07公里，雨污合流管道9.28公里。贮配水池贮配水池是具有鲜明青岛特色的供水方式。基本流程是：将出厂水经过输水管道和沿途加压，送到在市区各山头修建的贮水池，再利用自然高差通过配水管送到用户。这种供水方式充分利用了青岛的丘陵地貌，过去没有变频，电机水泵出水量是恒定的，用水高峰低峰时只能通过开停机或水门来控制水量，这样能耗高，同时会造成管网压力的波动，容易引发爆管等事故，一旦用水量大于供水能力就会出现水压降低甚至断水的情况。贮水山的由来贮水山德占后起名毛奇山，1906年因修建李村河水源地，配套在山顶东侧挖建了一个储水量2000立方米的高位水池，史称东池。日占时期的1922年，作为白沙河水源地的配套工程在山顶的西侧挖建了储水量4000立方米的高位水池，史称西池。因此，毛奇山被老百姓叫成了贮水山。日本人占领青岛后在山脚修了一座大庙，贮水山曾一度改称大庙山。解放后，市政府在此修建了儿童公园，改称儿童公园。民间大庙山、贮水山、儿童公园的叫法一直混用了几十年，现在地名办又正式改回了贮水山的称谓。目前贮水山的东池和西池仍在使用。“古力”一词的由来青岛水务博物馆内的古力。“古力”是青岛人对窨井特有的称谓，带有强烈的历史印记和殖民色彩。来源于德语“GULLY”的音译，原指道路上可供人出入的带有井盖的地下雨污水管道检查维修的盖，后泛指所有行业安装在道路上的检查井，至今这一称谓仍为市民广泛使用。“古力”盖一般为圆形或正方形铸铁，由底座和盖两部分组成。德占时期建设的“古力”盖中心大都铸有“K”字，应为德文“KANAL”的第一个字母，即管道、暗渠的意思。也有人认为是“KIAUTSCHOU”的首字母，意指胶澳租借区专属。青岛不怕淹吗？在中国，每遇城市内涝，青岛必会被提及，因为人们都知道青岛是中国最不怕淹的城市，并将此归功于殖民时期的德国人，还演绎出各种以讹传讹的版本。其实，这个传言并不正确。青岛的排水与其他城市一样，是按照重现期3至5年水量标准设计建设的，因此，与其他城市排水设施一样。所谓的青岛不怕淹基于以下四个原因：一是青岛的地貌决定了不怕淹。青岛为丘陵地貌，三面环海，能将雨后形成的地表水迅速排入海中。二是雨水污水分离排放方式决定了不怕淹。建设初期，德国占领当局采用雨水、污水各成系统分别排放的方式，使污水不会占用雨水排放系统空间。三是不断发展完善的管网系统决定了不怕淹。继承者们沿袭并发扬了雨污分离的设计理念，不断拓展、完善、改造青岛的雨污排水系统。四是加强维护管理保证管网畅通。青岛水务排水公司的日常维护、疏通保证了排水管网功能效用的最大化。青岛的海水淡化青岛是全国海水淡化能力最大的城市，也是国家海水淡化应用典型示范城市。目前，已建成投产两个国内最大的青岛百发海水淡化厂和董家口经济区海水淡化厂，每天各生产10万立方米淡化海水。主要工艺流程包括取水、超滤、反渗透、矿化等，生产全程实现自动控制，所有指标符合GB5749-2006《生活饮用水卫生标准》。淡化海水可有效增加水资源总量，改善水资源结构，提高水资源安全保障率。如今，海水淡化已成为解决淡水资源短缺的战略选择和重要措施，发展前景广阔。《青岛市海水淡化产业发展规划（2017-2030年）》计划到2030年全市海水淡化厂达到13座，总规模每天生产淡化海水90万立方米。举报/反馈"
    },
    {
        "title": "青岛市博物馆,馆藏西汉至元代珍贵漆器!难得一见!",
        "content": "黑漆嵌钿亭台人物纹盒，元代。青岛市博物馆藏。长27厘米、宽19.5厘米、高5.5厘米。以黑漆为底，盒面镶嵌各色螺片、贝壳片，组成了亭台楼阁、花草树木的图案和各种人物造型。人物、景物、动物雕刻一丝不苟，画面精美的图案与螺钿片、贝壳片发出的五彩光泽相得益彰，为螺钿漆器中的佳作。漆耳杯，西汉。青岛市博物馆藏。长12.7厘米、宽10厘米、高3.3厘米。漆耳杯呈椭圆形，口沿微残，质地轻盈。木胎夹纻，外部、口沿及双耳髤黑漆，光泽如新，为西汉漆器珍品。漆耳杯（不同角度拍摄），西汉。青岛市博物馆藏。长12.7厘米、宽10厘米、高3.3厘米。内髹红漆，底部有“元马夹纻牢”五字，为时人饮酒所用。漆耳杯，西汉（底部）。青岛市博物馆藏。长12.7厘米、宽10厘米、高3.3厘米。黑褐漆葵口茶盘，南宋。青岛市博物馆藏。口径15.2厘米，底径9.2厘米，高2.3厘米。胎体轻薄，比例匀称，造型别致清新。髹黑褐色漆，素面，整体呈现油润的琉璃质感和古雅气韵。黑褐漆葵口茶盘（不同角度拍摄），南宋。青岛市博物馆藏。口径15.2厘米，底径9.2厘米，高2.3厘米。黑褐漆葵口茶盘（底部），南宋。口径15.2厘米，底径9.2厘米，高2.3厘米。（图片版权均属青岛市博物馆所有）举报/反馈"
    },
    {
        "title": "5月份青岛这些博物馆值得一去!看文物,赏蝴蝶,还有精彩折扣等着你~",
        "content": "五月来临，气温回升，人们逐渐走出家门，迎接一年里户外活动的最佳时期。而充溢着文化气息的各色博物馆，自然是游玩的必选之一。这8座时下最值得参观的博物馆，小编推荐给你！还有超值的门票折扣福利~青岛汉画像砖博物馆青岛汉画像砖博物馆是同安路上的一座标志性建筑。它的总面积约8300平方米，馆藏文物近万件。它是中国第一座专门收藏、陈列、研究汉代画像砖的专题性博物馆，收藏数量全国第一。汉画像砖博物馆是一座适合青少年国学教育的场所，每年接待各年龄段学生数以万计。孩子和家长们通过在这里观赏汉代画像砖文物，深入了解汉代文化知识，还通过各类实践课程，动手学会画像砖和拓片的手工制作技艺。近期，汉画像砖博物馆还引进了数千只世界珍稀野生蝴蝶标本和活物，正在举办大型梦幻蝴蝶展演，这是青岛迄今为止最大规模的一场蝴蝶科普巡演。从4月25日直到5月6日，家长可带孩子来这里跟蝴蝶零距离接触！除了接近蝴蝶、观赏珍稀蝴蝶标本，你还可以在此参与蝶宝T台秀全程拍照、蝴蝶标本DIY制作、画像砖拓片制作等等互动。在青岛粉丝专属福利：蝴蝶展期间，「在青岛」微信公众号粉丝凭转发特定朋友圈到馆，现场购票时可享受立减20元的专属优惠！地址：市北区乐环路22号(同安路奉天惠购物广场旁)电话：0532-66025030票价：普通票80元/亲子票(1大1小)149元/亲子票(2大1小)199元青岛贝林自然博物馆去年青岛最火的博物馆非贝林莫属，名副其实的“网红博物馆”，超受欢迎，开业时排队到爆。今年5月18日是世界博物馆日，贝林还将特别向青岛市民提供500个半价票优惠名额。作为全国首家互动体验型博物馆，在贝林，通过VR你可以在不湿身的情况下畅游海底世界；可以插上翅膀体验飞翔的奥妙；可以用AR望远镜看到非洲、欧亚、北美、北极的标本动物。地址：市北区辽宁路280号(儿童公园内)试营业时间：9:00-16:00票价：正式营业后门票80元青岛啤酒博物馆青岛啤酒博物馆作为世界一流、国内唯一的专业啤酒博物馆，是世界五大啤酒文化殿堂之一，2016年作为全国唯一一家博物馆入选新华社评选的中国最美榜，成为中国最美博物馆。五一期间将举行“TOP5＋1，欢乐过五一”的主题活动，其中4月29日-5月1日推出劳模免费参观的优惠活动，活动期间凡荣获全国五一劳动奖状奖章、全国工人先锋号荣誉称号的个人都可免门票参观。在这里，不仅可以了解百年青啤的发展历程和神秘工艺，还可深入了解青岛历史与人文。你可进入中国最古老的啤酒工厂，可亲临现代啤酒生产车间，体验醉酒小屋的“酒不醉人人自醉”。地址：市北区登州路56-1号开放时间：10月至次年6月 8:30-17:30（提前一小时停止售票）电话：0532-83833437公交：乘坐205、217、221、604路至延安一路站；乘坐15、302、1、4、25、225、307、308、367路至十五中站道路交通博物馆位于中国最早的汽车站遗址——馆陶路汽车站，是中国首个以道路交通为主题的博物馆。近期博物馆内特别开辟了“五四运动与青岛”的主题陈列馆，市民可免费参观！博物馆共有两层，一层主要展示了交通工具变革的历史，展出了青岛最早的民国驾校毕业证、车票等等；二层展示了青岛现代交通文化，还可以体验动感影院和室内公交。五月份来交博，领略道路交通百年历史，免费参观“五四运动与青岛”陈列馆，了解五四运动的全貌，参观珍贵史料。地址：市北区馆陶路49号开放时间：9:00-16:00 不休公交：乘坐20、214路至馆陶路站门票：50元 青岛邮电博物馆青岛现存最早的邮电营业楼，也是一座有百年历史的德式老建筑，建于1901年，初为冯·提帕斯基希商业大楼，后成为德国胶州邮政局，现为青岛邮电博物馆。邮电博物馆一年里有一半时间免费开放，目前开放一楼、二楼和四楼：一楼大厅复原了上世纪初老邮局的场景；二楼是历史物品与资料展示馆；四楼是木质结构的德式阁楼，有一间咖啡馆。馆内陈列着各式各样的近现代通讯工具，以及青岛重大历史事件的老照片和文献。说邮电博物馆是一座青岛历史博物馆也不为过。地址：市南区广西路和安徽路交叉口开放时间：10:00-17:00门票：6月30日至10月6日 成人20元 学生10元10月7日至次年6月30日 免费建议参观时间：1小时公交：乘坐6、25、26、202、217、220、223、304、307、311、312、316、321、501、都市观光1号线、隧道2路至栈桥站青岛崂山绿石博物馆崂山绿石闻名天下，而崂山绿石博物馆也早在1985年由中国书画家协会副主席朱培江先生在青创建，系新中国最早的私立博物馆之一。崂山绿石博物馆设有五个展厅，内容涵盖崂山地质演变、地貌知识、崂山人文历史以及名家字画和奇石，深受艺术品收藏者和青少年喜爱。这里还是青岛市科普教育基地、红领巾国学实践课堂、未成年人社会课堂。基本每月都会有少年儿童来这儿学习崂山历史、普及科学知识、提高文化修养。地址：青岛崂山游客服务中心东侧广场开放时间：8:30-17:00电话：0532-88803111门票：80元骆驼祥子博物馆骆驼祥子博物馆位于老舍故居内，是中国第一个以文学专著命名的专业性博物馆，免费对外开放。老舍先生于1934年来青岛受聘于山东大学，大部分时间居住于此，经典作品《骆驼祥子》便是在此完成。作为“人民艺术家”，老舍先生故居朴实低调。这里路深巷窄，曲径探幽，有酷爱老舍文学慕名而来的读者，也有偶然溜达至此的背包客。馆内陈列有老舍先生生平史及著作。楼上是老舍当年的私人茶馆，不对外开放，楼下为全家居所。地址：市南区黄县路12号老舍故居内开放时间：每周二至周日 9:00-16:00 每周一闭馆（除春节外，其他法定节假日正常开放）门票：免费建议参观时间：30分钟公交：乘坐1、25、307、411路至大学路站；乘坐地铁3号线至人民会堂站B出口康有为故居上文提到老舍的故居，就不能不提康有为的故居——天游园。这里不仅是座老宅，更是一座陈列馆。这栋豪宅原是德国总督宅第，1923年被康有为购得，取名“天游园”，旨在远离政治纷争，安享惬意生活。前望汇泉湾，后依小鱼山，康有为故居坐落在幽然静雅的福山支路，被公认为是青岛文化名人故居的标志。作为维新运动领袖和思想政治家，康有为在德占青岛、戊戌变法、五四运动、青岛主权回归等重大历史事件中，都留有重要印记。琼楼玉宇和满园春色，尽显当年主人的显赫。丰茂百草与玉砌雕栏，搭配的相得益彰。来庭院里走走，感怀古今品味人间沧桑的同时，或许还能萌发出人生新的领悟。穿越长廊，里面还有康有为的人生事迹和作品展列室。地址：福山支路5号(近鱼山路)开放时间：8:30-16:30 门票：免费开放建议参观时间：40分钟公交：周边有6、26、31、202、312、314、220路等公交沿途路在青岛特选（点击浏览）狂飙29℃晒化了！还有雨雨雨……青岛五一假期天气扎心了！明星都来打卡的网红养发店来青岛了，不提前预约都排不上！蝶蝶蝶！数千只蝴蝶侵袭岛城！坐标同安路！家长孩子们抢疯啦~送票！送票！送票！青岛人注意啦，一大波香车美女正在向你奔来~举报/反馈"
    },
    {
        "title": "青铜浇铸,形制多样,青岛市博物馆馆藏春秋战国货币",
        "content": "春秋时期，“戈”空首布。长8.5厘米、宽4.9厘米。此币由青铜质浇铸。长銎，斜肩，收腰，足内凹。钱身四周有细廓。面、背两旁有斜行竖纹。币面中部有一竖纹，铸有钱文“戈”字。銎内留有灰白范泥。应为东周郑国铸造。春秋时期，“陶阳”平首方足布。长4.7厘米、宽3.1厘米。此币由青铜质浇铸。平首，耸肩，束腰，方足，平裆。四周有廓。币面正中有一直行竖纹，篆体“匋阳”钱文分列两侧。背面中间有竖纹一道，两侧竖纹斜出，左边有“右1”钱文字符。此为燕国铸币，旧释“匋阳”，近释“阳安”，在辽宁朝阳地区一带。春秋时期，“武”空首布。长9厘米、宽4.7厘米。此币由青铜质浇铸。长銎，平肩，空首，长方形身。足微向内凹，右肩及足部留有铸造毛刺。钱身四周有细廓。面背两旁有斜行竖纹。銎双面有不规则竖形穿孔。币面中下方铸有钱文“武”字。“武”字标识地名，在今河南境内。战国时期，“共屯赤金”圜钱。直径4.2厘米。此刀由青铜质浇铸。圆孔，面无内外廓，背平素。面铸“共屯赤金”四字钱文。“共”为地名，在今河南辉县，为战国时期魏国铸币。战国时期，“露”平首方足布。长4.6厘米、宽2.8厘米。此币由青铜质浇铸。平首，平肩，束腰，方足，平裆。四周有廓。布币面有篆书“露”字。背面中央有竖纹一道，两侧竖纹斜出。“露”字钱文为标识地名，应为战国时期韩国铸币。春秋战国时期“平阳”平首方足布。长4.8厘米、宽2.9厘米。此币由青铜质浇铸。平首，平肩，腰略收，方足，平裆。四周有细廓。布面中央有竖纹一道，篆书“平阳”二字分列两旁。背面中央有一道竖纹，两侧竖纹斜出。“平阳”二字为地名，应为春秋战国时期韩国或赵国的铸币。举报/反馈"
    },
    {
        "title": "造型多样,各具风格,青岛市博物馆馆藏明清瓷器",
        "content": "明代，龙泉窑青釉牡丹纹大瓷盘。口径45厘米、高7.5厘米。敞口，浅腹，圈足，通体施豆青色釉，外圈足中心有一圈无釉，露胎呈火石红色。盘内中心饰有一枝盛开的牡丹花，外饰几何纹饰一周。盘壁饰有缠枝花卉。釉面莹润，胎体厚重。明代，蓝釉瓷碗，口径18.3厘米、底径8.2厘米、高9.8厘米。圆形，直口，深腹，腹下收，圈足。口沿施黄赫色釉，器内外均施蓝色釉，圈足下半部与圈足内无釉。釉质细腻，莹洁光亮，胎料较细，造型规整。明代，青花草虫纹瓷缸。口径29厘米、高17厘米。直口，微敛平沿，腹下微收，平底内凹无釉，通体青花纹饰，沿面饰卷草叶纹，平沿外饰海浪花纹带一周，腹部饰有山石、花卉、飞禽。明代，斗彩海马纹天字罐。口径5.8厘米、底径7.4厘米、高10.2厘米。短颈，圆肩，腹略收，广底，底部有青花楷书“天”字款，无圈栏。肩与底边各饰一周黄色蕉叶纹，腹部饰四匹彩绘海水飞马，画意生动，构图舒展，彩色艳丽，栩栩如生。明代，青白釉云龙纹盘。口径22.6厘米、底径14.5厘米、高4.5厘米。口微敛，浅腹，腹壁呈弧形，平圈足。盘心刻划一游龙穿行于流云之间。外壁刻划二龙。云、龙部位经露胎烧制而呈火石红色。盘底书有“大明正德年制”六字竖排双行青花楷书款，胎薄质细，色洁白微闪青，造型、纹饰设计制作精巧。清代，窑变贯耳瓶。口径9×11.2厘米、底径6.8×11.7厘米、高29.8厘米。亚形口，两侧各有一长方形贯耳，腹形上削下阔，长方形圈足，底内有四字款不清。窑变釉色，红兰相间，对称分布，色彩明快，此瓶以造型和釉色取胜，体现出清隽秀雅。清代，豇豆红团螭纹水丞。口径3厘米、底径12.5厘米、高8.1厘米。小口微侈，粗短颈，溜肩，平底，浅圈足，底内白釉。书有“大清康熙年制”青花六字楷书款。器型新颖，胎体厚重，瓷质坚密，釉厚而细腻匀净。三团螭纹匀称地饰器身一周，釉色有深有浅，浓淡不一，纹饰似隐似现。举报/反馈"
    },
    {
        "title": "青岛的博物馆你去过吗?",
        "content": "青岛市博物馆，位于崂山区梅岭东路51号，属地方综合性博物馆中国海军博物馆，坐落于青岛市莱阳路8号，东邻鲁迅公园，南濒大海，北与栈桥隔水相望，西邻青岛湾，与小青岛公园仅一水之隔中国海军博物馆，是全国唯一的海军军事主题博物馆，设有室内展厅、武器装备展区和海上展舰区三大展区中国海军博物馆，武器装备展区和海上展舰区主要陈列退出海军战斗序列的中小型舰艇、飞机、导弹、舰（岸）炮、水中兵器、观通设备、水陆坦克等骆驼祥子博物馆，又称老舍故居，是老舍先生创作《骆驼祥子》的地方，是我国首座以一部文学名著命名的专业性博物馆骆驼祥子博物馆推出了《走近老舍 深悟文学》骆驼祥子博物馆特展，展览分典藏、撷珍、集雅、不舍四大版块青岛啤酒博物馆，建立在百年前的青岛啤酒老厂房内，其中有很多至今还在使用的先进生产线，能见到全球仅存的一套老式德国啤酒生产线青岛啤酒博物馆是国内仅有的1家啤酒博物馆青岛葡萄酒博物馆，是一座集科普教育、收藏展示、旅游休闲、文化交流等多种功能于一体的特色博物馆青岛葡萄酒博物馆，国内第一座以葡萄酒为主题的地下博物馆，更是亚洲唯一一个大型涵洞酒吧青岛纺织博物馆，展示青岛纺织业在城市发展中的历史地位和作用，以详实的史料和实物，再现青岛纺织“上青天”历史辉煌青岛纺织博物馆，留存城市记忆，传承青岛纺织历史基因，传播纺织工业文明和知识，为纺织产业和这座城市留下宝贵的精神财富青岛市道路交通博物馆，坐落在青岛市市北区馆陶路49号，1910年形成的中国最早汽车站雏形馆陶路汽车站青岛市道路交通博物馆，中国首个道路交通为主题的专业性博物馆德国监狱旧址博物馆，始建于1900年，是中国监狱近代史上，唯一的以古堡式建筑为主体的建筑群德国监狱博物馆，主要建筑有德国古堡式建筑(“仁”字号监房)、伙房、浴室、马房、“义”字监房；水井瞭望台、监狱工厂青岛一战遗址博物馆，位于青岛山脚下一战遗址公园内，是目前国内唯一全面展现一战对中国命运影响的博物馆青岛邮电博物馆，作为青岛唯一开放的百年木质塔楼，始建于1901年，是青岛现存最早的邮电营业楼青岛邮电博物馆，展出了从清朝末年的电报系统、到最古老的电话机、再到大哥大和传呼机青岛金融博物馆，坐落于青岛市市北区馆陶路36号，是青岛唯一以金融为专题的博物馆中国（青岛）汉画像砖博物馆，坐落于市北区同安路719号，是目前全国唯一一座汉画像砖专题性博物馆青岛市美术馆青岛市民俗博物馆，是青岛市区现存最古老的明清砖木结构建筑群青岛花生油博物馆，通过展出大量图文资料、历史照片和多种老式榨油设施真切还原了近代榨油厂的生产场景举报/反馈"
    }
]