[
    {
        "title": "青岛啤酒厂获评业内全球首家“灯塔工厂”",
        "content": "来源：人民日报海外网原标题：青岛啤酒厂获评业内全球首家“灯塔工厂”3月15日，世界经济论坛在瑞士日内瓦宣布“全球灯塔网络”迎来新成员，具有118年历史的青岛啤酒厂与博世、惠普、西门子、富士康等公司一道入选，成为全球首家啤酒饮料行业工业互联网“灯塔工厂”。据了解，“灯塔工厂”是由达沃斯世界经济论坛和麦肯锡咨询公司共同遴选的“数字化制造”和“全球化4.0”示范者。世界经济论坛评价认为，青岛啤酒在价值链上重新部署了智能化数字技术，将客户订单的交付时间和新产品开发时间降低了50%，使得定制化啤酒的份额和营收分别增加了33%和14%。据介绍，近年来，青岛啤酒发挥创新研发实力，以“基础质量+特色质量”向“魅力质量”跃升为突破口，发力超高端市场。2020年7月，青岛啤酒推出了“百年之旅”“琥珀拉格”等系列艺术酿造新品，进一步刷新品质消费体验。作为北京2022年冬奥会官方赞助商，2020年12月，青岛啤酒推出“北京2022年冬奥会冰雪罐”系列产品，把15项冰上运动“搬”上产品，受到消费者赞誉。在新品不断发布的过程中，青岛啤酒更深刻认识到，未来的竞争不只是产品的竞争，更是消费场景的竞争。青岛啤酒瞄准夜经济下的社群场景，2020年在全国开出200多家TSINGTAO1903青岛啤酒吧，以高端化、个性化、精准化的产品与消费者互动交流。遍布西安、兰州、成都等50多座城市的青岛啤酒节，不仅从场景识别消费者需求，更成为城市夜经济的“流量引擎”和时尚IP（intellectual property，知识产权）。据了解，通过沉浸式、全方位的品牌推广和持续提升品牌影响力，青岛啤酒坚持以消费者体验为中心，打造新渠道、新场景，推动高质量发展，实现了经营业绩的稳健增长。数据显示，2020年，青岛啤酒主业利润同比增幅在35%左右。据介绍，此次青岛啤酒厂从全球众多工厂的角逐中胜出，取决于其独一无二的全球“引领性”：青岛啤酒工业互联网“灯塔工厂”不仅解决了行业生产周期长、生产预测难等痛点，更填补了啤酒饮料行业的空白，具备了行业引领性。此外，青岛啤酒厂是在一家118年来不间断生产经营的老厂基础上，进行脱胎换骨式改造，对传统制造业转型更有推广复制的现实意义。同时，其融合了先进制造与工业旅游元素。游客沿着“国家一级博物馆”青岛啤酒博物馆的参观路线，可以近距离感受“灯塔工厂”的科技含量和创新性。举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆:尝试与啤酒相关的N种体验",
        "content": "新华社青岛2月22日电（记者张力元）用啤酒能“玩”出多少花样？在青岛啤酒博物馆，答案是N种。“这位是酿酒大师汉斯·克里斯蒂安·奥古特，他正在测量酒液的糖度。”青岛啤酒博物馆讲解员李宁指着发酵池里的全息投影说，画面中的奥古特突然转身冲游客方向泼了一杯啤酒，空气中瞬间“飘”出啤酒香。1903年，他在这里酿出了第一杯青岛啤酒。青岛市登州路56号，青岛啤酒的发祥地，一个被印在每一瓶青岛啤酒上的地址，如今是青岛啤酒厂一厂和青岛啤酒博物馆所在地。2003年，青岛啤酒博物馆在百年厂房的基础上“变装”升级，开馆纳客。今年春节假期，青岛啤酒博物馆对青岛市民和留青过年人士提供门票半价优惠，平均每天都有五六百名游客前来“打卡”。“游客凭身份证实名购票。我们的游客平均年龄是32岁，相对比较年轻。”青岛啤酒博物馆常务副馆长姜卫说。作为国家一级博物馆，青岛啤酒博物馆以青岛啤酒的百年历程及工艺流程为主线，展示了中国啤酒工业及青岛啤酒的发展史，不仅如此，博物馆还“解锁”了许多新潮玩法，让啤酒文化“活”了起来。在啤酒品尝区，喝不同的酒要用不同的玻璃杯。纯生的酒杯是笛形的，黑啤的酒杯像一朵郁金香，白啤的酒杯底部窄、杯口宽……“我们设计了10余种酒杯，合适的酒杯能让不同啤酒的色泽、香气、味道、口感达到最佳状态，也能让喝啤酒多几分美感和仪式感。”姜卫说。在“醉酒小屋”，游客通过倾斜的地面、墙面产生视觉差，可以体会到醉酒的感觉；在麦香咖啡馆，当天生产的啤酒可以直接与咖啡混合成新的饮品，一口喝下，既有咖啡的醇厚又有啤酒绵密的泡沫；700平方米的文创空间里销售着零酒精的啤酒冰激凌、以啤酒花为成分制作的护手霜、酒瓶造型的巧克力等400多种产品。在青岛啤酒博物馆的参观终点，青岛市民孙玮瑢拿到了她5分钟前下单的两瓶订制啤酒，一瓶标签处是她的自拍照，另一瓶瓶身上刻着“牛年奥利给”。“很有趣，很有纪念意义。”孙玮瑢说。文创产品是青岛啤酒博物馆的一张个性名片，也让青岛啤酒博物馆成为青岛的一个时尚地标。2019年青岛啤酒博物馆文创收入约5000万元，目前，门票收入和文创收入比例是1:1.2。“我们想通过博物馆传递一种美好的生活方式。”姜卫说。（完）举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆文化市集经典与时尚共舞",
        "content": "中国山东网—感知山东2月8日讯 自时尚文化市集在青岛啤酒博物馆上演以来，古色古香的啤酒老街，散发着无穷的激情和活力，变得“潮”味十足。坐落于市北区登州路56号的青岛啤酒博物馆，承载着青岛人百年啤酒记忆，记载着青岛啤酒发展的历史，凝聚着青岛啤酒文化发展的精华。而今，百年青啤正创新跨界，用它独有的特质与时尚、潮流接轨，展现青岛啤酒文化的独特魅力与浪漫情怀，这也是市北全力打造青岛时尚魅力街区业态的又一见证。　百年传承和创新 啤酒面包邀你尝鲜“青岛啤酒百年历史，于几代青岛人心中，都是抹不去的浓情。而青岛啤酒博物馆的这次跨界，用大胆的创意，将百年品牌赋予新时代的传承与演绎。”登州路街道党工委书记万圣韬说。青岛啤酒博物馆致敬经典、致敬城市。青啤人世代守护的百年德国皇室珍贵活性啤酒酵母，用德国大师的音乐面包工艺，揉进面团烤成面包，将青岛啤酒的灵魂注入面包，百年渊源与传承和创新，都在舌尖娓娓道来……这是青岛啤酒的品质传承，是百年工艺的时代致敬，也是一次意义非凡的时尚创新。在啤酒博物馆精心布置的现场，蒜香乳酪包、虾圈皮尔森、白啤榴莲小姐、1903大面包、黑啤曲奇等各式面包琳琅满目，馥郁的啤酒香气与清甜的谷物，双重麦香萦绕在唇齿间，每一口都触动味蕾。啤酒与面包的香气萦绕，也开启了一个属于青岛啤酒博物馆的崭新篇章。　城市味道打卡新地标 Tsingtao Bar等你品鉴人间烟火气，最抚凡人心。啤酒泡沫蒸腾起一座城市的烟火气，在青岛人的记忆中，没有什么比夏夜里一杯冰爽的青岛啤酒更令人心情愉悦。Tsingtao Bar囊括全系美酒，近20个吧台静待宾客，杯子外部结着细细的白色凉雾，金黄澄亮的啤酒液体顶端有一层细腻洁白的啤酒泡沫，轻咂一口，最新鲜的原浆纯生果然不同寻常，入口清爽淡雅，味道也更加解暑畅快了。在这里，你可以体验到最正宗的啤酒文化，品尝到最新鲜、最纯正的青岛啤酒。走进店内，“复古潮”的装修风格分外“上镜”，备受年轻人喜爱。无论“颜值”还是“内涵”，Tsingtao Bar都必将成为城市味道必打卡的新地标。　打造时尚青岛新体验 首家无人智慧超市全面上线近年来，无人超市慢慢普及，为市民提供智慧零售新体验，让购物更加轻松、快捷、简单。而今，山东省首家无人智慧超市落地市北登州路，这种轻松、快捷、安全、高效、时尚的购物体验，不仅让市民感受到科技生活的魅力，打破了青岛传统的零售方式，开启了智慧“新零售”时代，也为市北增添发展新活力。“进店扫码、自动扣款，科技感十足，而且也没有售货员跟随和推销，这种自由购物的感觉让人很舒服。”首批体验者市民赵先生表示，无人超市的体验感让他非常满意，仿佛看到了未来的购物方式。这种新的购物体验不断催生着智慧城市新业态，也切实提高了岛城居民的幸福感!一边是烟火气，一边是时尚风。作为青啤发源地的登州路，在长达百年的漫长时光中始终散发着麦芽发酵的醇厚酒香，也散发着强大的产业辐射动能。市北全力打造的青岛时尚魅力街区业态，它从百年青啤文化中萃取精华，融合青岛本土风味和创意元素，迎合当下时尚多元的文旅消费需求，是青岛啤酒品牌文化衍生的又一网红IP。啤酒博物馆时尚市集的开启，引领青岛啤酒街的迭代升级，也将不断地给老城区注入新能量、新生机。既延续历史文脉、留住城市记忆，又融入现代生活、彰显时代特质，必将成为老城靓丽的新名片、复兴的新动力。2020年，台东步行街成为全省唯一一条入围全国第二批步行街改造提升试点的街区，啤酒街作为台东国家级步行街改造提升项目的核心组成部分，业态、环境和消费体验也将得到全面提升，成为汇聚时尚、文化、旅游、商贸等诸多元素的城市高端啤酒会客厅和“永不落幕的啤酒节”。青啤博物馆时尚市集项目兼具时尚与传统要素，突显本地产业与文化特色，很好的体现了国家级步行街的核心业态。青啤博物馆时尚市集项目的落成，必将进一步彰显青岛啤酒的品牌价值，为啤酒街升级改造注入新的灵感与活力;也必将进一步推动时尚产业与城市文化的深度融合，赋能台东国家级步行街品质提升，为青岛国际时尚城建设助力添彩。举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆晋级为国家一级博物馆,加冕文博行业最高桂冠",
        "content": "近日，最新一批《国家级博物馆名单》公布，青岛啤酒博物馆正式升级为“国家一级博物馆”，入围中国博物馆行业最高级别行列，与故宫博物院、中国国家博物馆等共同承担起“推进博物馆高品质发展，更好满足人民日益增长的美好生活需要”的社会责任。由国家文物局、中国博物馆协会组织的博物馆定级评估是目前我国博物馆行业内最权威的评定标准。通过综合管理与基础设施、藏品管理与科学研究、陈列展览与社会服务等方面进行综合评估。面对极为严苛的评选标准，目前全国仅3.7%的博物馆获评一级博物馆，并将每一年进行评估、每三年进行复审。青岛啤酒博物馆凭借独具特色的馆藏文物、突出的运营管理能力、高品质的服务质量、突出的社会贡献和业态创新能力，在全国众多参评博物馆中成功入围，成为一级博物馆内为数不多入选的企业类博物馆。这个不仅肯定了青岛啤酒博物馆过往17年的文化开发及运营工作，奠定了未来高品质的品牌发展之路，更是给青岛、给全国工业旅游和啤酒文化行业树立了一个文化发展标杆。青岛啤酒博物馆2003年创建，当时青岛啤酒顶住经营压力，坚持保留老厂房老设备建起国际一流、国内首家专业啤酒博物馆。经过17年的高品质精细化运营，通过展陈互动创新、服务模式创新、产品形态创新、业态规划创新，打造出一座兼具历史和现代、文化和时尚的博物馆新形态，充分做到让“文物活起来”。如今，青岛啤酒博物馆作为博物馆殊荣满满：全国重点文物保护单位、国家AAAA级旅游景区、首家全国工业旅游示范点、全国工业旅游创新单位、中国500最具价值品牌、山东省中小学生研学基地……馆内百年电机、糖化锅、发酵桶等21件馆藏已经被评为国家级文物、连续六年入围中国品牌500强，品牌价值超200亿元。来自世界各地一百多个国家近一千万游客走进这座啤酒文化殿堂。 青岛啤酒博物馆在新消费需求下的文化运营新模式，也更符合当下年轻化的消费需求，它的时尚与创新让更多的年轻人走进博物馆。因为这里不仅仅是一座博物馆。它独家研发出五百多种啤酒创意文化衍生品，年市场价值过亿元；这里有音乐餐吧、1903面包坊、麦香咖啡厅、邂逅酒吧、云闪付智慧便利店等多业态,开创博物馆时代运营新模式。这里，孵化出遍布全国连锁的“1903酒吧”、啤酒主题民宿、啤酒主题MALL……引领行业创新发展新格局。“一个博物院就是一所大学校”，成为一级博物馆后，相信这对青岛啤酒博物馆来说是一个新的起点，把凝结着文化和智慧的文物保护好、管理好，同时加强研究和利用，让历史说话，让文物说话，承担起拉动区域博物馆发展责任、尽全力丰富广大市民文化生活的使命，做好中国历史的保存者和记录者，做好中国梦奋斗的见证者和参与者。举报/反馈"
    },
    {
        "title": "青岛啤酒厂旁边这家海鲜家常菜馆人均不到一百,海鲜大咖每桌都点",
        "content": "这家饭店靠近青岛啤酒街，第一次过来吃，服务的很到位，给人一种宾至如归的感觉，餐厅的环境也较为朴实，有种农家大院的感觉呢。这次点了辣味的海鲜大咖，肯定海鲜大咖要点起来了，不喜欢吃辣的朋友可以选择清蒸或者清汤。整个海鲜大咖量真的不少，至少三个人的量，肥肥的鲍鱼海蛎子看起来就很欢喜呢，个人认为很适合游客过来尝一下，因为一次能吃好多种海鲜。因为现在还没有到旅游旺季，人不是很多，第一感觉是老板很热情很和谐。而且停车方便，门口就可以停车。个人很喜欢吃他家的全家福水饺，老板说是自己家一个一个捏的，尝了下口感确实很好，呼呼全给吃完了。他家的海鲜老板亲自给做，而且很新鲜，笔管鱼，扇贝，很多人来青岛必点。老板人很好，海鲜是自己亲自给挑选确保食材新鲜最后才下锅。他家的招牌应该是海鲜大咖，听老板说可以做很多种口味，根据自己选择即可。他家位置就在登州路啤酒街和延安一路路口，外地朋友来青岛的话，推荐来打卡。好啦！今天的美食推荐就到这里啦，感谢小伙伴们关注，记得有好吃的留言哦！举报/反馈"
    },
    {
        "title": "青岛啤酒厂荣获业内首家灯塔工厂,链智助力更多企业成行业领头羊",
        "content": "2021年3月15日，建业至今已有118年历史高龄的青岛啤酒厂，在瑞士日内瓦举办的世界经济论坛上被宣布成为了“全球灯塔网络”的新成员，这次与其一起入选的，还有博世、惠普、西门子、富士康等大型公司。它也是在灯塔工厂中，全球首家啤酒饮料行业工业互联网，实属独特。它也是鸿捷源云上的 链智 上备受注目已久的企业，现今取得如此成就真的可喜可贺。那么什么是“灯塔工厂”？这个概念是由达沃斯世界经济论坛和麦肯锡咨询公司共同遴选的“数字化制造”和“全球化4.0”示范者。它们拥有第四次工业革命的所有必备特征。它们改进了传统企业的生产系统，创新设计价值链，打造具有颠覆潜力的新型商业模式等等，催生了新的经济价值。“灯塔工厂”是重设标准的行业领导者，能为其他企业带来灵感，帮助其制定战略，提高劳动者技能，并与参与革命的其他企业展开协作，管理贯穿整个价值链的各种变化。全球灯塔网络设立于2017年，截至目前加上数日前新加入的一批企业名单。目前共有69家灯塔工厂。作为一个开拓、复制和推广创新的平台，该网络为跨企业学习与协作创造机会，并为全球制造业社区设定新基准。社区致力于分享和学习最佳实践，为新的合作伙伴关系提供支持，并帮助其他制造商部署技术，采用可持续发展实践以及实现劳动力转型。加入到灯塔工厂，绝对是一项殊荣，而且入选后也将得到更多的资源跟技术的支持。许多相关的从业着可能挤破脑袋也进不去。除了运气跟机会外，从业人员可能还需要站在自身现有的角度上，思考自己的发展命途。未来的竞争究竟是怎么走向？我们尚且无法得知，但可以从经济发展的走势来总结经验。定义在商品上各种设计的环节，分分钟跟不上不知道从哪爆出来的潮流走向，更别说无法预测的管控政策变化。在链智的数据看来，现在越来越多成功的企业都有一个共同点，那就是定位在消费场景。确定场景才能更好的分析消费者的需求，才能做到更加精准的“对症下药”。链智基于人工智能和区块链的产业互联工业4.0平台，助力打造灯塔工厂、实现柔性制造和现代5G物流体系等目标。未来基于区块链可信数据的烟草行业智能管控和行政处理，实现证、码、商户的信息、资金、物流的多流合一。举报/反馈"
    },
    {
        "title": "留青过年可享青岛啤酒博物馆半价参观,这些人群全部免费",
        "content": "半岛全媒体记者 刘笑笑 实习生 矫文静新春佳节将至，青岛啤酒博物馆作为城市味道发源地，为所有留青过年的朋友带来 “酒暖人团圆”新年福利活动。1月31日，记者从青啤博物馆了解到，2月4日至2月17日（小年至初六）期间，游客可享半价参观、免费福利、新年“购”优惠等福利。所有在青人员，全部半价参观据介绍，活动期间，所有在青人员凭活动相关的任意宣传信息，前往青岛啤酒博物馆可享普通门票半价，即25元/人特惠参观。门票不仅包含全线路参观，打卡中国醉美博物馆，更包含免费原浆一杯 、纯生一杯、啤酒豆一包。所有小学生，全部免费参观所有小学生凭学生证、身份证或户口簿，在成人陪同下可免费参观青岛啤酒博物馆，凭票还可免费领取啤酒豆一包，更可预约1903面包坊的新春DIY面包活动，新年期间限时折扣，预约电话0532—83820269。指定人群，全部免费参观青岛啤酒博物馆针对1.4米以下儿童、70周岁以上老人、小学生、残疾人、现役及退休军人，医护工作者凭相应有效证件，全部可享免费参观。活动期间，更有惊喜购物好礼，凭任意宣传凭证可享受青岛啤酒博物馆内商场购物8折，博物馆开门红新年礼盒、牛年定制版青岛啤酒、醉青岛伴手礼……全部带回家。这个春节，在青岛，我们不孤单。举报/反馈"
    },
    {
        "title": "青岛自由行游记之四台东商业街、青岛啤酒博物馆",
        "content": "青岛醉人的不仅有美景，还有就是青岛啤酒。今天准备去青岛啤酒博物馆，先到附近的台东商业街逛了逛，这里是青岛具有悠久历史的商业街之一，是青岛五大商圈之一。它承载了几代青岛人的青春和回忆。台东这地儿以前叫杨家村，也被称作破烂市、穷汉集，根据德国人海恩里希谋乐在1899年出版的《山东德邑村镇志》记载，随着德国人占领青岛，杨家村发展迅速，人们就不愿意叫破烂市了，村里的元老根据村镇在凤台岭的东面这一地理特征，建议改名为台东镇，最终，德国人采纳了这个意见，在1899年正式将此地命名为台东镇。2004年经过改造提升，呈现新的面貌。台东这里有利群商厦、万达广场等商厦，一般老百姓都到利群商厦购物，是一个大众消费场所。台东美食街人来人往，摩肩接踵，鱿鱼和大虾烤串个头都很大，鱿鱼爪切成片以后，有一块钱硬币大那么大，吃起来还是很过瘾的。本来打算坐车去啤酒博物馆，问了一下当地人，他们建议我走过去。果然，风景在路上，走到登州路，啤酒街几个大字映入眼帘，心中充满期待。沿着大街往前走，看到两侧饭店一家挨着一家，店外铺满餐桌、餐櫈，都快挤到人行路了，可以想象华灯初上时，这里的喧闹与欢笑。走了十几分钟，远远地看到红色建筑物上的啤酒罐，这一定就是啤酒博物馆了。走到楼下，青岛啤酒博物馆面包坊的招牌很醒目，看起来面包和啤酒都需要高超的发酵工艺啊。走到大门前，看到青岛啤酒博物馆的牌子，这里就是博物馆的主体建筑了。走进大门，最先映入眼帘的是院子中央的啤酒厂成立百年的纪念雕塑，右侧是车拉啤酒的雕塑，彰显青岛啤酒的悠久历史。顺便说一下，青岛啤酒博物馆晚上七点闭馆，大家有充分的游览时间。青岛啤酒博物馆展区分为A区和B区，大门左侧是A区，也是青岛啤酒的老厂区，A区大门口有1903年建厂标志，这里主要是历史文化区域。通过图文资料，了解啤酒起源、青啤的悠久历史和各个阶段的发展情况。青岛啤酒1903年由英德人创立，1916年以后由日本人经营，1945年由南京国民政府接管，解放以后，在党和政府的关心下，青岛啤酒厂得到了快速的发展。大门右侧是B区，是生产工艺流程区域。我们平时喝的啤酒是如何酿造出来的，让我们一探究竟。首先我们看到的是糖化设备 ，还有青岛啤酒厂1903年使用的德国西门子电机，这是镇馆之宝。糖化是是通过物理和生化的措施，使麦芽的内容物大部分溶解出来，糖化主要成分是麦芽。我们再了解一下，啤酒主要原料之一啤酒花，在博物馆的展柜中有各种各样的啤酒花。酒花 又称啤酒花。使啤酒具有独特的苦味和香气并有防腐和澄清麦芽汁的能力。加入啤酒花，我们才能喝到各种不同口味的啤酒。啤酒制作的下一道工序是发酵，我们在老发酵池看到全息投影真人演示，德国啤酒师奥古特先生正在实验，品酒。我们再看看1903 的贮酒桶，斑驳的木桶散发着浓郁的芳香。了解了啤酒的老式制作工艺以后，我们了解一下啤酒文化，我们可以到互动体验区，可以到啤酒屋体验醉酒的感觉，还可以来世界啤酒博览展柜前，欣赏五彩缤纷，眼花缭乱的世界各国啤酒，还可以了解各种啤酒的分类和成分，对各种啤酒有了深入的了解，也可以了解青岛啤酒商标的含义。参观了这么长时间，让我们小憩一下，我们享受一下啤酒博物馆赠送的第一杯啤酒，应该是青岛纯生，还有一袋啤酒豆，气氛很惬意，啤酒很爽口。休息之后，我们上楼参观现代化啤酒生产线，啤酒封瓶，装箱全部自动完成。现代化生产线，高效的全自动设备，向我们展示科技震撼之美，这是一种工业之美，和谐智慧的美，赏心悦目的美。下楼以后进入游客体验区，有啤酒，啤酒工艺品，游客可以选择自己心仪的商品。客服出口是酒吧，每个游客免费发一杯原浆，这里人声鼎沸，情绪高昂，各种口味的啤酒，还有鲜红的大虾和猪肉串，这么嗨的气氛，就嗨起来吧。出了酒吧，愉快的青岛啤酒博物馆体验之旅就结束了，真的敬佩几代青啤人的勤劳和智慧，创造了巨大的物质和精神财富，青岛的啤酒醉人，青岛的历史醇厚，真的不虚此行。举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆暖冬季:25元市民半价参观,6重特惠礼不容错过",
        "content": "青岛啤酒博物馆感恩青岛市民，暖冬惠民季已启动，系列活动，力度空前：不仅首次推出市民参观半价，更有啤酒、文创、啤酒酵母面包全部八折，更有面包课堂、啤酒故事展等精彩活动，特邀市民体验“寻访青岛啤酒发源地，品味酿酒师才能喝到的好啤酒”。特惠一：25元半价参观，啤酒啤酒豆免费送所有青岛市民及在青工作人员全部可以持身份证或本地工作证、暂住证，在青岛啤酒博物馆购买到25元/人的半价门票，凭门票不仅畅游青岛啤酒博物馆，了解啤酒文化，探秘酿酒工艺、亲临青岛啤酒生产线，更可以凭票免费领取一杯原浆啤酒、一杯纯生啤酒和一包啤酒豆，在青岛啤酒百年酿酒池旁享受青岛独有的城市味道。特惠二：8折购纯正原浆，特色青岛啤酒全系特价品尝过青岛啤酒博物馆原浆啤酒的朋友，相信都会念念不忘。博物馆参观终点的音乐餐吧有原浆、纯生、IPA、黑啤、白啤全系青岛鲜啤酒、更有十二星座、桃园结义、三星高照、出口青啤等全系特色瓶装青岛啤酒，全部酒品！针对青岛市民，全部八折！音乐餐吧可从青岛啤酒博物馆参观线路进入，也可以从博物馆出口处直接进入买酒。特惠三：8折购啤酒文创，400多种创意好物惊喜来袭香酥可口的啤酒豆、抖音网红的酒框巧克力、酒花形状的啤酒冰激凌、独具青岛特色的啤酒脂渣……青岛啤酒博物馆的文创产品，全部从市民生活出发，覆盖九大品牌四百多种产品，物美价廉，品牌保障。即日起针对青岛市民全部八折特惠，仅需二三十元，就可以把啤酒豆、酒框巧克力，啤酒脂渣带回家，同样可从博物馆参观终点直接商场进入购买。特惠四:：8折购啤酒酵母面包，研学课堂周末休闲好去处还没吃啤酒酵母面包，别说你在青岛。如今青岛面包届的众多网红爆款，都在青岛啤酒博物馆的1903面包坊：销量始终第一的蒜香乳酪包、世界级面包大师打造纯正德式大师面包、虾圈皮尔森、原浆芭娜娜、白啤榴莲小姐、黑啤曲奇……颜值和美味兼具，创意和品质共享，市民全部八折，抓住机会尝鲜，你一定会爱上TA。更有周末DIY面包研学活动，欢迎关注官方公众号报名。特惠五：0元参观人群放大，小学生老人医护军人全部免费青岛啤酒博物馆感恩惠民行动，免费参观人群首次覆盖所有小学生，开展研学参观线路，小学生均可凭有效证件（户口簿、学生证、学生卡等）免费参观，同时70周岁以上老人、残疾人、医护工作人员、现役军人与退休军人均可持相关有效身份证件享受免费参观。更有“我有酒，你有故事吗？”啤酒故事主题互动展，邀你说出和青岛啤酒的故事，赢取惊喜礼物。以上活动时间截止到2021年2月28日，具体详情和参与规则请关注青岛啤酒博物馆官方微信或拨打客服电话4001691903，以工作人员解答为准。举报/反馈"
    },
    {
        "title": "顶覆红瓦 琉璃海棠 遇见青岛啤酒博物馆",
        "content": "青岛啤酒博物馆坐落于青岛市市北区登州路56号，它是世界五大啤酒殿堂之一，也是青岛啤酒的起源。登州路被称为九曲八弯，却是旧时通往台东镇的主干道。登州路上最早的建筑是，是青岛三大兵营之一的毛奇兵营，它的对面是建于1903年的日耳曼啤酒公司，也就是青岛啤酒博物馆的前身。今天我们一起走进青岛啤酒博物馆走进这做建筑也走进这段记录着青岛的历史在青岛这座以建筑而闻名的城市里建筑的故事随历史缓缓向前除了历史的厚重感也浸润着城市生活的辽阔回声青岛啤酒博物馆以红砖砌成顶覆红瓦醒目的色调延续了青岛德式建筑的特有风格百年历史几经风吹雨打老建筑依旧沧桑而坚挺的矗立在这里在后人的用心维护修复下这些老建筑焕发出新的魅力在2006年被国务院授予全国重点文保单位它正在以不同的方式延续着那个时代博物馆里最新亮相的窗体还原出了德式建筑最初的彩色魅力沿用经典工艺拼装而成了整体的窗体造型充分体现了德式建筑工艺博物馆的点点滴滴带着时光的印记讲述着最美的故事你听它正在向你娓娓道来来源：市北区文旅局举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆:醉熊出没文创展+时尚新馆9.9惠民,更有玩啤护照带...",
        "content": "青岛啤酒博物馆作为体验青岛文化，品尝城市味道的打卡地，今年在原有参观、文创、餐饮的基础上，全新打造能吃到美味啤酒酵母面包的1903面包坊、 能喝到最纯正青岛鲜啤酒的邂逅BAR、能体验时尚无人购物的云闪付智慧便利店，让人忍不住去感受一下这座全国行业时尚前沿的博物馆。国庆假期期间，青岛啤酒博物馆整合体验项目联动，送上国庆三重好礼，十一假期重点推荐体验。　l 新玩法：《青岛啤酒博物馆玩啤护照》国庆福利免费送青岛啤酒博物馆国庆推出“玩啤”护照，不仅可以教你如何打卡式参观“中国醉美博物馆”，更可以持护照享受啤酒酵母面包、特色麦香咖啡、啤酒冰激凌甜筒等产品的超值折扣福利。国庆期间通过分享青岛啤酒博物馆国庆活动相关文章或购买指定门票，就有机会在景区入口处免费领取到“玩啤”护照~　l 新体验：《青岛啤酒泰迪珍藏联名文创展》国庆正式亮相当泰迪熊喝青岛啤酒会怎样?青岛啤酒博物馆告诉你答案。国庆期间青岛啤酒博物馆携手泰迪珍藏，推出“醉熊出没，请注意!”联名文创展，不仅可以邂逅醉版泰迪熊，带你参观博物馆、更会带来独居创意的文创产品，更可以现场与醉醉熊PK酒量，赢取千元国庆大礼包，面向所有游客免费开放。l 新展馆：《青岛啤酒纯生之旅》国庆焕新开业，市民9.9元限时尝鲜“青岛啤酒纯生之旅”将于10月1日焕新开业，位于李沧区青岛啤酒二厂园区内，不同于博物馆的百年历史文化，纯生之旅以绿色、健康、创新为理念，通过多媒体新科技带来时尚动感的参观体验：360度沉浸式影院、悬挂的啤酒杯、会呼吸的啤酒墙……每一处，都是拍摄体验绝佳的打卡地。十一当天更有 “啤酒活力泡泡焕新派对”邀您参加。国庆期间邀请市民尝鲜体验，纯生之旅参观门票50/人，青岛市民持有效身份证件可享受9块9首批尝鲜特价，仅限2020年10月1日到8日。活动更多详情欢迎关注青岛啤酒博物馆、官方微信或拨打客服电话400-169-1903举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆引领青岛啤酒街迭代升级 延续历史文脉、留住城市味道",
        "content": "　中国山东网8月18日讯 在青岛，啤酒不仅仅是一种能带给人欢乐的饮料，更深深地融入到了城市居民的日常，成为一种惬意的生活方式，一杯杯青岛啤酒里，承载着这座城市最舒畅的欢乐和最常见的美好。8月17日晚，“网观九省，云看黄河”沿黄河九省(区)网络媒体联盟采风团和胶东经济圈网络媒体联盟“探访胶东 2020”实地采风团来到青岛啤酒博物馆参观，了解青岛啤酒文化，品尝纯正青岛啤酒，品味青岛的“城市味道”。在TsingtaoBar，这里囊括了全系美酒，近20个吧台静待宾客，杯子外部结着细细的白色凉雾，金黄澄亮的啤酒液体顶端有一层细腻洁白的啤酒泡沫，轻咂一口，最新鲜的原浆纯生果然不同寻常，入口清爽淡雅，味道也更加解暑畅快了。在这里，可以体验到最正宗的啤酒文化，品尝到最新鲜、最纯正的青岛啤酒。“青岛有两种泡沫，一种是大海的泡沫，一种是啤酒的泡沫，两种泡沫皆让人陶醉”，一语道出啤酒与这座城市的不解渊源。作为青啤发源地的登州路，在长达百年的漫长时光中始终散发着麦芽发酵的醇厚酒香，也散发着强大的产业辐射动能。在2020年7月23日召开的在全国步行街改造提升工作现场会上，青岛台东入围全国第二批12条步行街升级改造提升试点，成为山东省唯一一条国家级步行街试点街区。啤酒街作为台东国家级步行街改造提升项目的核心组成部分，业态、环境和消费体验将得到全面提升，这里将成为汇聚时尚、文化、旅游、商贸等诸多元素的城市高端啤酒会客厅和“永不落幕的啤酒节”。青岛啤酒博物馆引领青岛啤酒街迭代升级，不断地给老城区注入新能量、新生机，既延续历史文脉、留住城市记忆，又融入现代生活、彰显时代特质，成为老城靓丽的新名片、复兴的新动力。举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆,每一个酒人的朝圣之路",
        "content": "如果说西藏是佛教徒顶模礼拜的圣地，那么青岛啤酒博物馆对于每一位酒人来说，那就相当于唐三藏西天取经的最后一站，到达此站，酒人儿方能修成正果，领会喝酒真正奥义。哼唱着蓝莲花，闭上眼睛感受着酒香，此刻，我的酒生，圆满了。举报/反馈"
    },
    {
        "title": "联盟记者探访青岛啤酒博物馆见证多元文化融合",
        "content": "鲁网8月17日讯（记者 范金鑫）8月17日晚，“网·观九省，云·看黄河”沿黄河九省（区）网络媒体联盟采风团和胶东经济圈网络媒体联盟“探访胶东 2020”实地采风团来到青岛啤酒博物馆参观，品尝最纯正的青岛啤酒。在TsingtaoBar，记者看到，这里囊括了全系美酒，近20个吧台静待宾客，杯子外部结着细细的白色凉雾，金黄澄亮的啤酒液体顶端有一层细腻洁白的啤酒泡沫，轻咂一口，最新鲜的原浆纯生果然不同寻常，入口清爽淡雅，味道也更加解暑畅快了。在这里，可以体验到最正宗的啤酒文化，品尝到最新鲜、最纯正的青岛啤酒。一边是烟火气，一边是时尚风。作为青啤发源地的登州路，在长达百年的漫长时光中始终散发着麦芽发酵的醇厚酒香，也散发着强大的产业辐射动能。在2020年7月23日召开的在全国步行街改造提升工作现场会上，青岛台东入围全国第二批12条步行街升级改造提升试点，成为山东省唯一一条国家级步行街试点街区。啤酒街作为台东国家级步行街改造提升项目的核心组成部分，业态、环境和消费体验将得到全面提升，这里将成为汇聚时尚、文化、旅游、商贸等诸多元素的城市高端啤酒会客厅和“永不落幕的啤酒节”。青岛啤酒博物馆引领青岛啤酒街迭代升级，不断地给老城区注入新能量、新生机，既延续历史文脉、留住城市记忆，又融入现代生活、彰显时代特质，成为老城靓丽的新名片、复兴的新动力。举报/反馈"
    },
    {
        "title": "青岛与酒丨青岛啤酒博物馆“穿越”百年",
        "content": "半岛记者 张文艳登州路56号,青岛啤酒博物馆里,展示着青岛啤酒的百年历程。青岛啤酒厂为什么会在登州路上建设呢?青岛啤酒博物馆副馆长姜卫女士说,原因有三个,一个是早在1901年时,德国人就把这个区域规划为工业区。另外,生产的啤酒要销售出去,靠近胶济铁路与港口码头运输比较方便。第三,啤酒厂的左前方有一德国人毛奇兵营,他们建啤酒厂的主要目的是为了供应驻青的德军与侨民饮用。1914年,日德战争爆发,日本侵占青岛。1916年9月16日,日本“麦酒株式会社”以50万银元的价格将青岛啤酒厂购买下来,更名为“大日本麦酒株式会社青岛工场”,并于当年12月正式开工生产。青岛啤酒的商标被改为“扎晃、太阳、福寿、麒麟”等等,产品主要供应胶东半岛的日本驻军。后来,随着日本在中国控制面积的不断扩大以及青岛啤酒产量的不断提高,青岛啤酒被销往东北、华北各地以及上海、汉口、福州、厦门等城市。日本人对工厂进行了较大规模的改造和扩建。1939年建立了制麦车间,曾试用山东大麦酿制啤酒,效果良好。大米使用中国产以及西贡产；酒花使用捷克产。第二次世界大战爆发后,由于外汇管制,啤酒花进口发生困难,曾在厂院内设“忽布园”进行试种。日本人擅于精打细算。他们把生产淘汰的酵母废物利用,制成维他益片,啤酒酵母中含有丰富的维生素,所以当时称为维他益片,也就是现在帮助消化的食母生、酵母片。1945年抗战胜利后,青岛市政府当局接管工厂,更名为“青岛啤酒公司”。1947年6月14日,定名为”青岛啤酒厂”,用崂山泉水制作青岛啤酒,将标识改成了青岛的标志性建筑栈桥。【来源：半岛网】版权归原作者所有，向原创致敬举报/反馈"
    },
    {
        "title": "一年文创产品收入6000万 青岛啤酒博物馆的文创“活”越做越火",
        "content": "联合网讯 特色啤酒、专业酒具、创意生活、服装服饰……6月15日，“活化文物传承 聆听历史回声”2020胶东半岛文化遗产保护媒体行走进位于青岛市北区的青岛啤酒博物馆，在两层700平方米超大文创空间内，记者看到了陈列着的数百种啤酒文化创意产品，琳良满目。讲解员介绍，自2013年以来，文创产品已成为青岛啤酒博物馆的一张个性化名片，每年推陈出新的速度越来越快，文创产品每年带动创收增长15%以上，去年一年文创产品收入是6000万元，超过了博物馆门票。 “文创产品已经成为了博物馆的一张个性化名片，吸引着越来越多游客。”青岛啤酒博物馆相关负责人告诉记者，门票一销收入与商品文创的二销收入已超过1∶1，这种情况在行业都很少见，足见文创产品的受欢迎程度。15年前，当青岛啤酒博物馆馆长董方尝试着在搭配啤酒的花生米上做文章时，怎么也不会想到，这款叫“啤酒豆”的产品会成为爆款，打开了青啤博物馆的文创新思路。据介绍，青啤的文创产品最早萌芽于上世纪七八十年代，创意从酒起子、啤酒杯、文化衫等纪念品做起。2003年青岛啤酒博物馆成立后，这些文创产品主要在馆内销售。但真正形成规模的是啤酒豆，也就是青啤博物馆的爆款文创之一。馆长董方尝试着在下酒的花生米上加入啤酒花等配料，取名为“啤酒豆”，没想到这打开了游客们的胃口，购买量蹿升。如今，这款爆款网红产品，每年销量可达数百万。如今，开发出的文创产品有九大品类400多种，成为游客们青岛之行的必备伴手礼，文创也独立成为青岛啤酒博物馆的子品牌之一，在省市及全国旅游文创大赛中屡获殊荣。 互联网时代，文创在电商平台也得到了更多的发展空间。2015年起，青岛啤酒博物馆先后开通了淘宝店、微商城、天猫旗舰店和京东旗舰店。2019年京东618期间，青岛啤酒博物馆文创产品入选京东最受欢迎博物馆前三甲，排名第二，仅次于故宫。2019年，更是与京东超市签订战略合作协议，双方在技术合作、品牌共建、产品定制线上线下全渠道打通等方面合作达成了共识，成为全国首家与京东签署战略合作的博物馆，也为“电商+文创”的发展模式提供了借鉴。 （记者 徐从芬 摄影 韩春义）举报/反馈"
    },
    {
        "title": "保护的目的是利用 青岛啤酒博物馆成工业遗产保护典范",
        "content": "大众网·海报新闻记者 马梦瑶 济南报道青岛市市北区，一座设立在百年前老厂房、老设备内的博物馆，有着“工业遗产保护利用典范”之称，浓缩了中国啤酒工业和青岛啤酒的发展历史，它是青岛啤酒博物馆。据悉，目前市北区有187处各类文物保护单位，其中国家级文物保护单位有3处，青岛啤酒博物馆就是其中之一。6月15日，“活化文物传承 聆听历史回声”2020胶东半岛文化遗产保护媒体行走进青岛啤酒博物馆。文物保护工作是一种与优秀历史文化的对话，亦是一座城市十分重要的根脉。青岛市市北区文化和旅游局局长王霞表示，工业文化、民俗文化、红色文化、商贸文化是市北区历史文化传承的四大文脉，给市北区留下了非常宝贵的文物资源，青岛啤酒博物馆就是市北区工业文化的代表。王霞表示：“保护的目的是利用，对于青岛啤酒博物馆来说，我们进行了合理的开发、利用和管理，做好保护和利用、传承与创新的结合，在保护好文物自身价值的同时，让其发挥更大的作用。”据介绍，青岛啤酒博物馆在2003年青岛啤酒百年大庆之时由青岛啤酒厂的早期建筑改建而成，经过将近20年的运作取得了优良的社会效益和经济效益。博物馆内共分三个展区，A展区是利用早期的办公室、宿舍等改建成的历史文化区；B区是利用老厂房、设备等改建成的实物展区；C区是利用现代化技术建立的多功能互动展区，内含多种文创产品，这些文创产品为博物馆带来了极高的创收增长，已成为博物馆的一张个性化名片。“我们主要利用文化和现场的实物对青岛啤酒博物馆的历史进行宣传，并且考虑到游客的参观体验感受，在过程中融入了很多互动体验的内容，加深游客对青岛啤酒文化、历史、工艺的了解。同时我们也对文创产品进行了开发，取得了不错的效益和成绩。”青岛啤酒博物馆馆长董方介绍说。据了解，青岛啤酒博物馆的文物保护工作分为三个阶段。第一阶段是情感保护阶段，在建立博物馆之前，啤酒厂内老员工们对车间及设备的不舍使得博物馆在原有厂房的基础上进行了修缮和利用。第二阶段为修复和文化挖掘阶段，利用老厂房及其设备，将此处建成博物馆，并充分发掘其文化底蕴。第三阶段则是宣传教育阶段，利用博物馆宣传啤酒文化，增加民族工业品牌的信心，并不断利用基地进行研学培训，融入知识性、趣味性，增加其教育功能。董方表示，作为工业博物馆中的佼佼者，青岛啤酒博物馆在工业遗产保护利用方面仍有很长的路要走，今后会不断提升自身发展，同时也会站在更高的高度，做好工业遗产保护工作的引领作用，把自身经验进行传授。在文创产品的开发方面，青岛啤酒博物馆将会持续发力，接下来会组织举办全国工业产品设计大赛，力争打造全国首家行业一级博物馆和第一家工业5A级旅游景区。（摄影/韩春义）举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆晋级为国家一级博物馆",
        "content": "近日，最新一批《国家级博物馆名单》公布，青岛啤酒博物馆正式升级为“国家一级博物馆”，入围中国博物馆行业最高级别行列，与故宫博物院、中国国家博物馆等共同承担起“推进博物馆高品质发展，更好满足人民日益增长的美好生活需要”的社会责任。由国家文物局、中国博物馆协会组织的博物馆定级评估是目前我国博物馆行业内最权威的评定标准。通过综合管理与基础设施、藏品管理与科学研究、陈列展览与社会服务等方面进行综合评估。面对极为严苛的评选标准，目前全国仅3.7%的博物馆获评一级博物馆，并将每一年进行评估、每三年进行复审。青岛啤酒博物馆凭借独具特色的馆藏文物、突出的运营管理能力、高品质的服务质量、突出的社会贡献和业态创新能力，在全国众多参评博物馆中成功入围，成为一级博物馆内为数不多入选的企业类博物馆。这个不仅肯定了青岛啤酒博物馆过往17年的文化开发及运营工作，奠定了未来高品质的品牌发展之路，更是给青岛、给全国工业旅游和啤酒文化行业树立了一个文化发展标杆。青岛啤酒博物馆2003年创建，当时青岛啤酒顶住经营压力，坚持保留老厂房老设备建起国际一流、国内首家专业啤酒博物馆。经过17年的高品质精细化运营，通过展陈互动创新、服务模式创新、产品形态创新、业态规划创新，打造出一座兼具历史和现代、文化和时尚的博物馆新形态，充分做到让“文物活起来”。如今，青岛啤酒博物馆作为博物馆殊荣满满：全国重点文物保护单位、国家AAAA级旅游景区、首家全国工业旅游示范点、全国工业旅游创新单位、中国500最具价值品牌、山东省中小学生研学基地……馆内百年电机、糖化锅、发酵桶等21件馆藏已经被评为国家级文物、连续六年入围中国品牌500强，品牌价值超200亿元。来自世界各地一百多个国家近一千万游客走进这座啤酒文化殿堂。青岛啤酒博物馆在新消费需求下的文化运营新模式，也更符合当下年轻化的消费需求，它的时尚与创新让更多的年轻人走进博物馆。因为这里不仅仅是一座博物馆。它独家研发出五百多种啤酒创意文化衍生品，年市场价值过亿元；这里有音乐餐吧、1903面包坊、麦香咖啡厅、邂逅酒吧、云闪付智慧便利店等多业态,开创博物馆时代运营新模式。这里，孵化出遍布全国连锁的“1903酒吧”、啤酒主题民宿、啤酒主题MALL……引领行业创新发展新格局。据介绍，成为一级博物馆后，青岛啤酒博物馆将继续把凝结着文化和智慧的文物保护好、管理好，同时加强研究和利用，让历史说话，让文物说话，承担起拉动区域博物馆发展责任、尽全力丰富广大市民文化生活的使命，做好中国历史的保存者和记录者，做好中国梦奋斗的见证者和参与者。（大众报业·大众日报客户端记者 肖芳 报道）举报/反馈"
    },
    {
        "title": "探访百年企业永葆活力的秘密 “全国网媒青岛行”走进青岛啤酒博物馆",
        "content": "11月28日，由中央及地方网络媒体代表、全国知名自媒体、本地媒体代表等40余人组成的采访团来到青岛啤酒博物馆，一起探访百年企业永葆活力的奥秘。直面用户成熟度正在加快的挑战，不仅仅是青岛啤酒的智慧大脑持续聚焦以人为本的增长，青岛啤酒聚焦360度全价值链管理，为品牌价值的再创造持续“赋能”。在青岛啤酒博物馆，工作人员如是说道。近年来，青岛啤酒领“私人定制”行业之先，不断挑战流水线生产极限，哪怕只是一瓶私人定制产品，也能得到追求规模化效应生产流水线的彻底尊重。为此，青岛啤酒一改大批量、规模化生产，重塑个性化定制化生产线，今年6月，青岛啤酒在每小时生产出6-8万甚至12万罐啤酒的生产线上，成功实现了从最少3000箱到最少15箱即可“定制”的极限突破。根据青岛啤酒公司最新发布的2019年三季度报告。报告期内，青岛啤酒公司销量、营业收入、净利润三项核心经营指标继续取得全面增长。2019年1-3季度，累计实现啤酒销量719.5万千升，实现营业收入人民币249亿元，同比增长5.31%；实现归属于上市公司股东的净利润人民币25.9亿元，同比增长23.15%。青岛啤酒2019年前三季度的净利润创历史新高。“一个百年企业之所以能生生不息，就在于这个百年企业能够与每一个时代特征进行互动。”这是青啤集团董事长黄克兴的观点，企业要勇于打破单一旧平衡，率先构建多维新平衡，不断追寻时代新特征，实现快速匹配与平衡，在重构平衡中获得不断的发展新动力。116年来，青岛啤酒只为酿造一杯好啤酒，在品质的坚守与持续创新求变中，不断沉淀、淘洗与雕琢，这成为青岛啤酒品牌价值不断生长的根本动力。举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆:啤酒是怎样酿成的?",
        "content": "02:12【简介】啤酒是怎么酿出来的？啤酒制作工艺有哪些？对于啤酒，还有什么有趣的知识？一起走进青岛啤酒博物馆，了解啤酒生产，感受啤酒文化。记者：冯媛媛 张武岳 编辑：高菲菲 杨阳 杜焱（实习）举报/反馈"
    },
    {
        "title": "周知!花石楼、公主楼今起暂停开放,青岛啤酒博物馆明起临时闭馆",
        "content": "19日，记者从八大关花石楼、公主楼游览区获悉，自4月19日起，八大关这两处景区暂停开放，开放时间另行公告。公主楼、花石楼的暂停开放公告显示：根据文旅文化部、青岛市文旅局、青岛市卫健委等有关文件要求，疫情防控期间，旅游景区只开放室外区域，室内场所暂不开放。公主楼、花石楼游览区域主要在室内，因此自4月19日起暂停开放，恢复开放时间另行公告。让我们共同期待再次重逢！尊敬的游客：根据文化和旅游部、国家卫生健康委《关于做好旅游景区疫情防控和安全有序开放工作的通知》要求及疫情防控工作需要，青岛啤酒博物馆结合当前疫情防控形势响应上级要求，将于2020年4月20日起临时闭馆，恢复开放时间另行通知。您可以关注青岛啤酒博物馆官方微博、微信公众号或拨打客服电话：400-169-1903/ 0532-83833437，了解最新动态信息。闭馆期间，青岛啤酒博物馆将在各线上平台通过直播、研学、短视频等形式持续推出线上文化活动，传播啤酒文化；青岛啤酒博物馆文创商场、酒吧及1903麦香café仍正常营业，市民可直接进入购买特色青岛啤酒、鲜啤、文创产品等。已在网上预约购票的游客，如有需要可以通过原购票渠道申请退款，或在恢复开放后使用。已预约成功的游客可于2020年内免预约参观一次。由此给您带来的不便，敬请谅解，祝您健康平安！青岛啤酒博物馆2020年4月19日半岛新闻综合整理，素材来源：八大关花石楼景区、青岛啤酒博物馆公众号等举报/反馈"
    },
    {
        "title": "工信部公布第二批国家工业遗产名单 青岛啤酒厂等入选",
        "content": "近日，工信部公布第二批国家工业遗产名单，太原兵工厂、青岛啤酒厂、第一拖拉机制造厂、茅台酒酿酒作坊、刘家峡水电站等42个项目入选。按照要求，各地部门要采取有效措施，加强对国家工业遗产项目的保护、管理，在确保有效保护基础上，探索利用发展新模式，积极推动工业文化传承和发展。举报/反馈"
    },
    {
        "title": "好玩、惊喜还有117年的大历史 青岛啤酒博物馆究竟藏着什么神奇?",
        "content": ""
    },
    {
        "title": "市民询问:临潼区的重点项目青岛啤酒厂建设进展",
        "content": "青岛啤酒厂临潼项目一期项目目前正在建设吗？一期建设周期多久？二期建设的具体用地范围在哪里？二期预计什么时候开工？另外，为青岛啤酒厂项目配置的其他项目进展如何？举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆,国内最成功的原始百年工艺技术展,令众人称赞!",
        "content": "这里是越过葛葛看世界！欢迎大家来到葛葛的世界，葛葛在一直坚持，不断探索，把更多好玩有趣有意义的景点介绍给大家。努力带你走进葛葛镜头里的每一个故事……近年来青岛在我国的发展迅速，发展前景有目共睹，而若提及青岛最骄傲之处，就是其有我国国内唯一的啤酒博物馆。这家独一无二的博物馆真正地反映出了青岛啤酒的百年工艺流程，同时也把中国的啤酒工业体现的淋漓尽致。不仅如此，博物馆还有一种国际性的视野暗藏其中，让不少人竖起大拇指，称赞不已！青岛啤酒博物馆本着尊重历史，保护历史的初心完成一系列工作，综合了世界级的一些设计方案，显得格外国际化。馆内采用图片、文字、实物等物体，把啤酒的文化以及多年的历史发展完全呈现在大众眼前，想法堪称完美。从馆外到馆内，到处出现关于啤酒的样貌，贯穿始终。馆内有三个区域供游客参观，中心区域为历史文化区，其他两个为生产工艺和多功能区。这些提供给大众观赏的事物，把本土文化的啤酒工业浓缩的精致而不失民族特色，能从中深刻地感受到它的趣味性，有幸无悔。在中心区域展示了啤酒的起源、发展、以及获得的一些荣誉。特别是在荣誉之光陈列出的众多奖牌，最直观的表现出了它的这种成功。除此之外，还可以看到很多的图文资料，详细地了解到它的文化。这时才知道青岛啤酒不是为了做产品，而是为了更好的品牌，不禁感叹历史劳作人民的无穷智慧与辛勤汗水。虽然历史文化最为中心区，但是来到这里参观的人最喜欢的是生产工艺地。因为可以看到许多古老的设备以及车间作业的机器，这些在日常生活中罕见的原料，让大家好奇心激增。更惊奇的是把啤酒生产的这三个过程：麦芽制造、啤酒酿造、啤酒灌装毫不隐藏的展现出来，给观赏者最直接的视觉冲击，代入感极强。最受年轻人喜爱的是多功能区，这里分为两层，第一层是品酒区，能够品尝一口纯正的原酿青岛啤酒，口感很不错。此外还可以进行购物，购买一些纪念品带回去给亲朋好友，尽情的挑选。二层是一些高科技的电子设施体验项目，可以根据自己的兴趣自行选择。最基本的区域大致就是这三种，但是如果有时间到这里，一定去醉酒小屋看看里面的奥秘，醉酒配花，你能想象到吗？绝对让你惊喜！让人眼前一亮的是世界啤酒博览，进入馆内顺着人群的方向来到这里，被一排排的啤酒所惊讶到，据说是世界各种啤酒品牌，但是葛葛好多不认识，只是被那庞大的气势震惊。对啤酒有所研究的爱好者，这里是你值得花时间观看的好时机。一杯酒一座城，青岛啤酒已经可以称得上是家喻户晓的物品，而青岛啤酒博物馆更像是它的品牌，把之后的发展铺垫的“畅通无阻”。唯一的啤酒博物馆，最成功的中国工艺技术展览，成为了青岛的骄傲，更成就了优秀的产品！现在你对青岛啤酒博物馆有了更进一步的认识了吗？你觉得这是不是一种成功的展现？如果想近距离的感受最原始的历史工艺，就要好好做计划了，希望大家每个人都能带希望而去，载幸福而归！如果你有更多更有意义的地方，或者有更多的感受欢迎留言私信，喜欢葛葛别忘了点击关注，我们下期再见了……举报/反馈"
    },
    {
        "title": "去青岛啤酒博物馆,感受啤酒的魅力",
        "content": "青岛啤酒博物馆位于山东省青岛市，是国内唯一的啤酒博物馆。这座博物馆设立在青岛啤酒有近百年历史的老厂房内，里面的设备也是百年前的。馆内有全息投影，可以通过现代科技感受酿造啤酒的工艺与魅力。这里还有一些互动环境，比如4D电影，醉酒小屋等等。世界各国的啤酒在这里，可以了解啤酒起源、青岛啤酒悠久的历史，也可以看到啤酒制作的过程，还可以品尝到青岛啤酒的原浆。如果你第一次来到青岛玩，这里是一定要到的地方。举报/反馈"
    },
    {
        "title": "来,我们逛一下青岛啤酒博物馆",
        "content": "今天带大家逛逛青岛啤酒博物馆。青岛啤酒股份有限公司的前身是国营青岛啤酒厂, 1903年由英、德两国商人合资开办，是我国最早的啤酒生产企业。早期的青岛啤酒广告图。当代啤酒展示。早期刊登青岛啤酒的报纸。啤酒酿制容器。啤酒发酵容器。工作人员发放酿造啤酒使用的小麦供大家品尝。早期的酵母洗涤和回收设备。酵母扩培系统。这个地方挺有意思的，是一个播放啤酒酿造的小视频，最后一个画面是酿酒师向你泼来啤酒，你真的会感觉到酒扑面的感觉，挺有意思的，跟在迪士尼看大电影一样。展示柜，背景是青岛栈桥。啤酒大棚，这里可以喝到小杯的免费啤酒，有面包，有香肠供大家选购，可以小歇一会。来杯免费的青岛啤酒尝尝吧。不能空手而归，带上两袋给酒鬼姥爷，不虚此行。举报/反馈"
    },
    {
        "title": "摘下口罩的那一天,我在青岛啤酒博物馆等你",
        "content": "每个平凡的春天，无不经历寒冬惊心动魄的历练。待到“疫”净花开，摘下口罩的那一天，我们在青岛啤酒博物馆等你。青岛登州路56号，那座承载着青岛人百年啤酒记忆的老厂房里，跨越时空长河，与你的味蕾一起，开启一场关于啤酒的冒险之旅。青岛啤酒博物馆，是国内首家啤酒博物馆。它就建立在青岛啤酒百年前的老厂房、老设备之内，以青岛啤酒的百年历程及工艺流程为主线，成为一部中国啤酒工业及青岛啤酒发展史的见证者。从一个个历史悠久的啤酒桶里，去寻访青岛啤酒的历史。那斑斓的图画，那动人的影像，都记录着一瓶酒，从诞生之初，与城市共同成长的痕迹。在一个个新奇有趣的啤酒瓶里，去感受青岛啤酒的活力。那娇艳的色彩，那奇妙的形象，都讲述着一瓶酒，在新的时代，与城市一同焕新的故事。在那充满着年代感的老设备中，在那散发着啤酒香的老车间里，去品味酿酒师才能喝到的好啤酒吧。待到疫净花开，以一次啤酒之旅，开启一次激情狂欢。让啤酒大师奥古特告诉你，一瓶啤酒好喝的秘诀究竟是什么；让青啤博物馆告诉你，一瓶啤酒流传百年的奥秘究竟是什么~举报/反馈"
    },
    {
        "title": "在青岛啤酒博物馆了解中国啤酒往事,发现青岛啤酒好喝的秘密",
        "content": "05:23从小生活在南京，却以喝青岛啤酒为自豪，最初讨厌那股马尿味，不知从何时起渐渐变为喜欢了，就此留下了对青岛啤酒独有的情怀。青岛啤酒博物馆60元的门票并不便宜，但如果可以了却心愿呢？这就值。啤酒博物馆进门景象博物馆分为A和B馆。首先走进A馆，“since1903”先入为主的提醒来客，本厂非常牛逼，迄今116年的历史是众多同行企业无法企及的资本。A馆用图文把青岛啤酒厂的过去、昨天和今天介绍给大家。1903年，在青岛德占时期，英国和德国人在此创立了“日耳曼啤酒公司青岛公司”；1916年，在青岛日占时期，日本人买下此厂，改名为“大日本麦酒株式会社青岛工场”；1949年，青岛解放，更名为“国营青岛啤酒厂”。华国锋、李先念等老一辈领导人对企业生产作出过重要批示，江泽民、胡锦涛、习近平等同志关心视察过青岛啤酒公司。一间啤酒生产企业获得如此厚爱，可见其在中国轻工业历史上承担的象征意义非同寻常。从旧中国继承而来，发展成拥有世界竞争力的啤酒企业，意义远非一家酒精饮料生产企业那么简单。今天，青岛啤酒花开四方，成为畅销世界100多个国家和地区全球性品牌。领导人关心啤酒厂生产走进B馆，是一间连着一间的啤酒生产模拟厂房，我没有时间和兴趣弄清其中工艺流程，只是出于对于机械的喜爱，关注着大大小小形色各异的容器和管道，一个车间里，啤酒发酵容器通过金属管道错综复杂连接在一起，神秘的酒浆流淌其中，产生各种化学反应，最后生成可口的啤酒。我得出这样一个结论，德国的啤酒做得好，一个重要原因是它们先进设备，保证了工艺的稳定性和可重复性。遥想1903年，大清未亡时，老外的啤酒生产机械设备都已经如此精良，更不要说他们的坚船利炮了，落后真的要挨打的。触摸古老的啤酒生产设备，瞬间有一种时空颠倒的穿越感，不断在眼前浮现出当年机器轰鸣运转时车间繁忙的景象，仿佛听到了西方工业革命的隆隆机械声。古老而现代化的生产设备品酒大厅是我最喜爱的地方，游客凭门票，每人可领2杯啤酒。9月初的青岛，依旧是盛夏的季节，有啤酒的生活，才是最惬意的。4人围着桌子，除了开车的同志需要克制住，其他人毫不矜持的，在高谈阔论中品味正宗的青岛生啤，未经过滤的啤酒，口味少了些苦涩，却多了一份甘甜，喝的着实有点快，自感酒量极差的我，谈笑间2杯啤酒灰飞烟灭，意犹未尽啊。走进品酒大厅最后我们来到，青岛啤酒一厂的，现代化灌装车间，浩浩荡荡的啤酒瓶排着队伍，吃着火锅唱着歌，欢快的奔跑在现代化，灌装线上，之后装箱运输到世界各地供人们品尝。现代化的啤酒灌装线一座工厂，几段往事，把酒言欢，流淌的是岁月，留住的是记忆。2020.2.16于南京举报/反馈"
    },
    {
        "title": "中国第一家以啤酒为主题的博物馆:青岛啤酒博物馆!",
        "content": "青岛的啤酒博物馆百年前的青岛啤酒厂的老厂，在这里面有很多百年前的老设备，啤酒博物馆里，我们可以看到啤酒历史发展过程，在这里我们还可以看到啤酒的生产过程，还伴着浓浓的麦子发酵的气味，让人神清气爽。里面分为AB两个馆，两个展馆分别是历史展览和制作过程的展示。里面每一个小的展厅都是很详细的介绍，进门的时候记得拿一份中文的介绍，还有很多语言的介绍手册。展览馆里有很多生动的雕像，通过雕像的方式来再现青岛啤酒的加工工艺。有模型还有类似全息投影的动画显示，带来2D、3D、4D体验还有历史悠久的啤酒文化，真的很有意思。在展馆内，你除了会看到酒厂的发展历史，还可以看到各个时期的广告宣传海报，产品。花花绿绿的，大小各一的啤酒瓶，酒标等等，各种制造啤酒的器具，流程以及现代化的流水线。这一些都可以让你更好地了解青岛啤酒。广场中央是阿拉伯数字“100”雕像，名“百年颂”，2003年8月15日为了迎接青岛啤酒的百年华诞而立。每一个购买了门票的游客，博物馆都会免费赠送一杯原浆啤酒，一包啤酒豆，一杯生啤酒，分两次给游客品尝。出口还有卖纪念品的，做的都很精致，各种青岛啤酒主题的开罐器、巧克力、毛绒玩具、冰箱贴，不过有些贵。最后还有一个大厅，很多人在里面免费品尝啤酒。举报/反馈"
    },
    {
        "title": "这里是百年青啤的发源地,闻名中外的青岛啤酒厂之地,值得一去!",
        "content": "登州路啤酒街一整条街都是围绕青岛啤酒为主题，海鲜吃饭的地方很多，可以品尝青岛的海鲜和啤酒，是外地游客值得一去的地方！啤酒街和我们想象中的并不一样。虽说是啤酒街，我觉得更可以说是海鲜饭馆街吧。我们本以为是那种小酒馆的，就是单喝啤酒的地方，寻了一路都是大排档，心中落差还是挺大的，很不一样的，就在青岛啤酒厂外，一条街都是餐馆，小伙们可以去看看！喜欢喝酒的一定要来，各种口味的青岛啤酒，口味纯正正宗，各种小吃应有尽有，这里还有一个啤酒博物馆，可以去参观一下，这里到晚上很热闹，就像一个大夜市，售卖的鲜啤酒味道很不错，有时间可以去尝尝，感受当地文化，就是消费价格略高，可以去逛逛！整条街大概有不下三十家海鲜店铺与大排档，大都是卖一些以海鲜为原材料的再加工菜肴和青岛原浆啤酒。各个店铺的装修各有不同，却都极具海滨城市的韵味，里屋是厨房，外边撑上一块宽敞的顶棚布，下面摆上一排排桌椅，是典型的海滨大排档的布置风格！啤酒街，海鲜，烧烤，各种啤酒，还有啤酒博物馆。在啤酒街上有十几家海鲜大排档，明码标价，随便找家海鲜大排档吃点中饭。价格居然还比之前两家便宜一点，这里很多烧烤和啤酒坊，大大小小，老板都是上路上来拉客！更多吃喝玩乐，请关注爱吃的马小蜂！举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆的美,古典的美",
        "content": "博物馆外观青岛啤酒的韵味，只有亲自品尝才能感受得到，青岛啤酒闻名全国，位于中国青岛市市北区登州路的啤酒博物馆，是青岛啤酒历史的记载！博物馆里面它是中国第一家以啤酒为主题的的博物馆，同时是国家4A级旅游景区、国家二级博物馆。差大啤酒建筑小编最喜欢的就是红砖墙的韵味，古典的风味！啤酒历史博物馆设立在青岛啤酒百年前的老厂房、老设备之内，以青岛啤酒的百年历程及工艺流程为主线，浓缩了中国啤酒工业及青岛啤酒的发展史。古典风味十足这个外观的设计，让小编不禁想起来青岛那个最出名最漂亮的火车站！红砖墙加钟楼的美！很多外国游客手持地图，历经多方打听询问，来到青岛啤酒厂，就为亲眼目睹一下这个百年企业的风采，亲口品尝一下刚刚走下生产线的青岛啤酒，由此可见青岛啤酒的国际影响力。红红的砖墙尤其值得一提的是：这里展现在您面前的是许多从欧洲和全国收集的文物、图片、资料以及青岛啤酒各个阶段的实物。一些祖辈曾在青啤工作过的德国、日本友人专门捐献的文物史料，使得这一展区更加引人入胜。制作啤酒举报/反馈"
    },
    {
        "title": "青岛市资讯|去青岛啤酒博物馆赏“花”!啤酒花主题沉浸展开展",
        "content": "青岛市的朋友们，一起来看下最近身边发生了什么新鲜事儿~~1、去青岛啤酒博物馆赏“花”！啤酒花主题沉浸展开展去青岛啤酒博物馆赏“花”！“花，为酒而生”啤酒花主题沉浸展开展。在百年酒香萦绕中，“啤酒精灵”璀璨绽放。通过趣味性、科普性、互动性相结合的沉浸式体验方式，为游客们讲述啤酒花的前世今生。本次展览特别适合亲子研学，甫一开展即成为岛城亲子研学打卡新地标，已经吸引了众多家庭带娃前来赏“花”。以深度挖掘啤酒文化为目标，青啤博物馆首次将视角瞄准啤酒酿造的原料之一——啤酒花，打造国内首个沉浸式啤酒花展，让每一位走进青岛啤酒博物馆的游客在穿梭历史，畅饮啤酒之馀，还能深入“花丛”，撷花以究啤酒之源。开启沉浸式体验之旅，探寻这朵神奇的花。“探花寻源”厅通过环绕投影，沉浸式展示啤酒花的“前世今生”，游客们跟随啤酒花精灵一起穿古越今，跨越重洋，去认识这朵神奇的花。“知花究秘”厅的世界啤酒花博览，用矩阵方式为你展示了108种啤酒花，足以让你大开眼界。啤酒花不仅能酿酒，还能护肤？不要吃惊，在沉浸式啤酒花展现场，青岛啤酒博物馆独家研发的以啤酒花为核心的文创产品格外引人注目。博物之旅，从“花”开启。2、在青岛买了套133万元的房屋，要交多少税费买房是人生中的大事，不少购房者对于买房后需要缴纳什么税费也是十分关注的，不一样的地区，房屋税费也有差别，那么在青岛买一套133万元的房屋，要交多少税呢？除了契税，还有什么费用是要缴纳的？新房二手房的税费有什么区别呢？要是你在青岛是首套房产的话，那么总价133万元的房屋需要缴纳下列费用：说明：房屋面积90平米以下，契税按房屋总价的1%计算；房屋面积在90平米到144平米的，契税税率按1.5%征收。要是是二套房，缴纳费用与首套房产基本相同。二手房要交什么税？要是你买的是首套房产，且卖家房屋为满五唯一的，那么70平米，总价133.0万元的房屋，甲乙双方需要缴纳的税费有：个税：1330000*1%=13300元，或房屋交易利润部分的20%。要是你买的二手房是二套房屋，或买的是非普通住宅，契税是按房屋总价的3%收取，既1330000*3%=39900元。以上就是在青岛买房需要缴纳税费的状况，这个计算结果仅适合当前的政策，要是青岛的房产政策有所调整，那么税费还会有相应改变。3、@青岛人 电梯被困别慌！这个按钮按下去，救援10分钟到场信号差，如果遭遇被困事件如何电话求救？对此，王雷介绍，目前青岛市高层住宅较多，电梯使用频率较高，电梯的配置、数量、维保质量以及居民的使用方式都将影响电梯的的运行质量。此外，如若电梯内信号较为正常，市民也可拨打电梯应急救援电话96333获取救援。王雷表示，目前我市电梯救援人员到达现场平均用时9．53分钟，远低于30分钟的国家标准要求，现场平均救援时间4．89分钟。同时，王雷也提醒广大市民，电梯使用不当也会锐减电梯使用寿命，例如居民家装时将客梯、货梯混用，运送装修家具应在电梯的承重范围内，且尽可能的对电梯内部做适当保护，减少对电梯的损害。4、杜绝电梯“惊魂”青岛今年查处40起电梯安全隐患电梯的普及为百姓生活带来便捷，但时常发生的电梯困人事件也让电梯质量成为百姓关心的热点。今天，青岛市市场监督管理局副局长王雷做客《行风在线》时表示，就我市的电梯安全质量、电梯维保、电梯应急救援等问题进行了详细介绍。此次访谈中王雷介绍，目前，青岛市共有特种设备15．1万件，电梯作为特种设备的一种占比较大，达到6．8万部，并在此基础上仍按照每年15％的增速不断增加，因此，电梯安全质量、电梯维保以及电梯应急救援等工作变得尤为重要。青岛市特种设备协会出台了《青岛市电梯维保单位服务质量信用等级评定办法》，倒逼电梯维保单位提高维保质量，目前该项工作正在有序推进。王雷表示，针对时有发生的电梯困人事件，我市充分发挥电梯应急平台作用，今年，电梯应急处置中心共处置电梯困人事件1653起，解救被困群众3581人。为进一步保障百姓乘用安全，市市场监督管理局加大对特种设备的执法力度，今年共立案查处247起特种设备重大安全隐患，其中电梯安全隐患40起，让全市特种设备保持平稳向好的运行态势。5、国家级物联网创新应用基地落户莱西莱西再添一个国家级项目——赛伯乐绿科青岛共创中心在莱西经济开发区启动建设，力争5年内打造成国家级物联网创新应用基地、产业聚集和运营服务示范平台，引进培育上市公司10家以上。启动仪式上，八戒网等6个项目签约入驻。赛伯乐绿科青岛共创中心是由赛伯乐绿科资本旗下的青岛瑞信公司负责建设和运营的共享式科技创新创业园区，服务莱西的产业升级和城市智慧基础设施建设。中心设有应用展示中心、物联网产业集聚、人才培训和实训、基金和创新金融服务、中小企业公共服务以及配套服务六大功能模块。园区将以“物联网云”服务为核心，以构建支持莱西创新企业发展的共创生态系统为基础，服务和支持千百家莱西的企业，培育细分行业领军企业。力争5年内实现打造国家级物联网创新应用基地、产业聚集和运营服务示范平台，引进培育上市公司10家以上，引进国家级高层次专家，培养百名新业态、新产业的领军和骨干人才，实现创新金融服务、新产业及新技术应用规模化发展，助力“突破莱西”攻势。举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆自拍图集",
        "content": "青岛啤酒博物馆大门拓碑院落一角曾经的设备B展馆啤酒种类真多青岛啤酒种类生产区生产区老厂房展厅展厅德式建筑品鉴区品鉴喝个够举报/反馈"
    },
    {
        "title": "长春藏着一家青岛啤酒博物馆餐厅,吊炉海鲜和烧烤,一样都不少",
        "content": "当夜色渐浓，霓虹灯暖，夜生活拉开序幕，有家烧烤店已经人满落座，烟熏火燎、觥筹交错，开始了人声鼎沸的烧烤江湖。烤架上的肉串带着热气流油，炭烤、翻面、抹料...肥厚的肉串在烟火的洗礼下，四溢挥洒着香气。壹点壹海鲜炭烤工坊浦东路店浦东路与仙台大街交汇，浦东路西行30米南侧珠海路店珠海路与会展大街交汇珠海路西行300米青岛啤酒厂新鲜直供的全系特色啤酒，吊炉 、锡纸 、海鲜、传统烧烤 ，样样俱全，在这里，喝下更多的啤酒，醉进更深的秋 。青岛啤酒博物馆全系特色青岛啤酒，种类之多堪比博物馆。出口版、纪念版、限量版、特色版……国宴同款魅力原浆，鲜活清爽的新鲜纯生，焦香浓郁的世涛黑啤，果香悠长的精酿IPA等各种特色啤酒，每一款与众不同的味觉体验。还有新鲜的青岛一厂扎啤，清甜可口，入口甘醇，保证每口都新鲜纯正。特色小串· 每串1块1，一口气吃上10串 ·小黄鱼烤熟的小黄鱼，通体都散发着诱人的油光。皮不破，肉不碎，新鲜的肉质一口气吃十条不在话下。鲜牛小串肥瘦相间，烤到油脂渗出，满口都是焦香四溢的味道。双椒猪小串一口咬下细嫩的肉质，伴随汁水在口腔蔓延开来，配上青红椒解腻借味，辣意挑逗舌尖。吊炉· 食材原味，每一口都吃在心尖上 ·带皮鸽子鸽子肉质细嫩，滋味渗入透彻，肉质纤维明显，越嚼越香的肉是最让人欲罢不能。没有太多调料的映衬，最大限度的保留鸽子肉最本真的肉香。吊炉护心肢烤到表破焦酥，有了硬硬的外壳，咬一口确实满足的软嫩焦脆交织的口感，配上蘸料，肉感更加的浓厚。海鲜小炒· 每一口都是大海的味道 ·每天从丹东东港运回来的海鲜，新鲜自然没话说，保证每一口的鲜活。烤生蚝肉质很新鲜，嫩到难以形容。先吸汤汁再一口吃下肉，鲜甜的汤从喉咙滑过，满足！蒜蓉充满颗粒感，吃起来香而不冲，还带着点甜味。辣卤香螺辣炒花蚬子特色美食· 独特味道，只有这里才能吃到 ·特色药膳肚锅满满的20串厚实毛肚由28中中草药熬制而成，牛骨，猪骨等熬制的高汤搭配浓郁的红油，扑面而来的香辣味道，让人忍不住口水直流。搭配了干豆腐、正大鸡丸等丰富的配菜，味道更加有层次。特色炭烤碟鱼头顺着鱼肉的纹路一撕到底，入口焦酥的口感，鱼油随着咀嚼爆出，焦脆的鱼皮和鲜嫩的鱼肉，让舌尖充分感受碟鱼带来的魅力。好吃的实在太多东，没来个七八次是吃不全的。舒适的环境环境设计整洁又大气，灯光温和又带着夜晚微醺的气氛。能让人卸下疲惫，浑身轻松，不论是商务宴请，还是同窗聚餐，舒适的环境，让烧烤吃的更惬意。撰稿|摄影|排版 红扑扑举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆与京东超市签署战略合作协议,助中国啤酒文化传播",
        "content": "2019年8月16日，青岛啤酒博物馆与京东超市在青岛啤酒博物馆内签订《2019年度青岛啤酒博物馆—京东超市战略合作协议》，双方在技术合作、品牌共建、产品定制等方面进行了深度剖析与规划，并就战略合作的深度和广度达成了共识。京东零售集团3C电子及消费品零售事业群消费品事业部酒类采销部总经理陈松锋（右）和青岛啤酒文化传播有限公司总经理助理青岛啤酒博物馆馆长董方（左）作为世界一流的啤酒博物馆，青岛啤酒博物馆是首家全国工业旅游示范点，也是中国啤酒文化传播的重要载体，年接待游客超过百万。京东超市是国内市场线上线下最大超市。据尼尔森今年2月公布的《2019快消消费市场前瞻》显示：2018年，京东超市在啤酒、白兰地酒、威士忌酒等多个品类的B2C销售额市场份额占比超过50%，稳居行业第一。本次签约， 双方在技术合作、品牌共建、产品规划等方面进行了深度剖析与规划，最终达成战略共识。在未来发展过程中，青岛啤酒博物馆将大力开发专属定制产品，打造青岛啤酒高端产品线，并将持续加大在京东的产品资源投入，打造更多定制化产品，根据用户大数据分析的定制产品，并依托双方的品牌优势，共同做大做强。在啤酒文化推广方面，青岛啤酒博物馆将利用丰富的博物馆资源，为消费者提供青啤课堂、参观青岛啤酒厂等服务。同时，1903时光坊讲堂将与京东大学合作，邀请酒类专家品鉴啤酒，进行相关主题讲座。京东超市携手青岛啤酒全面升级定制产品，将充分利用全渠道触达的能力，引导更多消费者关注和了解青岛啤酒的品牌历史和品牌价值，让更多人了解到纯正的中国啤酒文化。在智能数据应用方面，青岛啤酒博物馆还将与京东云进一步开展深度合作，以京东大数据和人工智能技术平台为基础，构建面向全渠道的智慧供应链生态，为消费者提供高效的购物体验，实现多方共赢的零售智能化商业模式。目前，双方已计划在2019年10月前落地实施东联计划，实现品牌共建，全面提升品牌形象。此次京东超市与青岛啤酒博物馆的战略合作，是在借助文化推动消费方面的一次尝试和触达，通过文化与大数据的结合，提升用户在酒文化场景的消费体验，也为电商+文创的发展模式提供了借鉴。举报/反馈"
    },
    {
        "title": "青岛市资讯|青岛啤酒博物馆,国内最好玩的啤酒主题博物馆,用塑料...",
        "content": "青岛市的朋友们，一起来看下最近身边发生了什么新鲜事儿~~1、青岛啤酒博物馆，国内最好玩的啤酒主题博物馆，用塑料袋装啤酒喝用塑料袋打啤酒是青岛人最接地气儿的生活方式，都说青岛人的幸福生活三要素是喝啤酒，吃蛤蜊，洗海澡，做一天青岛人就要从喝青岛啤酒开始。到青岛啤酒博物馆，就可以全方位了解青岛啤酒，还有很多互动体验。博物馆里面分AB两馆，随着参观可以了解青岛啤酒的历史品牌文化和制作工艺的改进，青岛啤酒场的流水线和车间很壮观，看到青岛啤酒如何从生产线上被生产出来。青岛啤酒博物馆是国内最好玩的啤酒主题博物馆，当然也有文创周边，我到博物馆最喜欢逛文创，特别有意思。独立设计的胶带，啤酒花，啤酒酵母等系列的护肤品，还有最受欢迎的青岛啤酒造型巧克力都非常可爱，最有趣的体验是我用自己的照片打印成青岛啤酒的酒标，获得了一瓶属于自己定制的青岛啤酒。博物馆门口有存包柜。可以提前上网预约门票。博物馆里可以用门票换一杯青岛原浆啤酒，一杯纯生啤酒和一包香甜美味的啤酒豆。啤酒味道正宗清凉特别解暑，不过小朋友就不要喝喽。2、记者在现场｜青岛：为了游客安全，沿海一线景区全封闭新锐大众记者薄克国8月11日17时，记者冒雨来到青岛市澳门路与南京路路口，想进入青岛五四广场景区采访，不料却吃了闭门羹：路口拉上了警戒线，两辆警车停在路口。记者随后转到东海路，在新浦路口，警戒线依旧，两名辅警守候；继续前行，发现路左边的树林也拉上了警戒线。一名东北口音的游客说：好不容易来一趟，看看怎么了？另外一名游客跟上一句：哪年没有台风啊？“对啊，安全第一。”一名老者说，看实在没退让的态度，呆了一会，等绿灯，选择离开。新的游客来到警戒线前，辅警依然如此劝导。18时30分左右，记者来到音乐广场景区发现，在辅警和警戒线的阻拦下，许多游客站在警戒线外观看海浪扑岸，想进入岸边，没门。“受9号台风‘利奇马’影响，沿海景区风大浪高，西从八大峡广场，东到银海大世界，市南区的沿海一线景区全关闭。”青岛市市南区城管局海滨处处长杜希娟接受记者采访时说，为确保游客安全，及时封闭鲁迅公园、小青岛等景区，栈桥桥体也及时封闭，在八大关滨海步行道等部分风浪较大的区域拉上了警戒线，时刻提醒游客远离危险区域。3、附条件不起诉，让涉罪未成年人迷途知返近日，青岛市市南区检察院依法对一名涉嫌盗窃罪的未成年人作出附条件不起诉决定。小张和小王二人是同事也是舍友,平时关系不错。今年1月的一天,小张向小王借钱,由于小王刚饮酒归来想睡觉,就将自己的手机交给小张,并将微信支付密码告诉了小张,让小张自己转钱，小张转完钱后将手机还给小王。小张后被公安机关抓获。公安机关以小张涉嫌盗窃罪向市南区检察院移送审查起诉。检察官在案件审查过程中发现，虽然小张的行为涉嫌盗窃罪，但小张在犯罪时不满十八周岁，案发时一时起了贪念，做出错事。根据小张的犯罪情节和悔罪表现，可能判处一年有期徒刑以下刑罚。小张虽然父母在外地，但其姨妈在青岛长住，愿意照顾他，管教他，小张目前的工作单位也愿意对其观护帮教、挽救，小张具有监护帮教条件，符合附条件不起诉的适用条件。所谓附条件不起诉，是指检察机关对应当负刑事责任的犯罪嫌疑人，认为可以不立即追究刑事责任时，给其设立一定考察期，如其在考察期内积极履行相关社会义务，并完成与被害人及检察机关约定的相关义务，足以证实其悔罪表现的，检察机关将依法作出不起诉决定。4、到青岛吃夜市，老板送了2只“青岛烤虾”，结账时却“傻眼”了青岛是一个旅游城市，每年到了夏天以后，都有很多的游客，夏天最适合到海边去游玩了，还是一个避暑胜地，现在的青岛，有很多地方都已经商业化了，我们到青岛旅游的时候，晚上闲着没事干，找了一个夜市摊，准备喝点啤酒吃点烤串，点了一份啤酒，没想到直接是用袋子装上来的，不过还是蛮好喝的，这就是青岛的特色，因为喝了很多啤酒，老板还送了我们两只青岛“烤虾”，味道吃起来非常好吃，于是又点了一些，结账的时候却“傻眼”了。5、「畅●弹」给“青岛气象”硬核纠错点赞在发布台风“利奇马”信息时，作为政府官方信息发布渠道的“青岛发布”，因缺乏专业知识被“青岛气象”硬核纠错。纠错的过程，无心插柳地普及了气象知识。比如，目前一些地区仅仅发布了“台风预测”，而非“台风预警”。目前，青岛市政府新闻办公室发布致歉信，工作人员表示，将加强相关人员培训，杜绝此类事件再次发生。我们给“青岛气象”硬核纠错点赞，原因有两个。第一，这个纠错很硬气。“青岛气象”措辞严厉直接、不留情面，一方面出于专业。台风气象信息的发布，是极需谨慎的事。搞错了会引发恐慌，发布不及时也会导致损失。另一方面，硬气纠错也体现“青岛气象”的责任感。出于公心的“怼”，虽然直白、刺耳，但“怼”在了要害上，及时纠偏了容易产生误导的信息。这样的“怼”不仅不引人反感，反而让被“怼”者心生敬畏，致歉改正，加强培训，下不为例！第二个原因，火药味十足的纠错，带着一种可贵的较真精神。对“青岛气象”的较真，必然有一群人认为，何苦？“青岛气象”一怼成名，对其他政府部门也是一种示范。举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆|一杯酒,一座城",
        "content": "青岛有两种泡沫，一种是大海的泡沫，一种是啤酒的泡沫，两种泡沫皆让人陶醉。百年青岛，百年青啤。青岛啤酒，已经深深的融入了青岛的城市基因。宏伟而个性的建筑外观。博物馆入口。一般参观买普通门票就行，60元。含一杯原浆啤酒，一杯纯生啤酒，和一袋美味的啤酒豆。德国印记， Bier.百年颂。啤酒喷泉。A馆：历史文化。百年印记。百年印记。百年印记。早期海报。早期视频广告复现。早期报纸。历史转角。公司的愿景与使命。历史转角。新百年。历史转角。荣誉墙。产品墙。产品墙。产品墙。B馆：工艺流程区。早期设备。啤酒酿制工艺流程。历史转角。看仔细，小心被泼一身哦～世界啤酒波澜，可能是我见过最多的青啤造型了。原浆啤酒领取处～啤酒豆吃起来，原浆干起来！时光隧道。像被装在啤酒罐里，很适合团体凹造型。长长的艺术回廊可以继续凹造型。C馆：啤酒酿造与娱乐周边。现代化罐装啤酒生产流程。现代化瓶装啤酒生产流程。醉酒小屋，没错，就是快乐大本营上同理的那个。青岛啤酒周边，从启瓶器、杯子、护肤品、帆布包，到零食、玩具、服装，不一而足，一点都不比上海的星巴克烘焙工坊差。来青岛玩的小可爱们，都可以来打个卡，看看百年建筑，喝喝原浆啤酒，丰富一下啤酒文化，与世界干杯！Cheers！举报/反馈"
    },
    {
        "title": "在青岛啤酒博物馆,不仅有百年老厂房,更是了解啤酒文化的好地方",
        "content": "在青岛的你是否常在周末假期外出闲游呢？当然，在青岛这边适合周末外出闲游的好地方还是挺多的，正如：太平角公园、青岛信号山、小鱼山公园等等。对于上面的这些适合闲游的小众景点是否都已经打卡过呢了？而你是否还知晓在青岛有哪些不错的闲游好去处呢？不妨留言与我们大家分享一回，接下来我们也将为您推荐更多在青岛适合假期与好友外出闲游的好地方，让您想外出游玩可作参考。因此，今天我们来为大家分享一处在青岛蛮不错的适合假期闲游观赏的好地方：青岛啤酒博物馆。这座作为国内首家啤酒博物馆，可是在青岛青啤工业游的不错景点之选。不过感觉门票有些略贵，要是有学生证蛮值得来的。当然要是看是否喜欢啤酒文化了，喜欢的话在青岛还是很值得游玩观赏的。据说每一个购买了门票的游客，博物馆都会免费赠送一杯原浆啤酒，一包啤酒豆，一杯生啤酒，这点还是蛮不错的。青岛啤酒博物馆设立在青岛啤酒百年前的老厂房、老设备之内，是以青岛啤酒的百年历程及工艺流程为主线。博物馆主要分三个游览区域，百年历史文化陈列区，青岛啤酒的酿造工艺以及多功能互动休闲区。在博物馆我们可以很好的观赏了解到啤酒历史发展过程，在这里我们还可以看到啤酒的生产过程，正如我们喝的啤酒就是这么来的，整个观展过程，似乎还伴着浓浓的麦子发酵的气味，让人神清气爽。在这这里比较喜欢的是啤酒历史文化陈列区：橱窗里感觉最吸引人的就是那些特别版的啤酒外包装，蛮有特点的。还有在此区域还存放着青岛啤酒第一部广告，当然里面的广告词感觉绝了！“青岛啤酒既能开胃健脾，又可治疗脚气风湿肠胃病”感觉很厉害的节奏，哈哈！而在啤酒制酿造工艺：将制作的设备和材料展示在其中，似乎还有被炒过的麦子感觉很香，再在接近啤酒自动化流水线包装区，有一个啤酒花多媒体，在这里拍一张剪影十分赞哦！在广场中央是阿拉伯数字“100”雕像，据了解名为“百年颂”，是在2003年8月15日为了迎接青岛啤酒的百年华诞而立。感觉在青岛要是对于啤酒发展历史有兴趣的朋友，就蛮值得闲游观赏的，要是没有什么兴趣也就没有必要了。博物馆里还有一些醉酒小屋、答题机等娱乐设施，还是蛮全面。还有一点就是有给小朋友准备的无酒精度的啤酒味道饮料，也是挺不错的。然而在青岛的你是否有来过青岛啤酒博物馆呢？而在此游玩后的你对于青岛啤酒博物馆的印象感觉又是如何呢？不妨与我们大家分享讨论聊聊。青岛啤酒博物馆Tips：开放时间：08：30-16：30游玩用时参考：1-3小时适宜游玩季节 四季皆宜地址：山东省青岛市市北区登州路56-1交通：乘公交车在延安一路站下车即可好了，今天为大家介绍青岛啤酒博物馆的游玩资讯就到此为止，欢迎大家留言分享关于你与青岛啤酒博物馆有何游玩趣事，或许你的分享会成为很多人的参考哦！了解更多好玩有趣的旅行地，欢迎大家关注我们。带你看遍整个世界，与你分享旅途见闻！我们下期再见！举报/反馈"
    },
    {
        "title": "参观了青岛啤酒博物馆,又跟随大海的召唤来了一场刺激的帆船体验",
        "content": "周五来了，心情从上午开始就完全调成了另外一种制式。下班后部门例行小聚，撸串的同时做了一个决定：周末两天，杜绝颓废，携妻带子，来一场说走就走的旅行—去喝正宗的青岛啤酒，体验青岛大帆船。说实话周末能去的地方实在有限，身在苏北，最友好的短途线路非山东莫属了，共同的爱好（喝啤酒）几乎让我们同时想到了来青岛耍一耍。没有详细规划，早上加满油就一路向北向着大海和朝阳进发了。一路上大家携程游记，马蜂窝游记上搜索青岛的旅游攻略，最终大家一致决定，不能光喝啤酒，也要多了解一下青岛啤酒的历史，于是团购了青岛啤酒博物馆的门票。由于对帆船体验了解不多，再三搜索对比，终于找到了好评非常多的一家----青岛乘风破浪帆船俱乐部，也果断下单，并联系了客服，安排好了在第二天上午。实在有点匆忙，后面大家来玩的时候一定提前预约，特别是旺季，要不是客服热心的帮我们安排，以我们下单的时间，恐怕就要与帆船体验失之交臂了。中午到达后，博物馆门口简单吃完饭，就开始了博物馆参观。作为青岛名片的青岛啤酒，还是很建议去一次的。可以了解青岛啤酒的发展史，了解啤酒的生产酿造过程，亲眼见证一杯啤酒的诞生。特别是那个醉酒小屋，非常有意思。临走的时候，大家一致认为意犹未尽。话不多说来点图片吧第二天的帆船体验更是速度与激情并存。当亲眼看到龙骨型大帆船的一瞬间，（开始我是不知道什么是龙骨帆船的，经过教练的讲解才知道，简单的说就是类似不倒翁的原理，这样的帆船更加的安全）脑子里突然浮现出李白的诗句“长风破浪会有时，直挂云帆济沧海”。好像此时对这首诗的理解更加的深刻和真切。教练不仅和蔼，知识面也超级广，还特别的专业，听说青岛乘风破浪帆船俱乐部的教练，都是获得了美国国际ASA认证的。教练带着我们，升帆训练，转向训练，压舷训练……帆船体验的时光虽然短暂，但是却是留下了十分美好的回忆，来青岛除了“哈啤酒吃蛤蜊”还有个必不可少的项目就是-----帆船体验举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆,很新颖的一种展现啤酒文化的方式!",
        "content": "青岛啤酒博物馆设立在青岛啤酒百年前的老厂房、老设备之内，以青岛啤酒的百年历程及工艺流程为主线。分三个游览区域：A馆：百年历史文化陈列区，B馆：青岛啤酒的酿造工艺，C馆：多功能互动休闲区。广场中央是阿拉伯数字“100”雕像，名“百年颂”，2003年8月15日为了迎接青岛啤酒的百年华诞而立。青岛 啤酒博物馆，似乎是 青岛 的明信片，据说是世界一流、国内唯一的啤酒博物馆，位于登州路56号青啤百年前的老厂房之内。前身是 英德 商人为适应占领军和侨民的需要开办的啤酒厂，起名为“日耳曼啤酒公司 青岛 股份公司”，1914年第一次世界大战爆发， 日 本人占 领 青岛 后，将德 国人的啤酒厂购买下来，更名为“大 日本 麦酒珠式会社 青岛 工场”。啤酒博物馆的造型，大老远就能辨别出来。博物馆里面是介绍了啤酒酿造的过程，用到的一些设备，结尾还有一个现在进行中的啤酒生产流水线工程。博物馆建筑很漂亮，了解了解青岛啤酒的悠久历史！博物馆入口门前有一个水池，里面的水很清澈，鲤鱼很多，很美。这个博物馆把青岛啤酒做成了一个文化产业链了，很有意义。我对青岛啤酒博物馆印象特别好。这种因为企业发展到一定阶段成为文化产业继而形成旅游参观的形式，啤酒博物馆最能体现世界视野、民族特色、穿透历史、融汇生活的啤酒文化了。还有一个醉酒小屋，可以模仿喝醉后的感觉，其实就是那种晕晕的，无法走直线的样子，好多人尝试。我看到好几个孩子进去在里面都站不稳了。举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆,寻访青岛啤酒发源地,让生活因啤酒而充满欢乐!",
        "content": "青岛啤酒博物馆目前是青啤工业旅游的主要线路。青岛明信片青岛啤酒博物馆设在百年前的青岛啤酒厂老厂房内，一幢幢红色的洋房很有味道，靠马路的一幢房子屋顶上，装饰着一排排超大啤酒罐，格外醒目。百年历史广场中央是阿拉伯数字“100”雕像，名“百年颂”，是2003年8月15日为了迎接青岛啤酒的百年华诞而立。文化展陈这里展现着青岛啤酒与中国啤酒业的历史发展轨迹。顺着时空的脉络，通过详尽的图文资料，借助跨文化多主题的展陈，了解啤酒的神秘起源、中国的啤酒文化、青啤的悠久历史。酿造工艺展示真实的车间环境，神奇的全息影像，动静间再现老发酵池工作场景；现代化的啤酒生产线，高效的全自动化设备，见证了中国啤酒工业制造工艺的演进。互动休闲亲身感受啤酒的本源魅力，体验激情畅饮，让生活因为啤酒而充满更多的欢乐！品味原浆纯正青岛啤酒，原浆啤酒口味浓郁，特别好喝，外面喝不到喔！青岛啤酒博物馆，寻访青岛啤酒发源地，让生活因啤酒而充满欢乐！举报/反馈"
    },
    {
        "title": "让人感到丝丝醉意的博物馆-青岛啤酒博物馆",
        "content": "说起啤酒你一定忘不了它和小龙虾以及炸鸡的经典搭配，啤酒就像是一个神奇的存在解馋还解渴，今天我们就来探访青岛的啤酒博物馆吧。到青岛啤酒博物馆，感受不一样的啤酒文化，到这里看看啤酒的制作工艺以及啤酒的发展历史，好好地品一品杯中啤酒的历史映入我们眼帘的就是啤酒的生产车间复原效果了，这架子上的一排排刚刚制作出来的啤酒光是看着就感觉十分香甜。下面再到醉酒小屋走一番，你的酒量如何呢？万一走进去之后突然醉倒了那就真的是糗大了。到博物馆里看到最经典的青岛啤酒的样子，你还可以走及博物馆的其他展台，细细的品味啤酒老大青岛啤酒给我们带来的震撼。还原青岛人买啤酒的方法，直接从水龙楼里面放出来论斤卖的啤酒，不过更多人会用塑料袋装啤酒而不是木桶哈。举报/反馈"
    },
    {
        "title": "全国名酒企业博物馆欢聚一堂,青岛啤酒博物馆讲解夺魁",
        "content": "文化传承千年，美酒飘香万里。2018年12月12日-14日，由中国贵州茅台酒厂（集团）有限责任公司主办，茅台集团企业文化处·中国酒文化城承办的首届中国名酒企业博物馆交流活动在贵州茅台盛大开幕。此次交流活动旨在召集各名酒企业博物馆共同探讨新时期中国酒文化的继承与弘扬、创新与发展。中国名酒博物馆联盟中国的酒文化源远流长，各名酒企业以传承、弘扬中国酒文化为己任，建立了各具特色的酒文化博物馆，向世界展示了中国酒文化的独特魅力。在中国酒业发展史上，这是首次以举办名酒企业博物馆交流活动的方式进行酒文化挖掘和传播，意义非凡，足以留下了浓墨重彩的一笔。会议现场，与会各名酒企业博物馆达成共识，成立了“中国名酒博物馆联盟”。联盟将汇聚各名酒企业之力，弘扬和传播中国酒文化，进一步提升行业影响力，促进中国社会经济的长足进步。中国名酒企业博物馆讲解员风采展示大赛现场还举办了“2018年首届中国名酒企业博物馆讲解员风采展示大赛”，青岛啤酒博物馆讲解员代表叶露瑶以激情快乐的讲解、刚柔并济的舞蹈摘得桂冠。比赛分为主题讲解和才艺展示两个环节。不同于白酒的刚烈深沉和红酒的浪漫优雅，青岛啤酒博物馆讲解员代表叶露瑶以“醉”美青岛的快乐秘籍为主题的讲解，让现场听众感受到了啤酒的激情与快乐。一段“扇墨书简”的舞蹈，以山东齐鲁文化为背景，展现中华文化力与柔的美，惊艳四座，最终以绝对优势获得一等奖。中国名酒企业博物馆 文化传承奖活动现场，中国名酒企业博物馆文化交流活动组委会对有着卓越贡献的博物馆进行了表彰。作为国内首家、国际一流的专业啤酒博物馆，青岛啤酒博物馆是首家全国工业旅游示范点，首批工业旅游创新单位，更是“中国工业旅游的旗帜”\"中国工业遗产保护和利用名副其实的典范\"。基于青岛啤酒博物馆在文化推广中辐射出的影响力，组委会授予其“文化传承奖”。青岛啤酒博物馆董方馆长在会议期间分享了青岛啤酒工业旅游的发展历史和工艺。董馆长介绍，青岛啤酒博物馆载誉15年，已经成为中国品牌文化传播的典范，成为最具特色的城市体验地。青岛啤酒博物馆将继续品牌引领，品质发展，未来将作为具有国际一流水准的特色工业旅游品牌和啤酒文化产业基地，成为誉满世界的中国文化品牌。历史需要铭记，文化需要传承，中国名酒企业博物馆交流活动的成功举办、中国名酒博物馆联盟的成立，必将进一步推动中国酒文化在新时期的蓬勃发展，铸造中国酒业更为美好的未来！热烈祝贺文化传承千年美酒飘香万里中国名酒企业博物馆酒文化交流活动圆！满！落！幕！举报/反馈"
    },
    {
        "title": "青岛啤酒经常喝,啤酒厂你见过吗?青岛啤酒厂房对外开放了!",
        "content": "青岛是一座非常出名的旅游城市，它位于沿海地区。是一个国际性港口城市。这里还是著名的国家历史文化名城，和优秀旅游城市。每年夏季青岛都能吸引非常多的游客。而青岛非常出名的除了它美丽的海景之外，还有就是青岛的啤酒。青岛啤酒是我国最出名的啤酒品牌之一。大家应该都喝过青岛啤酒那大家有没有见过青岛啤酒的啤酒工厂厂房呢？其实青岛啤酒最初的工厂厂房已经建成了，青岛啤酒博物馆现在是对游客开放的。青岛啤酒博物馆是青岛啤酒股份有限公司建造的。是国内唯一的一所啤酒博物馆。啤酒博物馆就设立在青岛啤酒百年老厂房之间。啤酒厂房始建于1903年，是我国最早的啤酒工厂。当时是由英国人和德国人合资开办的。虽然工厂距离现在已经有一百多年的历史了，但是作为一个文物，这里保护的还是很好的。这所工厂见证了中国啤酒行业的发展。游览价值非常大。啤酒博物馆分为三个游览区域。其中最核心的区域就是历史文化区域。这里通过图文的资料，让游客了解啤酒的起源和青岛啤酒的历史。还有一些国内外重要人物来青岛啤酒参观时候的图片资料。这个区域内还有一些德国和日本友人捐赠的文物史料价值非常大。第二个区域就是生产工艺流程区域。这个区域主要就是以前青岛啤酒工厂的一些老建筑和老设备。以前工厂里的一些老设备，现在还被放在博物馆里，而且仍然可以使用。在老车间里，还放了发酵池，有模拟工人生产的模型。这极大地还原了当时生产啤酒的场景。多功能区域是可以凭借门票来免费品尝啤酒的，这里能够容纳非常多的游客。也有买纪念品的地方。同时这里设置了非常多的自动电子显示屏，游客可以用现代化的体验来深刻的感受啤酒制造过程的乐趣。其实现在这些老啤酒厂里的生产设备已经被淘汰了，随着科技的发展，现在的工厂已经发展出了自动化的流水线，不需要人工的参与，所以这些老的设备并没有什么利用价值了，但是他们见证了青岛啤酒的发展历史，具有非常高的收藏价值。如果大家来青岛旅游的话，一定不要错过可以见证青岛啤酒发展历史的啤酒博物馆。举报/反馈"
    },
    {
        "title": "最美山东——带你走进青岛啤酒厂,让你领略青岛啤酒的历史文化!",
        "content": "最美山东——带你走进青岛啤酒厂，让你领略青岛啤酒的历史文化！大家好，我又和大家见面了，很高兴大家来读我的文章，今天我给大家分享的是最美城市—青岛！为什么我要把这里说成最美城市呢？那是因为青岛在我心里真的是很美，我喜欢青岛的这种生活环境，我喜欢这里的空气，也许因为这里是沿海城市，所以空气特别的湿润，今天我要和大家分享的是青岛的啤酒博物馆，我也是佩服我的勇气了，一个酒精过敏的人在这里与大家分享青岛啤酒博物馆，那么大家就听我介绍一下吧！青岛啤酒博物馆，这一个有着百年历史的啤酒厂，这里的建筑是一幢幢的洋房，从外面看，一点也不像什么啤酒厂，完全是一个有钱人家的洋房，当我看到挨马路边上的屋顶有着超大容量的啤酒罐，我才醒悟，我来的是啤酒厂，在这里你可以清楚的看到青岛啤酒的生产设备，一看就就是有些年了，在这里还可以清楚了了解到青岛啤酒的历史，更让人兴奋的是可以喝到正中的青岛啤酒。刚进大门，就看到有一个100的数字，大家称它为“百年颂”，象征这青岛啤酒有着百年的历史，这里分为3个馆：1与历史对话、2与经典相遇、3与世界干杯，这几个分别代表着青岛啤酒百年的历史文化、青岛啤酒的生产艺术、还有就是大家活动娱乐的休闲场所，大家可以按照顺序一次游览。青岛啤酒百年历史，在这里清楚的记载了青岛啤酒是有德国人占领青岛后建造的，后来抗日战争时期由日本接手，随着时代的发展最终回到我们中国人自己的手中，当它回到我们中国手中后，青岛啤酒创出了显著成绩，在1948年的时候，那时候新中国刚刚成立，青岛啤酒注册青岛啤酒的商标，还拍摄了中国历史上第一个胶片广告。青岛啤酒的生产过程，在以前就是通过人工的生产，把原料和通过发酵、过滤、到最后的包装，随着社会的发展，现在都是有机器生产，通过流水线的工作，减轻人手力劳动，不仅生产快捷而又方便，现在生产的青岛啤酒已经走向全世界，在中国的每一个城市都可以喝到正中的青岛啤酒。这里还有一些休闲的场所，这里有骑自行车的，大家可以骑自行车来游览整个生产园区，还有3D效果的互动游戏，但是这里最好玩的就是醉酒小屋，当走进这里的时候，就觉得像喝醉的一样，这里的设计效果让人有一种昏眩的感觉，这里还开着一间青岛啤酒为主题的酒吧，还有一些专门负责出售的地方，大家如果有和啤酒的，可以买一些回去。在这里每一个来这里参观的游客，博物馆还会赠送大家一些小礼品，这样的待遇好像在其它地方是没有的，虽然我不能喝啤酒，但是这里的啤酒豆是真的好吃，这是一个老少皆宜的食品，是这里的特产哦！当我们出来博物馆门口，就可以开始填充自己的味蕾了，这里很多的海鲜大排档，各种各样的小吃，像我们这些吃货们，又走不动了，真是不能看到吃的，尤其是在青岛，我最爱的海鲜肯定是少不了了，还有很多打着青岛啤酒的酒吧，大家都可以品尝，好不容易出来一回，大家都要吃好，喝好，玩好，真是美极了！最美山东——带你走进青岛啤酒厂，让你领略青岛啤酒的历史文化！今天的文章就和大家分享到这里，喜欢我文章的朋友们，记得点赞加关注哦！举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆,书写几代酿酒人故事,文化底蕴不比德国少!",
        "content": "“走吧，我们一起去博物馆。”朋友很惊讶的看着我，似乎在说：你是认真的吗？和朋友解释一番，终于知道我说的博物馆不是普通的博物馆，于是我们一起约好明天出发。啤酒是青岛的一大特色，每一个去青岛的游客一定会喝一瓶青岛啤酒。青岛啤酒博物馆位于青岛市中心，好评不断，是一个很有特色的博物馆，每一个到了青岛的游客一定会到这个博物馆一探究竟。啤酒博物馆的开放时间为早上八点半到下午四点半，门前是著名的啤酒一条街，考虑之后，我们决定下午两点出发去博物馆，参观完之后到啤酒街吃晚饭。两点集合后我们坐上了前往博物馆的公交，半个小时候到达啤酒街。因为是世界杯的原因，啤酒街上挂了一串有一串的国旗，我们讨论了一下昨天激烈的球赛，就这样走到了博物馆的门口。大厅的装修是啤酒的样子，走进去就像是走进了啤酒瓶里。门票60一张，包括AB参观两馆以及品尝啤酒。我们决定先去A馆看看，进入A馆，首先看到的是最早的青岛啤酒，这个馆通过图片的形式告诉我们青岛啤酒的经历。从图片以及以前的文字报导中，看着青岛啤酒从建立到繁荣到衰败再到繁荣，感叹不已。除此之外，A馆还介绍了啤酒的起源与发展。展览了当代的上百种啤酒。参观完之后，我们从A馆出来进入B馆。进入B馆不禁发出了“哇”的一声。A馆展示的都是图片以及文字，B馆是实物，我们实实在在的看到了以前制作啤酒用的工具，它们都可以装好几百升啤酒，我就是跳起来也摸不到它的边。沿着参观线继续往前走，到了一个小房子里，里面有很多啤酒原料，每种原料都有独特的香味，还有工作人员在为我们展示原料的制作。全息投影也是这个博物馆的一大特色，继续往前走，是一间全息投影的房间。投影了一个正在制作的老爷爷，我正想认真的去看看具体制作，只听噗的一声，有水喷了我一脸，这个设计也是萌萌的啊。再往前走是一个大厅，工作人员为我们准备了刚制作好的啤酒以及啤酒都，大家走累了都会在这里品尝青岛独特的啤酒，对今天所看到的事情发表感想。我们在这里休息了一段时间继续往前走。我们进入了青岛啤酒现在正在使用的工厂，看着干净的机器有条不紊的进行流水线操作，看着我们平时喝的啤酒一瓶瓶装箱，不禁感叹现在科技的发达。我们到了最后的休息室，在这里不仅可以领取啤酒，现场乐队唱的歌也很好听，在这样的气氛中，大家都在放松开心的交流。参观到这里就结束了，我们都表示不虚此行，果然是一个与众不同的博物馆。随后我们在啤酒街吃了东西，天色暗下，我们也收拾好东西，回到了自己所住的地方举报/反馈"
    },
    {
        "title": "路过青岛啤酒厂,看见门口排队喝酒这阵势,你什么感受",
        "content": "当青岛啤酒又端起来的时候，我的心情是无比的爽，那么酒哈起来吧。夕阳西下，夜幕降临，上班的回来了，上学的也回家啦，恰好又是周末，出去哈杯酒，撸个串，吃个小海鲜吧。在啤酒之都青岛，仅在市内就有青啤三个啤酒厂，分别是登州路的啤酒一厂，沧口的啤酒四厂，台柳路的啤酒二厂。昨天傍晚路过啤酒二厂，远远就看见一排排发酵罐高耸林立，很是壮观。一辆辆拉啤酒的卡车鱼贯从厂门口进出，天热了，这啤酒的销量还真是好。近水楼台先得月，靠近酒厂好喝酒，作为青岛人最大的福利就是，每天可以喝到最新鲜的青岛啤酒。尤其是在啤酒厂门口喝酒，那感觉更事不一样。这不，虽然天色还没完全黑下来，啤酒二厂门口的几家饭店已经爆满，有的还需要拿号排队等候，再晚一点这里有多火爆可想而知。在啤酒厂门口最起码不会喝到假酒吧，我想假酒运到这里应该比真酒成本还贵吧，呵呵。不过外地朋友来青岛完全没必要去这种地方凑热闹，在青岛能喝到正宗啤酒的地方很多，比如遍布大街小巷的啤酒屋，那里面每天供应的啤酒都是啤酒厂当天下线的，并且菜价和环境综合性价比较高。看看这就是昨晚我在啤酒屋喝的鲜啤酒，一扎只要8元钱（3斤），入口清香冰爽，口感一点不比在啤酒厂门口喝的6元一斤的原浆差。点击关注，来了呼我，带你们哈啤酒去。青岛本地的朋友，有时间也约起啊。举报/反馈"
    },
    {
        "title": "转圈青岛啤酒博物馆的感受:原浆啤酒给我来一打!",
        "content": "对于喜欢喝酒或者不喜欢喝酒的人，啤酒都是相对能够接受的一种酒。在啤酒的江湖中，不得不说，青岛啤酒还是牢牢占据着一席之地的。而任何一个能在江湖立足的人，必然都有两把刷子。要么名门望族，要么独占山头，要么机缘巧合，要么师承名门。而青岛啤酒虽然看似是师出名门，但细致起来确实自力更生。1903年德国人与英国人合资创建了日耳曼啤酒青岛股份公司，1916年公司被日本收购，1949年，青岛解放，更名为是“国营青岛啤酒厂”，2008年成为北京奥运会官方赞助商，2010年，第五次登榜《财富》杂志”最受赞赏的公司”。可谓历史久远，与民族命运相连。所以，去青岛的第二件事，就是参观青岛啤酒博物馆。第一件，当然是睡觉了！啤酒博物馆在地图上很明显，也很容易找到了。只是青岛地势崎岖，上公交车后最好能找个位置坐下来，以免被甩出窗外。下了公交站后，就看到了水泥做的啤酒瓶上贴着“中国特色商业街”的牌子。周围也有许多标志都是啤酒瓶的样式，我承认，的确蛮有特色的。往前走几步路，就可以看到青岛啤酒博物馆的大门。大门旁边是售票大厅。普通门票60元/人，包含一杯原浆、一杯纯生和一包啤酒豆。60元是符合我等身份的，不要为了那一根烤肠就选了80元的，可能不值。因是某程订的，出票慢，让我等了好久，才进去。另外吐槽一句，青岛收费的公园特别多。这点体验真的不好。从售票厅进入啤酒大院，就可以看到下图这红黄相见、顶着一排啤酒的房子，大红大绿大橘，竟然不俗，不得不说，设计师挺牛的。青岛啤酒的logo，赶紧拍张照，以证明我曾经来过。因为有前楼挡着，所以不知道院子有多大。参观入口就在这栋全国重点文物保护单位里，是早期的青岛啤酒厂的建筑。楼前绿树成荫，百花绽放，甚是舒服。进了这神奇的房子，就会有四五十年代的油画把你带回到某个特殊的年代。就像下图，青岛啤酒竟然和强身补血有着某种神秘的关系。画中人物可能也是当时的明星吧。连桃园三结义都出现在了广告上，“青岛啤酒、驰名天下”，广告词很是威武霸气。而且言语甚是客气，处处带着“请”字，不得不说很讲文明、很树新风。其他的一些广告宣传画也是色彩十足，很有年代感。4月10日青岛啤酒“提高质量纪念日”的来由，竟是因为在出口香港的啤酒中发现了洗瓶毛刷。不得不说，质量是一个企业发展的根本，不重质量，只有死路一条。就算你是低档次的产品，但同样要注重质量。前一段时间爆出的小龙坎火锅底油重用事件就让人很是震惊，而小龙坎却一副无所畏惧的样子。互联网时代创业快，垮得也快。报纸上的青岛啤酒收归国有后的青岛啤酒厂油画再往前走就是近现代青岛啤酒公司的一个宣传大厅，墙上的各色画册都在讲述着青岛啤酒的理念和历史。青岛啤酒的核心价值观是诚信、和谐、开放、创新。使命则是：用我们的激情酿造出消费者喜好的啤酒，为生活创造快乐。来来来，看看青岛啤酒的文化墙上玻璃橱柜中摆放的啤酒让人眼花缭乱，高矮胖瘦，三三一组，在射灯的照耀下，很有酒吧的感觉。下图的这些罐装、瓶装啤酒，有多少人能够认全呢？又有多少酒中豪杰品尝过呢？企业做大做强，还是离不开系列产品的支持。接下来参观的是啤酒的制作流程，也就是在逛车间。下图的这个工人正在忙着查看相关指标。这是真人还是假人？博物馆里详尽介绍了青岛啤酒的原料，制作过程，以及采用的一些工艺，而且都有专业的科学解释，供人学习。怎么说呢，这其实反映出青岛啤酒对产品的自信和魄力，很值得其他企业学习。博物馆里还摆放了一些人偶，模仿生产原料加工的每一步。好的产品，就应该注重每一个细节。青岛啤酒天上来纳尼，封建时代都已经有啤酒了？看着很像古埃及的上流社会啊...这么多啤酒...瓶子吧！花样真多，不仅有汉字，还有英文，不亏是国际大品牌。排队领原浆啤酒的人很多，都挤不上。等了十几分钟，终于得到了一杯。透明的被子中装着沉甸甸的新鲜的原浆，往吧台上一放，远远望去，竟然一种宁静沉淀之美。原浆的味道的确不错，要比平时喝的啤酒更加醇厚些，而且又是冷冻过的，味道果然不错。甚至舍不得一口喝完，配着啤酒豆一小口一小口的品尝，这滋味谁不爱？不由得想起了之前参观可口可乐尝到的浓度更高的可口可乐，那滋味也真的很棒。我就不明白了，为什么不对外卖这些口感更好的啤酒，是不是因为我们太穷？进博物馆之前就在幻想啤酒豆的样子，进来之后才发现，所谓的啤酒豆就是花生米嘛......啤酒豆，多洋气的名字，味道和花生米没啥太大区别，配上啤酒还是不错的，在老家我也这样吃。而且这一袋啤酒豆有点少，酒尚未喝完，花生豆早已空空如也。博物馆的最后一段行程是一些个活动空间，里面有不少游戏器材。比如下图的赛车、醉酒小屋等，都适合年轻人体验。不过人太多，我就只能站在旁边看看了。吃喝玩乐学，博物馆做的还是面面俱到的。从屏幕可以到看到里面的人醉醺醺的样子游览的最后是又回到了一个大的餐厅，专供喝酒的。门票除了包含一杯原浆外，还有一杯纯生。纯生啤酒就在这个大厅的服务台自取。要了杯酒，找个位置坐下，看着大厅中间的电视播放着一些球赛，听着周围游人的谈天说地，竟也是一种享受。餐厅人很多，而且和外面的街道相连。啤酒博物馆的出口就在这里。博物馆的一侧还有一家青岛特产店，出卖各种海鲜、啤酒豆和啤酒。最后，我觉得青岛啤酒博物馆还是很值得一游的，虽然门票贵了点，但博物馆展出内容丰富，而且还能尝到原浆味道，还算可以吧！有去过的小伙伴们可以在下方留言讨论哦举报/反馈"
    },
    {
        "title": "扩散!青岛方特、青岛啤酒博物馆等10处景点将暂时关闭",
        "content": "记者6日从青岛方特梦幻王国获悉，因园区项目升级改造，青岛方特梦幻王国将于6月9日-6月11日暂停营业。此外，青岛多处景点也将暂时关闭。青岛电视塔关闭记者从市南区旅游局获悉，青岛电视塔8号开始关闭。八大关景区内场馆关闭记者从市南区旅游局获悉，八大关景区内场馆都已关闭。世嘉都市乐园停止营业世嘉都市乐园6月9日到11日停止营业，6月12日恢复营业。青岛贝林博物馆停业青岛贝林博物馆6月8日到11日停业，6月12日恢复营业。青岛汉画像砖博物馆闭馆青岛汉画像砖博物馆6月8日到11日闭馆四天，6月12日恢复营业。藏马山千禧谷.森林公园暂停营业藏马山丹溪温泉暂停营业青岛藏马山国际旅游度假区业态中，藏马山千禧谷.森林公园6月7日-6月18日暂停营业，藏马山丹溪温泉6月9日-10日暂停营业。道路交通博物馆闭馆5月16日，青岛包头路小学学生在山东青岛道路交通博物馆了解一款老爷车复制品。新华社发（王海滨 摄）道路交通博物馆6月8日到10日闭馆。青岛啤酒博物馆闭馆青岛啤酒博物馆于2018年6月4日至6月11日闭馆，青岛啤酒纯生之旅于2018年5月30日至6月11日闭馆。两馆同时于2018年6月12日起正常开放。青岛·海底隧道博物馆暂停对外开放青岛·海底隧道博物馆将于2018年6月8日至6月11日暂停对外开放，2018年6月12日起正常开放。来源：半岛客户端编辑：岛岛举报/反馈"
    },
    {
        "title": "不来青岛啤酒博物馆不知道,中国啤酒还有这么多历史!",
        "content": "青岛啤酒博物本着尊重历史、挖掘历史、保护历史、再现历史的宗旨，同时综合专业性、国际性、前瞻性、趣味性、和谐性为一体。\t 图片来源：魏巍/视觉中国青岛啤酒博物本着尊重历史、挖掘历史、保护历史、再现历史的宗旨，同时综合专业性、国际性、前瞻性、趣味性、和谐性为一体。\t 图片来源：魏巍/视觉中国青岛啤酒博物本着尊重历史、挖掘历史、保护历史、再现历史的宗旨，同时综合专业性、国际性、前瞻性、趣味性、和谐性为一体。\t 图片来源：魏巍/视觉中国青岛啤酒博物本着尊重历史、挖掘历史、保护历史、再现历史的宗旨，同时综合专业性、国际性、前瞻性、趣味性、和谐性为一体。\t 图片来源：魏巍/视觉中国青岛啤酒博物本着尊重历史、挖掘历史、保护历史、再现历史的宗旨，同时综合专业性、国际性、前瞻性、趣味性、和谐性为一体。\t 图片来源：魏巍/视觉中国青岛啤酒博物本着尊重历史、挖掘历史、保护历史、再现历史的宗旨，同时综合专业性、国际性、前瞻性、趣味性、和谐性为一体。\t 图片来源：魏巍/视觉中国举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆,门票虽贵,但啤酒好喝",
        "content": "啤酒虽然是舶来品，但却是中国人最喜欢的酒之一。喝白酒味儿冲，红酒味儿淡，还是啤酒最爽。所以，春夏秋冬，总有人吃饭的时候会点两瓶啤酒。而在中国，喝啤酒的应该都知道青岛啤酒。其实，青岛不仅有青岛啤酒厂好，还有一个青岛啤酒博物馆。虽然门票不算便宜，但毕竟还送了两杯青岛原浆，和一包花生豆，总体还是很推荐的。青岛啤酒博物馆是青岛啤酒股份有限公司投资将近三千多万在百年前的青岛啤酒老厂房改建的国内唯一的啤酒博物馆。因此，院内的建筑大都还是几十年代的欧式建筑。青岛啤酒博物馆分为啤酒文化区、生产工艺区、品酒区等等。最初看到的就是啤酒文化区，这里展示了大量青岛啤酒从建厂到逐步发展的过程。各种颜色鲜艳的贴画非常有年代感。青岛啤酒虽然建在中国，但却远销国外。博物馆中还能看到当年的标签、广告宣传。当然，这里也对青岛啤酒厂的企业文化做了介绍，比如质量日的由来，管理组织架构等等。看了是这些介绍，才知道青岛啤酒厂之所以能够存在百年好，而且跻身世界五百强，靠的还是实力啊。展示区也摆放了许多青岛啤酒，这些瓶瓶罐罐各有特色，有许多是我没有见过的。估计在口味上面也会有不小的差距吧，真想都尝尝！日常喝的大都是罐装的，看不出有太大的区别。反而那些用玻璃瓶装的，款式好多。喝完后，瓶子还能当个艺术品。啤酒天上来.....有人知道这是什么好原理吗？我听说是有透明管道的，不过不敢上去触碰。工艺生产区里摆放着制作啤酒的各种器具机器，从发酵到制作到成品产出，都有比较详细的介绍。啤酒的生产工艺还是挺复杂的。不过如今生产线基本上都实现了自动化，生产车间应该也改变了不少。最期待人心的自然是品酒区。在这里大家可以免费领取两杯啤酒，一杯原浆，一杯纯生，还有一包香甜的花生豆。先说啤酒豆，味道真的不错，很脆很甜，而且口有余香。再说这里的原浆和纯生比外面的啤酒口味要醇一些，而且有点厚厚的感觉，没有那么苦，用料应该足了不少。我连着尝了两杯，还是意犹未尽。所以，大家一定要尝尝哦！啤酒博物馆还有一条啤酒隧道。身在其中，可以看到昏黄的颜色和流动的啤酒，但只可远观不可亵玩也。从这里出去还有醉酒小屋等游乐设施，还算有趣。啤酒博物馆的出口是一处品酒区，意犹未尽的客人可以在这里品尝更多的青岛啤酒，或者买一些带回家去。如今春节降至，是时候准备机箱啤酒与家人同饮了。举报/反馈"
    },
    {
        "title": "百年青岛啤酒厂改造收尾,变欧洲古堡",
        "content": "青岛啤酒厂改造 工程进人收尾阶段，百年老厂将啤酒文化融入其中的花园式古堡，将以崭新的姿态迎接八方来客。在青 岛啤酒厂园区，青岛啤酒老发酵楼披上了欧洲古堡的外衣。红色的仿砖墙墙面、半圆形的拱券精美的连拱、红色的挂瓦、高耸的钟楼……-.一处细节都融人了岛城红瓦绿树的城市气息，也承载着百年老厂的欧洲风情。1903年，德国人带着当时先进的酿酒技术与啤酒酵母远涉重洋来到青岛。112年后，从这幢欧式古堡风格的酿造大楼里，瓶瓶散发 着浓郁麦香的啤酒走向世界。据介绍，此次青岛啤酒厂改造工程除了对园区内部设施及设备的升级外，特别对上世纪九十年代建造的酿造大楼进行了整修，将其外观打造成古堡式的建筑风格。改造后的酿造大楼与园区内的百年建筑、花园形成辉映，使整个园区在建筑外观上形成统一的欧式建筑风格。举报/反馈"
    },
    {
        "title": "走进青岛啤酒博物馆,带你感受啤酒的灵魂",
        "content": "青岛啤酒博物馆大楼如果说，啤酒工厂是啤酒的肉身，那么啤酒博物馆便是啤酒的灵魂。一个有历史，有文化的啤酒品牌，是受人崇敬的。美食无限好，只是少啤酒。啤酒是我们日常小聚不可缺少的一部分，而酒，也逐渐成为食文化里的一个方面。如果你想要去了解青岛啤酒，最好不过的便是来到青岛啤酒博物馆。整个啤酒博物馆分为A馆、B馆和C馆。A馆：与历史对话——百年历史文化陈列区；B馆：与经典相遇——青岛啤酒的酿造工艺；C馆：与世界干杯——多功能互动休闲区。从大门走进去，是一阵阵扑鼻而来的小麦香味。随后你还能看到一块大大的牌匾，还有记忆天数的时间的牌子。世界啤酒博览区域走进A馆，你可以看到自青岛啤酒成立以来的所有历史，毫不夸张地说，走进去，仿佛就是进入了青岛啤酒的历史古都。在这里，嗅着窗外飘香而来的麦香，慢慢移步，追随青岛啤酒的脚步。通过图文资料，了解啤酒的起源和青岛啤酒的悠久历史、荣誉、青岛国际啤酒节、国内外重要人物来参观访问的情况。展现了许多从欧洲和全国收集的文物、图片、资料以及青岛啤酒各个阶段的实物。青岛啤酒的发展历程B馆，是生产工艺流程区域，包括一些老建筑物、老设备、车间环境和生产场景，在生产流程中每一个代表性部位放置的影像设备，可形象生动地介绍青岛啤酒的生产流程及历史革命。此外，还有令人惊叹的啤酒上流技术。为重现历史原貌，博物馆在老糖化车间的老发酵池，设置了工人生产劳动的雕塑模型，同时复制老实验室场景和工人翻麦芽场景，再现古老发酵工艺。馆内还通过现代立体投影科技展示啤酒的过滤工艺流程。工人翻晒麦芽的场景C馆，这是一个你不能错过的小馆，在品酒区的墙上，是青岛啤酒的历史陈列台，上面摆满了各式各样的啤酒。来到品酒区，你可以免费获得一小袋啤酒豆，还可以免费领取一杯原浆啤酒，那味道，淳淳诱人，你还可以在此畅所欲言，或者把你对青岛的蜜语留于留言墙。多功能互动区域，这里有动感单车，骑着它兜一圈青岛的海边。答题区域，约上三五个小伙伴，一起在抢答的过程中享受青岛啤酒的乐趣。动感单车体验区总而言之，你想要通过啤酒经历的事情，青岛啤酒博物馆都会为你想到，在这里，只有穿越，只有欢乐，只有未来。青岛啤酒博物馆，值得你去一睹它的容颜。举报/反馈"
    },
    {
        "title": "走,去青岛啤酒博物馆赏“花”!",
        "content": "在百年酒香萦绕中，“啤酒精灵”璀璨绽放。近日，一场以酿酒原料“啤酒花”为主题的沉浸式展览在青岛啤酒博物馆正式开展。本次展览以“花为酒而生”为主题，通过现代化、科技化的手段铺陈关于啤酒花的植物形态、种类分布、生长过程、采收加工、酿酒用途等内容。通过趣味性、科普性、互动性相结合的沉浸式体验方式，为游客们讲述啤酒花的前世今生。本次展览特别适合亲子研学，甫一开展即成为岛城亲子研学打卡新地标，已经吸引了众多家庭带娃前来赏“花”。以花为媒 探知青岛啤酒文化之源啤酒花是啤酒酿造过程中不可或缺的原料之一，它成就了啤酒的香味苦味和细腻泡沫，还具有防腐杀菌和澄清麦汁的作用因此被称为“啤酒精灵”。啤酒花的出现，造就了啤酒种类的全新裂变，丰富多元的啤酒文化继而成型。以深度挖掘啤酒文化为目标，青啤博物馆首次将视角瞄准啤酒酿造的原料之一——啤酒花，打造国内首个沉浸式啤酒花展，让每一位走进青岛啤酒博物馆的游客在穿梭历史，畅饮啤酒之余，还能深入“花丛”，撷花以究啤酒之源。展览布局分“探花寻源”“知花究秘”“百花争妍”“花样翻新”“啤酒花文创产品展”“互动留念”六大展区，区区有亮点，步步有惊喜。开启沉浸式体验之旅，探寻这朵神奇的花“探花寻源”厅通过环绕投影，沉浸式展示啤酒花的“前世今生”，游客们跟随啤酒花精灵一起穿古越今，跨越重洋，去认识这朵神奇的花。目前世界各地共有200多种啤酒花，种类纷繁，各有千秋。“知花究秘”厅的世界啤酒花博览，用矩阵方式为你展示了108种啤酒花，足以让你大开眼界。尽管啤酒花均为绿色，在外形大小及气味上却存在明显差异。“百花争妍”厅特别设置“闻香识类”体验，通过嗅觉的感知对啤酒花有更加独特的认识。在“花样翻新”厅，啤酒酿造模拟墙生动再现了啤酒花在啤酒酿造过程中的神奇功效。随着啤酒花添加的品种、时机、用量和工艺的变化，无数种独特风味应运而生。匠心花样生活 啤酒花文创产品“花样百出”啤酒花不仅能酿酒，还能护肤？不要吃惊，在沉浸式啤酒花展现场，青岛啤酒博物馆独家研发的以啤酒花为核心的文创产品格外引人注目。据研究表明，啤酒花提取物有明显的抗氧化活性，用于护肤品中可起到柔软肌肤、镇静、消炎等作用，特别适合女性养护肌肤，因此备受游客欢迎。此外，植入啤酒花元素的折扇、手机支架、靠枕、咖啡杯等集创意与颜值一体的文创产品，也轻轻松松收获了不少真爱粉。这些基于啤酒花而匠心打造的文创商品让人忍不住想一窥究竟。最后的“精灵空间”厅设置啤酒花网红打卡墙，还为游客赠送啤酒花纪念明信片，盖章处留言盖章，留下你的花语感言，“啤酒精灵”拍照框也成为游客竞相拍照的网红打卡点。博物之旅，从“花”开启。青岛啤酒博物馆“花为酒而生”啤酒花主题沉浸展将一直持续到明年3月，门票价格仅20元/人，且青岛啤酒博物馆针对青岛市民推出“两人同行一人免单”的惠民举措，平均每人才10元钱。基于展览的趣味性、科普性、互动性，且展览时间横跨整个寒假，是亲子游和研学游的佳选。这个冬天，一起来青岛啤酒啤酒博物馆赏“花”学“识”吧！举报/反馈"
    },
    {
        "title": "青岛啤酒博物馆,国内最好玩的啤酒主题博物馆,用塑料袋装啤酒喝",
        "content": "用塑料袋打啤酒是青岛人最接地气儿的生活方式，都说青岛人的幸福生活三要素是“喝啤酒，吃蛤蜊，洗海澡“，做一天青岛人就要从喝青岛啤酒开始。  到青岛啤酒博物馆，就可以全方位了解青岛啤酒，还有很多互动体验。博物馆里面分AB两馆，随着参观可以了解青岛啤酒的历史品牌文化和制作工艺的改进，青岛啤酒场的流水线和车间很壮观，看到青岛啤酒如何从生产线上被生产出来。青岛啤酒博物馆是国内最好玩的啤酒主题博物馆，当然也有文创周边，我到博物馆最喜欢逛文创，特别有意思。独立设计的胶带，啤酒花，啤酒酵母等系列的护肤品，还有最受欢迎的青岛啤酒造型巧克力都非常可爱，最有趣的体验是我用自己的照片打印成青岛啤酒的酒标，获得了一瓶属于自己定制的青岛啤酒。  提示：博物馆门口有存包柜。可以提前上网预约门票。博物馆里可以用门票换一杯青岛原浆啤酒，一杯纯生啤酒和一包香甜美味的啤酒豆。啤酒味道正宗清凉特别解暑，不过小朋友就不要喝喽。举报/反馈"
    }
]