[
    {
        "title": "青州博物馆新馆,封顶大吉!",
        "content": "00:41博物馆新馆项目是我市重点打造培育的精品文旅项目，项目位于仰天山路以东、凤凰山路以北，主体面积5万多平方米。外观造型为中心对称式，以中国传统建筑的“高台，阙楼”为原型，用现代设计手法进行抽象简练，取其意境，外形简洁清远，人们可登高望远，一览全景，成为全园园林式布局设计的“点景”之笔。项目主要建设展览区、藏品库房区等六大功能区，建筑体量大、功能繁多、工艺复杂，需要满足文物保护、陈列展览、科学研究、休闲娱乐等各项功能。工程自开工建设以来，施工单位积极克服不利因素，优化组织实施，想方设法加快工程建设进度，确保工程保质保量有序推进。项目建成后，将成为国际先进、国内一流的综合性大型博物馆，对提升青州文化知名度、带动全域旅游提档升级、促进青州经济社会发展都具有重要意义。举报/反馈"
    },
    {
        "title": "青州博物馆馆藏文物《铜铺首衔环》",
        "content": "00:31《铜铺首衔环》属西汉（公元前206年—公元8年），高27厘米，宽17厘米，厚13厘米，2007年于青州市西南召嘉墓出土。举报/反馈"
    },
    {
        "title": "实拍青州博物馆高古玉,图文并茂学习古玉鉴定知识,提升眼力!",
        "content": "我曾居青州一年有余，闲暇时间，喜欢逛青州博物馆，于是便有了如下馆藏古玉照片。一、玉璧篇东汉水银沁白玉璧，通高20.5厘米。1982年青州谭坊镇马家冢子出土。玉质温润，玉材罕见。璧肉内区饰蒲纹一周，并有158个乳丁，外区饰螭纹。出廓上方镂雕双龙纽，纽中央透雕篆书\"宜子孙\"三字。这是青州博物馆的镇馆之宝，不论玉质还是工艺、沁色，都是古玉瑰宝，档次极高。这是另一件出廓玉璧，玉质与沁色方面，与“宜子孙”玉璧有相似之处，可惜已残。东汉时期的玉器比之西汉有所不及，但是这两件玉器，却让人眼前一亮，叹为观止。青州出土的分区玉璧，这是汉代葬璧的典型器，内区饰蒲格谷纹，外区为兽面纹。通过细节图可以看出，这种玉璧的加工工艺，既有推磨，也有刻画。推磨乃徒手抓握片状磨石类或金属，带动解玉砂来回反复作用；刻画是徒手抓握尖锐的细石器，直接在玉器表面刮蹭。这件蒲纹玉璧，生坑，特别漂亮。在这件器物面前，我驻足良久，想象着如果能上手的话，盘出来该是什么样子。二、玉剑饰特别大气的玉剑璏，整体土沁，玉种极好，相信它曾经的主人，一定十分珍爱这把配剑吧。玉剑珌，局部白化，使得这件美玉更加古拙。三、玉猪握东汉玉猪，八刀工艺，灰皮自然，端庄厚重，为典型器。这件猪握，整体鸡骨白，想必是玉质较差，没能守住原来的样子，被岁月摧残不轻。玉猪握也是典型的汉八刀工艺，仍旧是推磨产生，并非砣具所为，这种大斜面，非常犀利，硬朗。四、其他青州博物馆古玉，还有一件玉牌饰，呈鸡骨白，虽然为普品，但也是很美的。商代玉兔，鸡骨白，神韵非常好。青州有商代大墓——苏埠屯，档次很高。青州博物馆玉器不多，但很有代表性。欢迎玉友们关注转发收藏，咱们一起养玉。举报/反馈"
    },
    {
        "title": "青州博物馆:悠悠文明 古风绵长",
        "content": "本文转自【人民日报】；青州博物馆，坐落于鲁中山区沂山山脉北麓，是全国首批83家一级博物馆中唯一一家县级综合馆。 青州古文化遗址众多，先后经历了后李文化、北辛文化、大汶口文化、龙山文化、岳石文化，前后相继，一脉相承。青州博物馆最早可追溯至1887年青州培真书院内的博物堂，是中国最早的博物馆之一。 青州博物馆现有馆藏文物5万余件，国家珍贵文物3000余件，门类齐全，包括陶瓷、青铜、书画、石刻、玉器等。博物馆常设青州历史、陶瓷精品、古代书画艺术、香山汉墓出土文图、石刻雕塑、石刻碑碣等展览，突出青州特色。 明状元赵秉忠殿试卷 填补我国明代宫廷档案的空白 赵秉忠，明代青州郑母镇人，万历二十六年（1598年）状元。1983年，他的第十三代孙赵焕彬捐献此卷。全文共19折册页，通高47.6厘米，中间行文高35.7厘米，三层宣纸装裱，封面、封底系全绫装裱。 北京故宫博物院专家鉴定，殿试卷为明代原物，为国家一级文物，它填补了我国明代宫廷档案的空白，成为海内外孤本。 全文分前后两大部分，前一部分是作者及其上三代的简历，为仿宋体，共4行。首折上方，有篆书“礼部之印”方印，封条上盖有“弥封关防”的水印。后一部分为正文，共15折册页，共2460字，用馆阁体小楷写成。试卷首页右上角顶天有朱书“第一甲第一名”6个大字。正文之后是大学士及礼部尚书、兵部尚书、户部尚书等9位阅卷官的官职和姓名。 赵秉忠在殿试卷中言语中肯，针砭时弊，被钦定为“第一甲第一名”，即状元。 明中期至清前期，青州科举鼎盛，据不完全统计，明清时期青州出过进士80余人。 东汉“宜子孙”玉璧 刻有文字的汉代大型玉璧 “宜子孙”玉璧1982年出土于青州市谭坊镇马家冢子东汉墓。圆形，出廓璧。通高20.8厘米，直径15.5厘米，内径2.6厘米。新疆上等和田玉雕琢而成，间有墨色，玉质温润，玉材罕见。 玉壁内区饰有蒲纹及158个乳丁，外区饰蟠螭（盘曲的无角之龙）纹，出廓上方两边透雕双龙纹钮，钮中间透雕篆书“宜子孙”三字，是“子子孙孙宜室宜家”的简称。 这块“宜子孙”玉璧以体形大、雕刻精湛而著称，是目前国内刻有文字的汉代大型玉璧之一。 玉匠因材施艺，巧妙利用了该玉璧白色玉质上有云状墨玉部分的特点，艺尽其材，用阴刻线突出图案轮廓，碾琢成一对活灵活现的双龙，出没于祥云之中。二龙造型均有中国风格， S形构图充满了动态美。该玉璧保持了和谐统一的美感，是汉代玉器的上乘佳作。 金环首 青州域外贸易往来的见证 金环首2004年出土于青州东高镇西辛村的战国齐墓。纯金，圆环形，高5.6厘米，宽5.4厘米。 战国时期，以齐长城为界，以北为齐国，以南为鲁国，古青州的辖区范围覆盖了今天的整个山东半岛，今青州市区域始终地处齐国的腹地，经济发达，丝织兴盛，也是王公贵族频繁活动的地方。 2004年，山东省考古所与青州博物馆组成联合考古队，对位于青州一处战国齐墓进行抢救性发掘，出土了大量带有异域风格的金银器、玉器、漆器，其中包括金环首、玉剑璏（wèi，剑鞘旁的玉制附件。古人佩剑，以带穿璏而系之腰间）、银盒、象牙茕（qiónɡ，骰子）等，墓主人的身份地位很高，应为田齐贵族。 金环首，是剑把手，整体造型是鹿鹰的结合体。战国时期青铜器发达，但金器并不多见。这种造型的器物在东亚、西亚发现过，属于斯基泰文化。 金环首的出现，说明早在战国时期，青州就与域外有贸易往来。古青州生产的丝绸很有可能通过陆路销往斯基泰人生活的地区。 此外，青州博物馆的彩绘陶器也异常珍贵。2006年，青州香山汉墓陪葬坑被发掘，出土了各类陶器、陶俑、青铜器、铁器3000余件。这些陶器、陶俑表面大都保留色彩鲜艳的彩绘，是目前我国同时期同类文物中彩绘保存很好的一批，为研究西汉时期的历史提供了珍贵的实物资料。 举报/反馈"
    },
    {
        "title": "小众旅游之山东青州:青州博物馆,县城里的国家级博物馆",
        "content": "亲爱的小伙伴们，今天小编继续在山东省青州市寻宝了！今天可是真正意义上的寻宝哟！兔子今天来到了位于山东省青州市范公亭公园西端的青州博物馆。青州博物馆是我国现存唯一的一个县城里的国家级一级博物馆。同样也是一座综合性的地志博物馆，展品颇具精品性、特色性、科学性、艺术性。大家快来跟随我的脚步看看吧！青州博物馆进入博物馆内部之前，青州博物馆的外体建筑就已经深深地吸引住了我的眼球。这是一座古典雅致的座合围式仿古建筑。建筑古色古香，让你置身其中，马上能够体会到与当今钢筋水泥堆砌的现代建筑完全不同的历史文化氛围。分分钟就把我带到参观博物馆的情境之中。青州博物馆建筑怀揣着万分期待，走进博物馆后的小编，更是惊喜万分。展区总共分为两层，博物馆虽占地面积不大，藏品的价值却绝不打折。馆内设置珍藏有佛像精品陈列厅、古字画陈列厅、青州简史陈列厅、玉器陈列厅、石刻雕塑陈列厅等的多个专题展厅。珍藏各类文物多达两万余件。具体如何，让小编给大家一一介绍一下吧。佛像精品陈列厅在所有的藏品之中，最具特色的当属出土于始建于北魏时期龙兴寺遗址的数百尊石刻佛教造像。这些佛像无一不雕刻精湛、造型优美。每个佛像都像是在对我微笑，让我的心情变得很好。由于出图时间较晚，所有的佛像都保存得很好。有的佛像的袈裟甚至都栩栩如生，颜色鲜艳，贴金和彩绘技艺都非常高超。让人看了，无不精绝。佛像的质地也很丰富，包括陶、铁、木、泥、花岗岩、石灰石、汉白玉等七种质地。青州博物馆精品佛像古字画陈列厅古字画陈列厅是青州博物馆镇馆之宝的陈列处。在这里，你可以看到全国唯一的殿试卷真迹——赵秉忠的状元殿试卷。兔子实在是震撼于这个古代学霸的严谨度。通篇2460字中，没有一个错别字，并且由楷书书写，字迹非常工整，试卷上还有朱批的“第一甲第一名”的字样，让人深深惊叹。古字画陈列厅青州简史陈列厅“海岱惟青州”，在青州简史展厅中，小编震撼于七千年的人类文明史。这里厚重的文化遗址，是青州历史，乃至华夏历史的见证。这一件件的精美文物，好像在向我们诉说着几千年前的生活趣事。青州简史陈列厅玉器陈列厅在这里，小编又领略了另一件镇馆之宝。那就是汉代宜子孙玉璧。目前，汉代的“宜子孙”玉璧在国内仅存三件。而青州博物馆藏有的这一块是迄今为止发现的体量最大、质地最好、艺术性最高的一件。玉替为和田墨玉，透雕篆书\"宜子孙\"三个字，能够看见这件宝贝，我真的觉得自己很幸运。为了探究它的前世今生，小编特意补上了《潍坊国宝方档案》，感兴趣的小伙伴也可以去看看呦！宜子孙玉璧石刻雕塑陈列厅最后一站，小编来到了石刻雕塑陈列厅。这里有丰富多样、多姿多彩的画像石，这些石刻雕塑文物是在两汉至明清时代于青州本地出土的。石刻多种精彩绝伦的人物和动物形象。 不得不感慨一句，古人的手工艺真的是太精湛了！石刻雕塑陈列厅一下午的青州博物馆之旅结束了，但是我深觉，想了解中国几千年的历史，对我来说依然是道阻且长。历史本就是一本厚厚的书，它既直白、又深奥，既现实，又神秘。所以每到一处，只要是有博物馆，小编就一定要去看看。在这里，你可以触及到这个城市最初的温度，从而获得最深的感触，大家也快快加入我的阵营吧！往期回顾：小众旅游之山东青州-古九州第一州，悠悠历史游小众旅游之山东青州：大美云门山，惬意自然游举报/反馈"
    },
    {
        "title": "1996年山东一学校修建操场,挖出了青州博物馆镇馆之宝",
        "content": "1996年，山东省青州市一所学校在修建操场，突然一直轰鸣的推土机似乎有些异样，当工作扒开浮土，现场的人都吃了一惊，一个大小50余平方米、深度不到3米的窖坑内，藏着400余尊残破佛像，数量之多、年度跨度之大世所罕见，由于这里曾经是建于北魏时期、毁于明代初期的一个古老的寺院——龙兴寺的遗址，这一批佛像被命名为青州龙兴寺佛像窖藏。后来专家从题材和雕刻技法上进行判断，这批佛教造像时间跨度覆盖北魏、东魏、北齐至隋、唐、北宋时期，绝大多数完成于公元5至6世纪的南北朝时期，特别是北魏建国后，大力倡导推广佛教，巨大的石窟佛教在这一时期兴建，青州也成为了当时的一个佛像制作中心。这批残破佛像也成了历史的见证，经过文物人员的努力，完成了拼接和修复，重现焕发了生机，现藏于青州市博物馆。通过对比这批龙兴寺佛像中北魏和北齐时期的佛像，可以发现一个明显的差异，北魏时期的佛像大多是背屏式造像，服饰往往是较为宽松的长衫，面部颧骨突出，是典型的秀骨清像的风格；而北齐时期的佛像风格有了明显转变，背屏浮雕变为单体圆雕，服饰从宽松变为贴身，面部造型也变得圆润。为什么会有这么显著的差异呢？首先是佛像制作材料的差异。彪悍的鲜卑游牧民族在统一中原后对佛教推崇备至，举世闻名的云冈、龙门石窟便是在他们统治的时代开始先后开凿。因此，北魏时期的佛像大多是带有背屏的造像，这是依山开凿修建大型造像的石质材料的特质决定的。但在龙兴寺的佛像造像，制造材料转化为当地多产的石灰石，石材的硬度使得造像时对原始材料的可控性不强，不适合刻画繁琐复杂的具体物象，从而逐渐衍生出北齐时期的风格，将突出的小形体归纳在大的扁圆状的躯干中，产生了带有抽象意味的线依附于体的中国式表达的佛教造像。其次是文化交流的影响。中国的初期的佛教造像深受外来佛教艺术的风格影响，在公元四世纪印度艺术的主流代表笈多美术进入中国，中亚画家曹仲达在传播过程中发挥了重要作用。而曹仲达恰好是北齐境内的画工，其画作的典型特征是“衣服紧窄”，被称为“曹衣出水”，北齐时期的佛像造型明显受到“曹衣出水”艺术风格的影响，将不同空间的形体归纳在平面中——将高点压低，将低点填平，具体在造像中则是衣纹压缩在躯干中，将复杂的装饰皆依附在扁平的圆柱躯干中，突出了平面化的处理。最后是青齐地区本地文化的体现。青齐地区受南朝文化的影响时间较长，这与青齐地区与南朝政治上的影响息息相关，青齐地区受南朝的统治近 60 年，之后归入北朝，北朝孝文帝改革，又提倡模仿南朝的典章之物。所以在南北朝时期，青齐地区在不同程度上一直受南朝文化的影响。而南朝文化中，人物画模式的特点是造型精确，形象圆润，设色艳丽，这一文化传统影响到后来的北齐佛像造像。因此，北齐造像还部分保留了贴金和彩绘的传统工艺，色彩鲜艳。北魏和北齐佛像造像的差异，还体现在刀法上，北魏时期运用的平直刀法是犍陀罗造像的主要雕刻技法特征，北齐时期的圆润刀法是笈多造像的主要雕刻技法特征。刀法不仅仅使用在衣纹的雕刻上，同时在佛像和菩萨像面部的雕刻也有体现。 青州龙兴寺出土的大批窖藏佛教造像，为研究中国佛教艺术史提供了重要的实物资料。特别是对比了两个时期佛教造像的差异，更让现代人领略了不同文化在碰撞融合过程中焕发出的生机和光彩。举报/反馈"
    },
    {
        "title": "潍坊青州市:旅游市场回暖 省内外游客争相打卡青州博物馆",
        "content": "00:38齐鲁网·闪电新闻8月17日讯随着旅游市场逐步回暖，到潍坊青州旅游的人越来越多，青州博物馆成了众多游客的打卡地。8月16日上午9点，青州博物馆门前临时预约等待游览的游客已有不少。自7月中旬对省外游客开放以来，线上预约游览青州博物馆的人数一直呈满额状态，临时预约的游客只能排队等候。走进博物馆的游客，十分珍惜游览机会，流连于展厅中，与历史对话，感受文物背后的故事。为了更好地满足游客们的需求，青州博物馆按上级文旅部门的要求，从7月中旬开始及时调整了开放规定，控制每天的预约人数在1000人以内，团队游则需要提前两天预约。青州博物馆宣教科副科长张安生说，“我们线上预约现在也比较科学，方便我们对整个客流量的大数据控制。实施这个规定以来，博物馆现在的日接待量基本上都是达到一个爆满的情况，可以说自疫情得到基本控制这样一个情况下，我们博物馆的整个旅游情况，呈现了一个很明显的一个上升和回暖的趋势。”青州电视台 王振环举报/反馈"
    },
    {
        "title": "镇馆三宝让人叹为观止!青州博物馆邀你一起“云赏宝”",
        "content": "01:44山东青州博物馆在2008年被国家文物局评为“国家一级博物馆”，是入选单位中唯一的一家县级综合性博物馆。馆中的镇馆三宝更具浓厚历史文化底蕴。历史墨香在青州，博物馆邀你“云赏宝”啦！记者：张力元、王欢、于秀梅编辑：吴一蒙新华社音视频部制作举报/反馈"
    },
    {
        "title": "「特色馆藏之旅」青州博物馆+乐道院· 潍县集中营博物馆+杨家埠...",
        "content": "早上驱车前往青州博物馆，青州博物馆是一座综合性地志博物馆，是国家一级博物馆，也是全国唯一个县级市的国家一级博物馆。它收藏文物之丰富和品类之珍贵，在中国同级博物馆中名列前茅。下午驱车前往乐道院· 潍县集中营博物馆，乐道院集中营旧址记录了日本军国主义的凶残暴行，与遗存在世界各地的法西斯集中营遗址一样，都是人类伤痛的记忆，也是二战期间，国际侨民与中国人民团结反抗日本法西斯正义斗争，及国际主义精神的象征。第二天早上驱车前往杨家埠民间艺术大观园，园内设风筝厂、民俗馆、年画馆、风筝博物馆、古店铺一条街、文物馆、嫦娥奔月台等数十个景区。园内以年画、风筝杨家埠民间艺术大观园为主导，民风民俗为主题。让游客在体验风筝扎制、年画印刷等乐趣，同时也可以领略到几百年前杨家埠人的生活方式。下午驱车前往诸城恐龙博物馆，诸城恐龙博物馆位于山东省诸城市，是中国第一个县(市)级恐龙博物馆，馆内陈列着世界上最高大的鸭嘴恐龙化石骨架——“巨大诸城龙”（高9.1米，长16.6米），被中外专家誉为“世界第一龙”。展示有世界上最大的“巨型诸城暴龙”和最原始的“诸城中国角龙”等化石骨架以及恐龙骨骼化石、蛋化石等极具代表性的恐龙化石。珍藏于神妙龙骨厅的巨大恐龙股骨化石被誉为“华夏第一奇骨”。结束两天愉快的旅程，返回温馨的家。防疫措施及安全保障每天都要对景区进行严格消毒；售票处用身份证实名购票、登记和测体温；所有游客进入景区必须佩戴口罩，排队间隔不少于1.5米；游客入住酒店，非家庭成员必须一人一间。举报/反馈"
    },
    {
        "title": "葛天为潍坊青州博物馆在线打call 大美山东人杰地灵",
        "content": "日前，知名演员葛天，回到家乡山东，到访潍坊青州博物馆，在个人社交平台，发布了一条赞美家乡文化的动态，获得众多网友点赞！葛天写到：“全国唯一县级城市的国家一级博物馆 ，镇馆藏品赵秉忠状元卷和‘宜子孙’玉璧，还有极著名神秘的佛造像们。乱世里留下的佛光，即使残存依然平静喜悦。面山负海古诸侯，信美东方第一州。大美山东，人杰地灵！”在舞台上，葛天是演技精湛、受人喜爱的演员，在生活中，她是勤奋认真、乐观爽朗的山东女孩。不得不说，葛天真是一位优质明星，在电影《黑暗迷宫》、《武松斗杀西门庆》等作品中，演技非常在线，拍戏以外，更是承担起一个社会公众人物的责任，热心公益，成为“自闭症儿童”的守护天使，呼吁大家关注环保，为环卫工发声，此外，为家乡的宣传，也是不遗余力！葛天为家乡博物馆打call，发表自身感受与期待，呼吁网友关注历史文明，为传承民族优秀传统文化，贡献自己的力量！举报/反馈"
    },
    {
        "title": "青州博物馆,可惜只开了三个展厅",
        "content": "青州博物馆古九州分布图青州博物馆馆藏文物青州博物馆馆藏文物青州博物馆馆藏文物青州博物馆青州博物馆展厅青州博物馆馆藏文物四种颜色代表了祭祀中的天地日月青州博物馆馆藏文物青州博物馆馆藏文物举报/反馈"
    },
    {
        "title": "青州博物馆,感受青州龙兴寺佛像惊世之美",
        "content": "中国那么大，我想去看看。带你去一个你曾经去过或者没去过的地方。青州博物馆，感受青州龙兴寺佛像惊世之美在全国130座国家一级博物馆中（截止2017年），山东青州博物馆是首批，而且是目前唯一列入国家一级博物馆的县级博物馆。想想就知道，这里一定有不少的“宝贝”。2015年青州博物馆（免费）《尚书禹贡》载，大禹治水成功，依山川、河流的走向将当时的地域划分为九州，“青州”即是其一。正东为青，“其色为青，故曰青州”，青州即由此来。青州博物馆更是汇聚了古青州7000年文化精华，馆藏文物有5万多件，国家珍贵文物就有一千多件，其中国家一级文物达140多件。2017年博物馆与青州古城、云门山联合申报为国家5A旅游景区。现馆是1984年建成的，以当时的眼光看，是符合当时历史条件的。博物馆整体为四合院式明清风格的仿古建筑群。博物馆因1996年出土龙兴寺遗址窖藏佛造像而闻名于世。石雕佛头像（北魏—东魏）高150cm龙兴寺始建于北魏，明初被毁，共存世800余年，是当时全国著名的寺院之一。1996年推土机在学校操场施工时，无意间推开了沉默千年的龙兴寺遗址佛教造像窖藏，面积只有50多平方米、纵深3.45米，共出土北魏至北宋将近五百年的石、陶、铁等各类佛教造像600余尊，数量之多，造像之精美，贴金彩绘之完好，跨越时间长，为我国佛教考古史上所罕见，被评为当年全国十大考古新发现之一。贴金彩绘石雕三尊像（北魏—东魏）局部飞天龙兴寺窖藏中的造像90%以上属于东魏、北齐时期，其中北齐时期用青州本地出产的石灰石雕刻的石像为最多，绝大多数上施彩绘和贴金，部分保存较为完好，实属罕见。贴金彩绘石雕佛立像 北魏（386-534）晚期贴金彩绘石雕三尊像 北魏（386-534）晚期魏晋南北朝时期，青州和全国一样，进入了长达400年的战乱与割据状态。青州先后归曹魏、西晋、后赵、冉魏、前燕、前秦、后燕、南燕、东晋、刘宋、北魏、东魏、北齐等少数民族政权管辖。政权的频繁更迭，也带来了空前的民族、文化的大融合。同时经济发达为文化繁荣奠定了坚实的基础，特别是佛教文化在南北期时期的青州得到了长足发展。龙兴寺佛像工艺超绝自成一格，最出色的是北魏、北齐的那部分，形成了独具特色的艺术风格——青州风格。造像面相圆润，长眉杏目，嘴角含笑，薄衣贴体，衣纹简化，有的甚至周身不雕刻衣纹，以展露身体曲线的起伏与优美。完美的肉体、精细的雕工，以及鲜艳华美的敷彩贴金，让人目光不舍得离开。以窟像以高浮雕背屏式和单体圆雕造像为主，采用线刻、浮雕、透雕、平雕等多种技法，辅以贴金、彩绘等装饰技术，具有极高的艺术水准。贴金彩绘石雕三尊像 东魏—北齐（534-577）佛与菩萨的形象庄严静穆，优雅精致，富有艺术感染力。即使是个门外汉，也会为那些石像夺目的外观、巧妙的设计、精致的工艺和寄托的美好所吸引。柔润的面孔，精美的服饰，美到让人想哭。菩萨冠上雕刻一小蜜蜂，生动的萌萌的只可惜，绝大多数佛像已被严重损坏，甚至有火烧或修复的痕迹。从现在的这些造像来看，应为北宋灭佛运动所毁。也有专家持不同观点，认为是金兵入侵所毁。文物界对龙兴寺佛教造像有很高的评价，“新中国成立以来佛教考古史上的奇迹”、“地方特色鲜明，为中国美术史的研究提供了珍贵的资料”。青州龙兴寺佛像成为我国文物对外三大专题展览（西安兵马俑、四川三星堆青铜器）之一。青州博物馆分十二个展厅，2015年我到去时只看了一楼石刻雕塑、石刻碑碣、龙兴寺佛教造像。二楼展厅因为原因没有开放，没看上。青博三大镇馆之宝龙兴寺佛教造像、宜子孙玉璧和赵秉忠状元卷。宜子孙玉璧（网图）宜子孙玉璧以体形大（通高20.8厘米），上等的和阗玉雕琢，目前国内唯一一件刻有汉字（宜子孙）的汉代大型玉璧而著称。赵秉忠状元卷（网图）近1300年科举考试史上到底出过多少位状元，口径不一，但状元卷在古代属国家机密，大陆保留下来的状元卷却仅此一张。如此珍贵之物如何流落民间，至今无处可考。1983年，赵氏第13代孙将这件留传了四百多年的传家宝献出。好消息是2020新馆项目已经开工，预期会有更好更美的青州博物馆在等着你。青州是历史文化名城，还可以到“修旧如旧”的青州古城区看一看。宋皇佑三年（1051）范仲淹从杭州调任青州任知州，虽任职不足两年，但为百姓做了很多好事，百姓为其建范文正公祠，离青博不远。北魏写下《齐民要术》的贾思勰也是青州（益都，今寿光）人。举报/反馈"
    },
    {
        "title": "青州博物馆又获墨宝,赵义成捐赠书法长卷《青州颂》",
        "content": "“文化名家郭谦、赵义成图书、书法捐赠仪式”在山东省青州市博物馆南厅二楼会议室隆重举行。本次活动由国家一级博物馆青州博物馆和青州市图书馆主办。出席本次活动的嘉宾有：京城著名文化学者、《作家报》副总编郭谦及夫人邢志玖，临沂市著名书法家赵义成，青州著名书法家张明堂教授、潍坊工程职业学院牛守祯教授、张桂荣教授、王孔安教授，书画家蔺玉祯先生，黄岛文化馆江瑞福先生.王瑞霞馆长在欢迎词中说：“首先，我们欢迎京城著名学者郭谦先生及夫人邢志玖到青州来，欢迎临沂书法名家赵义成到青州来，我们感谢他们对青州的厚爱，感谢他们的捐赠。郭谦先生在文学、文史、书画、艺术评论诸多方面取得了杰出成就，每年都有书画巨作出品。这次他创作了几幅书法大作品很精美，创作了精美的散文《青州颂》，并策划，请赵义成老师创作了颜体书法长卷《青州颂》，这些作品非常有收藏价值，丰富了我们的馆藏，将会推动青州的文化繁荣与建设，我们未来将会做好他们的作品展览、宣传和保存工作。”张庆刚馆长在讲话中说：“今日我们很荣幸获得郭谦先生两套精品图书，并意外的收到了郭谦先生的两幅书法作品。过去我们接受过很多文化名人的图书捐赠，这一次再次得到郭谦先生的青睐，喜获他的图书。我们一定做好郭谦先生的图书展示、阅读工作。我们也欢迎郭谦先生、赵义成先生来我馆指导工作。”郭谦在讲话中说：“我多次参观青州博物馆、范公亭公园等景点，觉得青州山清水秀人美，城市有特殊的味道，爱上了青州。去年我写过有关青州博物馆等景点的游记，今年春又在回忆回味中创作了精美散文《青州颂》，我请临沂书法名家赵义成用颜体楷书创作出《青州颂》书法长卷。我曾向中国现代文学馆、通州区图书馆、江海博物馆、如东县图书馆等十余家单位进行过捐赠。这次对青州的捐赠是我今年在山东、山西、河南等城市开展系列捐赠活动的开幕式，我将写出更多美文赞美祖国河山，讴歌时代，策划和创作出更多书法精品奉献给社会，推动文化事业的发展。”赵义成在讲话中说：“2016年我有幸参加了郭谦先生在现代文学馆的捐赠仪式，郭谦先生对社会的大爱、历史责任感极大地感动了我，从此我与郭谦先生成为朋友。郭谦先生的《青州颂》文章朗朗上口，言辞精美简练，充满了饱满的爱青州的情感，是一篇传世的佳作。因此，我花费了一个月时间创作《青州颂》书法长卷。我与郭谦先生是第一次合作做公益捐赠，未来，还会做更多次。青州书法名家张明堂教授在发言中说：“今日有幸参加郭谦、赵义成老师的捐赠仪式，我很激动。郭谦是京城著名作家、书画家、学者，热心文化的传播。我们知道现在是一个经济时代，青州是全国有名的书画市场。过去，外地的艺术家一般是奔着利益而来，而今天郭赵两位老师不是为了金钱，而是为了推动我们青州文化事业发展，奉献大爱，做公益捐赠而来。他们的精品，尤其书法长卷可称国宝。我们青州这个城市有海纳百川的胸襟，欢迎他们多带好作品常来青州交流、展示。”现场气氛热烈活泼，掌声不断，惊奇不断。最后嘉宾们在青州博物馆大门前留影合照，圆满地结束了本次活动。举报/反馈"
    },
    {
        "title": "向世界讲好山东故事 外媒记者青州博物馆对话历史",
        "content": "7月3日上午，“向世界讲好山东故事——欧亚国家新闻官员与记者山东行”集中采访活动走进青州市博物馆，欧亚国家新闻官员与记者们现场参观了青州市博物馆的馆藏，感受千年文化风采。青州市博物馆坐落于潍坊青州城旅游区，为仿古建筑群，常设8个展厅，现有馆藏文物5万余件，国家珍贵文物3000余件，是目前全国130家国家一级博物馆中唯一的县级综合性博物馆。青州博物馆最著名的文物是1996年龙兴寺遗址窖藏出土的400余尊佛教造像，时间跨越北魏至北宋，长达500年。外媒一行首先参观了青州历史(史前-1840)展厅，分不同时期了解了青州的历史文化。接着又参观了古代书画艺术厅，青州博物馆的镇馆之宝之一、全国闻名的《状元卷》就在这里陈列，通过讲解，外国友人们了解到了中国古代的科举制度，感受了中国浓厚的文化底蕴。随后外媒一行又来到了龙兴寺佛像展厅，龙兴寺佛像也是青州博物馆的镇馆之宝之一。巴勒斯坦总统府官员亚赞·阿尔布拉赞叹道：“在我们国家从未见过佛像，从这些佛像中能够感受到中国悠久的历史文化，学到很多知识。”“看到这些陈列着的佛像，能感受到当地政府对文物的重视，也希望我们国家能够重视文物，把文物保护起来。”菲律宾《自由人报》的记者说。举报/反馈"
    },
    {
        "title": "欧亚媒体记者走进青州博物馆感受千年文化风采",
        "content": "中国山东网-感知山东潍坊7月3日讯 （记者 孙小茹）7月3日上午，“向世界讲好山东故事——欧亚国家新闻官员与记者山东行”集中采访活动来到潍坊，走进青州市博物馆，欧亚国家新闻官员与记者们现场参观了青州市博物馆的馆藏，感受千年文化风采。青州市博物馆坐落于潍坊青州城旅游区，雄踞美丽的洋溪湖畔，为仿古建筑群，常设8个展厅，现有馆藏文物5万余件，国家珍贵文物3000余件，门类齐全，包括陶瓷、青铜、书画、石刻、雕塑、玉器、古籍、杂项等，是目前全国130家国家一级博物馆中唯一的县级综合性博物馆。通过展览充分展示青州悠久的历史和璀璨的文化，发挥着讲好“青州故事”的重要作用。青州博物馆最著名的文物是1996年龙兴寺遗址窖藏出土的400余尊佛教造像，时间跨越北魏至北宋，长达500年。这批造像因数量多、品种全，雕刻精美、贴金彩绘鲜艳完好、跨越时间长，引起社会各界的高度关注，被评为“1996年全国十大考古新发现”“中国20世纪100项考古大发现”，被誉为“中华人民共和国成立以来佛教考古史上的奇迹”“改写东方艺术史及世界美术史的重大发现”，为研究我国北朝佛教的历史、艺术提供了有力的证据。龙兴寺佛教造像先后到国内外各地博物馆举办外展50余次，展出数量1300余件，引起社会高度关注。外媒一行首先参观了青州历史(史前-1840)展厅，分不同时期了解了青州的历史文化。接着又参观了古代书画艺术厅，青州博物馆的镇馆之宝之一、全国闻名的《状元卷》就在这里陈列，通过讲解，外国友人们了解到了中国古代的科举制度，感受了中国浓厚的文化底蕴。随后外媒一行又来到了龙兴寺佛像展厅，龙兴寺佛像也是青州博物馆的镇馆之宝之一。巴勒斯坦总统府官员亚赞·阿尔布拉赞叹道：“在我们国家从未见过佛像，从这些佛像中能够感受到中国悠久的历史文化，学到很多知识。”“看到这些陈列着的佛像，能感受到当地政府对文物的重视，也希望我们国家能够重视文物，把文物保护起来。”菲律宾《自由人报》的记者说。为促进中国与欧亚国家新闻领域交流与合作，向世界讲好山东故事，传播山东声音，6月30日，中国外文局与山东省人民政府新闻办公室联合举办的“向世界讲好山东故事——欧亚国家新闻官员与记者山东行”集中采访活动拉开帷幕，活动邀请来自阿富汗、巴勒斯坦、菲律宾、黎巴嫩、土耳其、乌兹别克斯坦、伊拉克等国家和地区的新闻官员和记者走进济南、淄博、潍坊、青岛参观访问，近距离感受山东悠久的历史文化、独特的人文风情和新时代现代化强省建设取得的新成就。举报/反馈"
    },
    {
        "title": "百年丁香今又盛开,潍坊青州博物馆首款文创产品优雅上线",
        "content": "2020年的丁香花季如约而至，门前的这两株百年丁香更像博物馆的守护者，默默的见证了几代青州博物馆人的成长。今年，青州博物馆不仅带领大家继续赏花，而且，携手青州市非遗传承人，推出了百年丁香系列文创产品。精心设计打造了纯手工、纯天然护肤精油皂、植染丝巾等。愿你也做一个丁香般的优雅女子！纯天然护肤精油皂植染丝巾来源：潍坊市青州博物馆举报/反馈"
    },
    {
        "title": "声游青州|青州博物馆“商 马头饰件”背后的历史密码",
        "content": "02:58青州博物馆《商 马头饰件》03:48来自文旅青州讲解：青州博物馆杨潇“出车彭彭，旂旐央央。天子命我，城彼朔方。赫赫南仲，玁狁于襄”。大家好!我是青州博物馆的讲解员杨潇。刚才我们听到的这首诗出自《诗经》中的《小雅·出车》，它形象的描绘出了古代战车千乘所向披靡的壮阔景象。而马是战车的主要组成部分和动力源，今天我要为您介绍的是陈列在青州博物馆简史厅的一组商代马头饰件。这组马头饰件分别是当卢、节约、泡、衔和镳。其中当卢是一种放置在马头鼻子与额头之间的护具。展出的这件当卢高16厘米，尖叶形，正面饰三角纹。当卢背面上下两端各有一个横鼻，用于连接固定。节约和泡则起到了连接和装饰的作用。那什么是衔？什么是镳？它们都安装在马的什么位置呢？没骑过马的人可能会觉得，马头部左右系着两根绳子，就可以左拉、右拉控制马前进的方向，其实不是。仅仅是系在络头上的绳子根本不足以控制马的前行方向，需要更加“精密”一点的设计。这种设计就是：衔和镳。络头和衔、镳组合在一起，以此控制马头的方向。这件镳制作非常精细，整个马镳呈螺状，直径10.4厘米，中间有一圆孔，背面有四个鼻钮。围绕圆孔的是一组夔纹，夔纹首尾相接，外层略微突起。那么这一批造型如此精美的青铜器到底出土于哪个墓葬？墓主人又是谁呢？其实它们出土于青州市东夏镇村东的苏埠屯墓群，苏埠屯墓群是山东省级文物保护单位，也是山东省最为重要的商代遗址之一，即便放眼全国亦属罕见。从墓制规模来看，墓主人可能是仅次于商王的方伯一类人物。千年的时光在岁月中静静地流淌，马车木质的部分早已腐朽，而这些车马上的饰件，却完好无损的留存了下来，让我们感受到了延续千年的历史和文化的独特韵味，而它们也在默默的记录着悠悠历史长河中的波澜起伏。当 卢   当卢，是一种放置在马头鼻子与额头之间的护具。展出的这件当卢高16厘米，尖叶形，正面饰三角纹。当卢背面上下两端各有一个横鼻，用于连接固定。铜 泡   铜泡与节约起到了连接和装饰的作用，铜泡内部通常有鼻钮或横梁，用于革带穿梭。马 衔   马衔， 俗称“马嚼（jiáo）子”，连着缰绳套在马嘴巴上的金属部分，借以控制马匹的活动。马 镳   马镳（biāo）与衔配套使用，贯于衔两端，显露于马口两旁。展出的马镳呈螺状，直径10.4厘米，中间有一圆孔，背面有四个鼻钮。围绕圆孔的是一组夔纹，夔纹首尾相接，外层略微突起。电子手绘图片：西安美院雕塑系陈益新举报/反馈"
    },
    {
        "title": "青州博物馆:中国唯一一个存在于县级市的国家一级博物馆",
        "content": "在大多数国人的印象里，国家的一级博物馆，一般都存在于中国各直辖市、省会及重要地级城市中。而在山东中部的一个县级市里，竟然有一个国家一级博物馆。说到这里，山东的小伙伴大概都猜出来了。没错，它正是山东潍坊的青州博物馆。 青州博物馆 青州曾是华夏古九州之一，自古为兵家必争之地。自秦汉至明清时期，一直都是东方的军事文化重镇。特殊的地理环境造就了青州独特的文化氛围。比起山东的其他地方，这里有着更为久远的历史。作为一座有历史的城市，这里的博物馆自然不会落于下风。青州博物馆的八个展厅分别展示了青州简史、陶瓷、佛教造像、书画艺术、石刻雕塑、石刻碑碣、玉器和青铜塑像，内容之丰富，在国内其他县级单位地区绝无仅有，称得上是一枝独秀。青州博物馆内陈列的文物器皿青州博物馆整体设计为一四合院式仿古建筑群，展厅分为单檐、重檐歇山式建筑。金色琉璃瓦覆顶，檐牙高啄，金碧辉煌，各展厅间有回廊相通，具有浓郁的传统色彩。陈列展览坚持精品化、专题化的原则，突出本地特色，集科学性、艺术性、观赏性于一体，雅俗共赏。馆内收藏文物近四万余件，三级以上文物近两千余件，国家珍贵文物就有一千多件，馆藏有明代赵秉忠的殿试卷、东汉“宜子孙”玉璧、战国玉人、龙兴寺遗址出土的佛教造像等举世无双的珍稀文物。青州博物馆青州博物馆凭借身份证可免费游览，如果第一次来到青州这座小城，一定要进去好好参观一下。毕竟，它的等级定位摆在眼前呢！相信一定不会让各位喜欢历史文物的朋友失望的。举报/反馈"
    },
    {
        "title": "青州博物馆,让历史文物重新焕发光彩,带你体验不一样的“青州”",
        "content": "青州博物馆位于山东省青州市范公亭公园（范公亭路）西端，是一座综合性地志博物馆、国家一级博物馆。来到青州，大家最先想到的可能会是云门山、黄花溪等非常著名的景区，但有一个地方，不管说什么也要去，那里充满历史的厚重气息，如你所想，就是青州博物馆，先介绍一下它的大致情况吧，青州博物馆，始建于1959年，1984年异地新建。博物馆占地40亩，建筑面积12000平方米，收藏各类文物2万余件，推出了简史陈列、陶瓷器、玉器、青铜器、书画、古货币、碑碣、石刻、革命文物等10个专题陈列厅。看完这些，是不是有些迫不及待了，那么，接下来敬请欣赏历史文物带给你的奇妙体验吧！不光历史文物令人着迷，这里的风景也不错，站在桥上，你可以慢慢欣赏桥下的粼粼波光，感受微风拂过脸颊的轻柔，享受阳光挥洒在身上的温暖，颇有一番“小桥流水人家”之感。桥附近有许多郁郁葱葱的树，树包围着房屋，仿佛士兵恪尽职守，保护着自己的营地不受丝毫伤害。它们在阳光的呵护下显得是那么强壮、自信。再看这里，是房屋围绕着树，桃花开满树梢，粉的像霞，好像一个个闭月羞花，沉鱼落雁女子，漂亮极了，你可能会不自觉地被它们吸引，忍不住想要摘它，可心中还是不忍心破坏它的美，仿佛你一摘它下来，便是犯下什么不可饶恕的罪过，走到中间，你会发现有一个水池，池中还立着一块石头，让人感觉有些突兀和别扭。如果把池塘看作一个圆，那么这块石头就是这个圆的圆心，这样形容在合适不过了。好了，现在来看一看被历史封存的文物又是怎样的风采。上图是一尊佛像，可以看到的是，这尊佛像似乎缺少了双臂，不知原本是这样，还是经岁月变迁造成的损坏，若原本是这样的话，必然有它的道理，他站在上面，不动分毫，始终保持着一幅慈祥的面孔，都说：“出家人以慈悲为怀”，这是真的不假。有时候，缺陷是不美，但是，在这座佛像上，缺陷并不算什么，反而更能体现它的美。这幅长长的画卷，充满历史沧桑，但里面的人和物画的是栩栩如生、惟妙惟肖。至今也能看出作画之人的功底深厚，技艺高超。画中人在欣赏风景，而你在欣赏这幅画。历史是过去，不能再次呈现在人们眼前，但是这幅画能够很好地展现以往人们的生活和当时的风景，你可以通过这幅画来了解古人的生活以及风土人情，这也是个不错的选择。看完这些，有没有兴趣来这儿走上一遭，看一看博物馆中的独特风景，去领略历史文物的美好，同时也可感受一番古人的生活方式，或许你会对古人产生不一样的看法。欢迎在评论区留下你的足迹哟！举报/反馈"
    },
    {
        "title": "青州博物馆免门票旅游景点,来过了吗",
        "content": "了解一个地方的文化历史首选当地的博物馆，因为它会记录这个地方发生的人和事，有助于我们更加的了解和认识。青州是“古九州之一”，传说大禹治水以后，按照山川河流的走向，将全国划分为青、徐、杨、荆、豫、冀、兖(yǎn)、雍、梁九州。而青州位于中国东方，“东方属木，木色为青”，故名青州。青州博物馆博物馆虽然占地面积不是很大，但是它的收藏丰富，品类珍贵是国家的一级博物馆。“面山负海古诸侯，新美东方第一州”，大文豪苏澈的诗给古青州作了全面而中肯的概括。博物馆的整体设计为一古典式民族建筑群，类似于四合院，展厅分别为单檐、重檐歇山式建筑，四围合抱，间之以回廊相连。厅廊均以金色琉璃瓦覆顶，檐牙高啄，金碧辉煌，展示出浓郁的传统特色和历史气氛。青州具有浓浓的佛教文化，龙兴寺发现了北魏至北宋时期的各类佛教造像400余尊，大多都已经遭到破坏，有佛、 菩萨、 弟子、 罗汉 、 飞天、 供养人等多种题材。造像有浮雕 、 镂雕、 线刻、 贴金、 彩绘，造型生动，线条流畅，具有极高的艺术水准。这里还有许多的珍藏，精美的陶瓷，栩栩如生的画作，雕刻，石像还有赵秉忠第一甲第一名的状元卷等，大约有20000多件展品，来到这里仿佛回到那个年代，从展品中体会当时的风土人情，从古至今都包含在内，让人不禁感叹古人的智慧。网红打卡佛头青州博物馆对外免费开放，同行的有很多，还有很多从烟台青岛专程过来的，在这里进一步了解青州的历史文化，更进一步体会到青州真不愧是古九州之一，包容广泛，历史长远。有机会一定要去看看呀，来到青州还有很多可以去的地方，历史可以去青州古城，风景可以去仰天山，泰和风景区，一定会让你满意的。举报/反馈"
    },
    {
        "title": "古城藏宝世所稀—青州博物馆",
        "content": "漫漫历史长河中， 山东 青州 孕育着厚重的中华文明，也蕴藏着丰富的文化瑰宝。 青州 博物馆得地利之宜，藏有许多珍贵文物，是国家一级博物馆中唯一的县级综合性博物馆。“ 青州 博物馆”，系书法家舒同题写。该馆建于上世纪80年代，是一家综合性地志博物馆。而要说起 青州 博物馆的渊源，最早可上溯至清光绪年间。青州博物馆1887年， 英国 传教士怀恩光在 青州 培真书院内设立博物堂，这是 中国 最早的西洋博物馆，也是 青州 建设博物馆之肇始。20世纪初，国民政府在县文庙内设金石保存所。1930年，建立民众教育馆，内设金石陈列室和古物陈列室，免费向社会开放。1959年， 青州 博物馆的前身益都县博物馆成立，馆址在今 青州 市偶园内的冯氏宗祠。1984年， 青州 博物馆在现址建设新馆，并于1989年正式开放。青州博物馆青州 市博物馆始建于1959年，是 中国 建馆最早的博物馆之一，占地39亩。博物馆的整体设计为一古典式民族建筑群，展厅分别为单檐、重檐歇山式建筑，四围合抱，间之以回廊相连。厅廊均以金色琉璃瓦覆顶，檐牙高啄，金碧辉煌，展示出浓郁的传统特色和历史气氛。青州博物馆青州博物馆青州博物馆青州 博物馆占地42亩，建筑面积12000平方米，陈列面积7000平方米，共有12个展厅。建筑主要为单檐、重檐歇山式，金色琉璃瓦覆顶，檐牙高啄，金碧辉煌，各展厅间有回廊相通。虽为县级博物馆，但馆藏文物足有5万余件，其 中国 家珍贵文物多达3000余件，门类齐全，包括陶瓷、青铜、书画、石刻、雕塑、玉器、杂项等，有“小大博物馆”之称。馆内常设展览有 青州 历史、龙兴寺佛教造像精品、陶瓷精品、古代书画艺术、石刻雕塑、石刻碑碣等，突出 青州 特色。青州博物馆青州博物馆青州博物馆青州博物馆东汉“宜子孙”玉璧青州 博物馆镇馆之宝之一，当属东汉时期的“宜子孙”玉璧。彼时， 青州 的东部和北部属 北海 国管辖。1982年， 青州 市谭坊镇马家冢子村一座甲字形的大型墓葬出土了这块玉璧，据考证，墓主人应该就是东 汉中 晚期 北海 国的王室成员。青州博物馆这是一块典型的出廓璧，由上等 和田 玉雕刻而成，下为圆形，内区饰蒲纹及158个乳丁，外区饰螭虎纹，廓的部分为两条透雕盘龙出没于祥云之中，二龙之间用篆书刻“宜子孙”三字。这是“长宜子孙”的简称，为“子子孙孙宜室宜家”的吉祥语，体现了封建家长的一种期许和要求，希望自己建立起的家业，包括封建家庭的伦理、礼仪和财富能被妥善继承，并使子孙后代能够安享富足、舒适的生活。这块玉璧呈现出一种和谐统一的美感，雕饰充满动态和灵气，堪称汉代玉器的上乘之作。它以体形大、雕刻精湛而著称，是国内罕见的刻有汉字的汉代大型馆藏玉璧。青州龙兴寺佛教造像这批造像年代跨越北魏至北宋，约500年，绝大多数集中在北魏晚期到北齐时期，造像种类分为背屏式造像、单体圆雕佛造像等，集中于龙兴寺佛教造像精品厅展出。由于龙兴寺佛教造像在造型和神态上与众不同，故被称为“ 青州 风格”。青州博物馆衡王鹤博物馆院内一对铁鹤——“衡王鹤”，高于 北京 颐和园门前的那对铁鹤，被誉为“ 中国 一绝”。青州博物馆青州博物馆博物馆有简史陈列、陶瓷器、玉器、青铜器、书画、古货币、碑碣、石刻、革命文物等12个展厅，收藏文物之丰富和品类之珍贵，在 中国 同级博物馆中名列前茅。馆内现存文物已达4万件，是 中国 规模最大、收藏文物最多、门类最全的县级博物馆，有“小大博物馆”之称。举报/反馈"
    },
    {
        "title": "青州博物馆、古城亲子一日游",
        "content": "说走就走，买上第一趟火车票，早上七点多就到青州了，这是青州的公交车，看图片，只能打卡和现金，目前不可以手机支付。青州火车站不大，下火车很快出站。出火车站右拐就是公交车站，在青州坐公交车去景点真方便。青州范公亭公园里，早上公园里人不多，空气真好。潍坊范公亭公园潍坊范公亭公园重点！ 青州市博物馆青州市博物馆位于 青州 市范公亭公园（范公亭路）西端。其始建于1959年，1984年异地 新建 ，是一座综合性地志博物馆，是国家一级博物馆。它收藏文物之丰富和品类之珍贵，在 中国 同级博物馆中名列前茅。今馆址占地39亩，建筑面积1万平方米。整体设计为一古典式民族建筑群，展厅分别为单檐、重檐歇山式建筑，四围合抱，间之以回廊相连。厅廊均以金色琉璃瓦覆顶，檐牙高啄，金碧辉煌，展示出浓郁的传统特色和历史气氛。馆内现存文物已达两万件，是 中国 规模最大、收藏文物最多、门类最全的县级博物馆，有“小大博物馆”之称。每天吸引全国各地游客数千人，在 山东 乃至全国享有盛誉。青州博物馆青州博物馆青州博物馆青州博物馆是中国建馆最早的博物馆之一，收藏各类文物2万余件。海内外孤本--明万历 青州 状元赵秉忠的殿试卷填补了明代宫廷档案的空白；东汉大型出廓“宜子孙”玉璧为目前仅见的有字汉璧； 青州 龙兴寺石刻佛教造像群被评为1996年全国十大考古新发现，其数量之大、雕工之精、贴金彩绘保存之好为中国 文物考古所罕见。青州博物馆紫色，中国紫青州博物馆龙兴寺佛教造像窖藏1996年10月7日， 青州 博物馆在 青州 龙兴寺遗址内勘探并抢救性发掘了 青州 龙兴寺佛教造像窖藏，并在博物馆展出。龙兴寺约始建于北魏时期，元末明初废弃，是一处延续千余年的著名佛教寺院。青州博物馆青州博物馆亲眼所看，真的很震撼！青州博物馆青州博物馆古色古香的青州古城！青州古城偶园古街在古城里还有一所学校偶园古街青州古城状元及第青州古城举报/反馈"
    },
    {
        "title": "海岱惟青州:青州博物馆馆藏精品掠影,神兽出没,请注意!",
        "content": "“东夷皆秀色，海岱惟青州。”青州，7000年文明古城，东夷文化发祥地之一，是《尚书·禹贡》记载的古九州之一。自两汉时期到明朝初年，青州一直是山东地区的政治、经济、军事和文化中心。古代的青州并非只是现在的潍坊市的一个县级市，而是涵盖潍坊、淄博、济南、泰安、临沂、日照、青岛、烟台、威海等多个地区。宋代文豪苏辙曾赞颂青州为“面山负海古诸侯，信美东方第一州”。青州拥有“北辛文化”、“龙山文化”、“大汶口文化”等众多的文化遗址，被史学家称为“东夷文化”的发祥地。寇准、范仲淹、欧阳修、富弼、宗泽、张叔夜、王世贞等历史名人，都曾居官青州，青州还哺育过郦道元、黄庭坚、李清照等一代名流。青州博物馆是目前唯一的设在县级市的国家一级博物馆，其馆藏文物精美，文化底蕴深厚。青州博物馆馆藏四万余件，有三大镇馆之宝：明代赵秉忠状元卷、龙兴寺佛教造像及东汉宜子孙玉璧。1、殿试状元卷：由1983年，青州市郑母镇村农民、赵秉忠的第13代孙赵焕彬捐献。明万历二十六年，山东省青州府益都县人赵秉忠考中状元的殿试卷，这在全国明代以前科举考试状元卷是独一无二的。状元卷全文共2460字，用馆阁体小楷写成。首页朱书“第一甲第一名”六个大字，正文之后是大学士及礼部尚书、兵部尚书、户部尚书等9位阅卷官的官职和姓名。根据北京故宫博物院专家鉴定，殿试卷为明代原物，被确定为国家一级文物，而且是海内外唯一孤本。2、龙兴寺佛造像：1996年10月，在青州龙兴寺遗址发现出土窖藏佛教造像400余尊，惊艳世界，被评为“1996年全国十大考古新发现之一”，“中国20世纪百项重大考古发现之一”，“改写了东方艺术史的一次重大发现”，确立了“青州风格”的佛教艺术在整个佛教艺术中的地位。3、宜子孙玉璧：于1982年在青州市谭坊镇马家冢子村被发现，用上等的新疆和田玉制成，通高20.8厘米，直径15.5厘米，内径2.6厘米，有158个乳丁，外区饰蟠螭纹，上方透雕双夔龙，出没于祥云之中，中央有篆书“宜子孙”三字，是“子子孙孙，宜家宜室”的吉祥用语。是目前我国国内唯一一件刻有汉字的汉代大型馆藏玉璧，为国家一级文物。4、商代亚醜钺：山东博物馆十大镇馆之宝之一1966年，出土于山东青州苏埠屯挖掘一处商代的古墓。亚丑钺，通长32.5厘米，刃宽34.5厘米，肩宽23.3厘米，呈巨斧型。浑身充满了神秘的诡异色彩，透着一股古典而狞厉的美感，是商代最为奇特的青铜大钺。在正反两面的人面形口部的两侧，各有一个“亚丑”铭文，故得此名。5、战国纯金神兽环首：2004年出土于青州市东高镇西辛村的一处古墓地，该墓葬的年代大约为战国末期，墓主人的身份是齐国王室成员或贵族。这件宝物又纯金打造，环首上装饰有一只神兽，外形像鹿，但嘴巴像鹰喙，犄角呈花状向后仰，与前腿的兽蹄相连。整只神兽的造型与陕西省博物馆的黄金神兽神似。这种造型的神兽在东亚、西亚发现过，很可能属于斯基泰文化（斯基泰是南俄草原上印欧语系东伊朗语族之游牧民族）。6、更多神兽：铜环首青龙白虎朱雀玄武美人鱼？鸡狗鹅鸭，好友生活气息！八卦铜钟水晶东方朔+八仙吕洞宾寿星观世音普贤菩萨坐佛关公你喜欢哪些国宝藏品？举报/反馈"
    },
    {
        "title": "山东青州博物馆四宝之一——贴金彩绘石雕菩萨立像,断臂原因成迷",
        "content": "山东潍坊，青州博物馆内展出的龙兴寺造像中，这一尊佛像摆放在展馆入口的显要位置，名叫“贴金彩绘石雕菩萨立像”，面容和善，有蒙娜丽莎般的微笑，荣获“齐鲁瑰宝”称号；因面带微笑加之两臂折断，又被誉为中国的“维纳斯”。（王子瑞 摄）这尊石灰石质的圆雕菩萨立像，面相圆润，慈祥，体态匀称，身体修长。造像颈佩贴金项饰，饰帔帛、璎珞，着百褶长裙，腰间束带打结，长裙曳地。造像的裙褶，采用对称处理，上施以红、蓝、绿三色。这尊贴金彩绘石雕菩萨立像，跣足立于莲台上。这尊造像是1996年在青州龙兴寺遗址窖藏内出土的。当年青州一个工地上，推土机意外发现了这座跨越时代500余年佛造像窖藏，400余尊佛造像均造型优美，贴金彩绘保存较好，具有很高的考古价值。菩萨的面相、体态与佛像相同，脸庞圆润，眉眼弯弯、嘴角轻微上扬。五官线条柔和，神情温和端庄，质朴醇厚。整体设色考究，无一处不精致，集中体现了古青州地区造像既大气磅礴又细致入微的特点。 青州博物馆是全国唯一一家县级综合性博物馆，馆藏文物4万余件，有的为全国唯一、有的为世所仅存，随后将陆续与大家分享，敬请关注。【《瑞视觉》发布的照片，全部是新华社签约摄影师、人民图片和光明图片签约摄影师的原创作品，欢迎关注、评论、转发或者收藏，盗用必究！如果你身边有奇闻趣事、感人故事或者需要帮助的人，请留言。】举报/反馈"
    },
    {
        "title": "文化游受捧,青州博物馆假期热度不次于景区",
        "content": "国庆黄金周，许多市民趁着假期出游，文化旅游也成为了热门。10月2日，青州博物馆门口停车场满满当当，博物馆入口处也有不少游客排队，而展厅内更是人头攒动。据悉，青州博物馆位于青州市范公亭路西端，始建于1959年，1984年异地新建，是一座综合性地志博物馆，国家一级博物馆。它收藏文物之丰富和品类之珍贵，在中国同级博物馆中名列前茅。馆内现存文物已达两万件，是中国规模最大、收藏文物最多、门类最全的县级博物馆，有“小大博物馆”之称，在山东乃至全国享有盛誉。半岛记者 吴璟 报道举报/反馈"
    },
    {
        "title": "青州博物馆镇馆之宝,万历生前对它极其赏识,此物全国仅此一份",
        "content": "由于我国拥有5000多年的华夏文明，在长期的历史发展中，我国的思想文化长期在世界占据着重要地位。随着历史步入封建社会，我国对于世界的影响更加显著，其中就有一项最重要的选拔人才的制度，科举制的诞生一举打破古代世家大族垄断官吏的局面，这项极为先机的制度一度被周边的日本和高丽学习和借鉴。据当时的历史资料记载，随着科举制度的不断完善，从唐朝至清朝时期，我国一共诞生过654为文状元，以及185位武状元，专家在研究科举制的过程中 认为古代诞生的状元十分稀少，但是随着研究的深入，他们对古人选拔人才的制度更加敬佩，专家了解到在科举制下，选拔人才十分困难，首先要经历童试、院试、乡试、会试、殿试。每次的科举更是字全国内选拔，最后才有3位诞生。金榜题名之后的考生，他们的身份与之前更是不可同日而语，为了更加深入研究科举制，专家多次下乡去寻找我国历史上存在的极为珍贵的状元试卷。其中在我国青州博物馆之中，至今还有一份明朝时期的状元试卷，这也是青州博物馆的镇馆之宝，这份试卷一共有着3.2米的长度，以及2460字。让专家更为难得的是古人的字迹，因为全部都是1厘米的小楷书写，看上去与印刷版毫无差别，而要说其中的内容，更是对当时的治国理念以及得失做出了深刻的见解，所以才被万历皇帝赏识，成为了当时“第一甲第一名”。相信很多人都知道，字迹是对于一张试卷的影响也是很大的，而这份古代状元试卷很多书法家看过之后，都表示不一定可以达到这样的水平。举报/反馈"
    },
    {
        "title": "青州博物馆精品图展",
        "content": "青州古城海岱都会牌坊范公亭远眺青州博物馆青州博物馆是唯一一个县市级一级博物馆，与山东省博物馆同一级别。博物馆珍藏品包括青州佛造像，明状元卷，青铜器，陶器等龙兴寺遗址出土佛教造像龙兴寺遗址出土佛教造像龙兴寺遗址出土佛教造像大门兽首衔环双鱼瓶青铜器战国玉人，共八个，均为裸体，分两个陶盒盛放，各四件，为两男两女。应为祭祀用具，用于祈祷神灵，多子多福，传宗接代。汉代宜子孙玉璧，国宝。“长宜子孙”的简称，为“子子孙孙宜室宜家”的吉祥语青铜壶爵青铜亚丑铜铖带喜感的铜铖陶器牌坊牌坊举报/反馈"
    },
    {
        "title": "一起去青州博物馆体验古城的稀世珍宝吧",
        "content": "山东省青州博物馆为首批国家一级博物馆，也是全国县级唯一的一个首批国家一级博物馆，凭身份证可以免费参观。青州博物馆馆藏文物近四万余件，三级以上文物近两千余件，国家珍贵文物就有一千多件。龙兴寺遗址发现出土窖藏佛教造像400余尊，从而改变了青州的佛教艺术在当今的地位，其中最知名的就是这尊被称为“东方维纳斯”站立佛像，形态优雅，惟妙惟肖。青州博物馆中还保存着中国唯一的的殿试卷真迹，成为了科举制度和明史的重要文献，系国家一级文物。“宜子孙玉璧”通高20.5厘米。1982年青州谭坊镇马家冢子出土。玉质温润，玉材罕见。璧肉内区饰蒲纹一周，并有158个乳丁，外区饰蟠螭纹。出廓上方镂雕双龙纽，纽中央透雕篆书\"宜子孙\"三字，乃＂子子孙孙宜室宜家＂的吉祥用语。馆内的展品为复制品，原品色泽偏白，透。对古文物有兴趣的朋友可以去青州博物馆看看，那里一定不会让你失望的。举报/反馈"
    },
    {
        "title": "独秀带你去旅游:潍坊的一个很美的地方,青州博物馆你去过吗?",
        "content": "青州博物馆是一座综合性地志博物馆，馆藏文物达三万余件，国家珍贵文物就有一千多件，其中馆藏明代赵秉忠的殿试卷、东汉“宜子孙”玉璧、战国玉人、龙兴寺遗址佛教造像，既是我们的镇馆之宝，在全国也绝无仅有。上午朋友阿文夫妇陪同，参观青州博物馆。龙兴寺窖藏造像和香山汉墓出土陶器大美无言。石刻展厅不开，是个不小的遗憾。中午与文兄夫妇欢宴，喝西凤。午后登驼山，看北朝隋唐石窟。黄昏游井塘古村。晚上再与文兄夫妇小坐，畅聊。青州市博物馆为国家一级博物馆，的北魏，北齐造像，世界闻名，考古界，艺术界均极有分量，青州风格，独树一~帜。造像精美，艺术高绝。值得一看青州博物馆始建于1959年，青州做为古九州之一，历史底蕴雄厚，历史文物众多。青州博物馆是全国唯一的一个县级国家一级博物馆，是到青州必游景点，拿身份证免费进入。因为青州佛像的出土，导致青州博物馆蜚声海外，声名远扬。作为一家县级博物馆，藏品是相当的丰富的，青州佛像馆，更是重中之重，因为早期石刻佛像的出土，弥补了很多历史上的遗憾，也改写和确认了很多历史问题，还是非常值得来的地方。来青州必去的就是这个博物馆，而且还免费开放，不过不让把水带进去，可以把水寄存在柜子里。馆内很大，由于历史学的不好，没有一个认识的，只能看个新鲜。以下图片大家可以欣赏一下，不过听说在古物面前照相不太好，我个人也是觉得和文物合影不太好的，我拍照的时候心里也是很虔诚的，对佛像观音像表示敬意。举报/反馈"
    },
    {
        "title": "山东潍坊之旅,到青州博物馆感受历史,到沂山风景区领略自然风光",
        "content": "山东潍坊之旅，到青州博物馆感受历史，到沂山风景区领略自然风光山东潍坊应该说是一个旅游的大城，我们可以在这里，看一看这个城市的发展，大家应该都知道这是一个环保模范城市，并且还是一个世界风筝之都，这城市是非常有特点的。大家可以上这里来领略一下这座城市的风采，看一看这里的美景放松自己的心情，这样的旅程也是人生中重要的享受。首先我们到达这个地方就可以去富华游乐场，这是潍坊很有名的一个地方，大家可以在这里旅行，还有娱乐，吃各种各种美食，非常的便捷，大家还可以购物健身，真的是一个现代化的大型主题游乐园，大家应该都知道这是一个非常早的游乐中心，并且这里的设施可能有些老化，但是非常经典好玩的各种各样的过山车，还有摩天轮都是非常惹人喜欢的。重要的是这里好玩儿的东西特别的多，娱乐设施也很全面，所以很多人都想在这里多玩一会儿，不用来回折腾，而是在一个地方能够玩到更多的东西，这对游客来说是非常便捷的。金宝乐园也是一个非常好玩的地方大家可以来到这里看一看，这是一个农业旅游农业示范中心，大家可以自驾游来到这里，虽然需要购买门票，但是这非常值得的，非常推荐大家来到这里的景区，这里能够让我们看到一个非常原生态的风景，我们会发现这个乐园的面积非常的大，不仅可以容纳成人旅行，还可以让儿童在这里玩耍。另外这里都在进一步的改造环境，保证各方面水平的提升。我们会发现这个乐园里面分几个重要的板块，比如金泉寺、游乐设施，这个地方已经开了20多年了，依旧可以吸引很多的游客到这里旅行。所以大家在空间的时间可以来到这里看看，到这里还是比较近的，我们来到这样天然的绿色氧吧，我们可以在烈日炎炎的时候来到这里，会感到真正的凉爽，大家会在这里会感觉非常的惬意。青州博物馆是一个非常有名的地方，大家可以在这里看到潍坊的历史变化，还有各种有意义的文物，这是一座综合性的博物馆，我们来到这里就会了解更多的东西。博物馆里面虽然不是很大，但是里面的文物还是非常多的。这是一个示范性的公园，大家必须要来看一看，才会不留遗憾，来过这里你一定会赞叹不虚此行。沂山风景区是这里非常有名的一座高山，这里拥有独特的自然风光，大瀑布格外的壮观，同时这个地方拥有着悠久的历史，看到建筑一直都在修建，但是还是非常具有古典的味道。等大家站在高山之上，看到一望无际的景色真的是太美了，俯瞰整个城市的风景真的是美极了，大家来到这里应该会感受颇深，并且流连忘返。在潍坊可以感受到这里的历史文化，还有各种风采，都是非常珍贵的，这是旅行中非常值得怀念的一部分，也是珍贵的宝藏。举报/反馈"
    },
    {
        "title": "青州博物馆时光荏苒 岁月无言 行走中更添一份感怀",
        "content": "青州博物馆 时光荏苒 岁月无言 行走中更添一份感怀青州博物馆在县级城市内的藏品数量可以算是首屈一指的，青州博物馆一共分为8个场馆，每个场馆到展示着不同的内容。行走在每个场馆中看着不同时代的器物，感受不同时代的文化与技艺，感叹古人之智慧，感叹古人生活之精致。中华文明上下五千年，从古至今有多少的名人志士，历史的发展需要人来推动，从古至今一路走来人的智慧是无法想象的。近代历史动乱频出，多少仁人志士为国为家才换取今日这来之不易的和平，生活更应该被去感恩。在历史的长河中我们只是沧海一粟，人活一世是默默无闻还是轰轰烈烈，这个需要我们自己去决定，只此一生应该让自己在这历史的长河中留下点印记。历史留存下的印记是最真实的，先贤是值得尊敬的，学古思今更是必要的，学习古人之精华应用于当今之生活。举报/反馈"
    },
    {
        "title": "青州博物馆馆藏精美玉器,你认为哪一个最有价值?",
        "content": "战国玉剑璏，长15cm，宽2.3cm，厚1.5cm.2004年出土于青州西辛战国墓。玉质黄色，局部有黑沁，正面布满勾连涡汶，背面有一长方形穿。玉剑首和玉剑璏是玉具剑的重要组成部分，玉具剑是指在剑体和剑鞘上装饰了首、镡、璏、摽几部分玉件的宝剑。玉具剑一词始见于汉代典籍，两汉时期盛行玉具剑，成为人们身份地位的象征。战国玉人， 1976年出土于青州市高柳镇东水渠村，高5cm，宽1.5 ─1.6cm。玉质为青黄色，晶莹细腻，有光泽。共八个，均为裸体，分两个陶盒盛放，各四件，为两男两女。该玉人除两女一男正面略有土沁外，其余五件皆保存完好。女性发丝清晰可数，无发饰，披发散置腰际。男性头戴平顶型发饰，有带系于颌下，带子两端交叉搭于胸前。这组裸体玉人，应为祭祀用具，用于祈祷神灵，多子多福，传宗接代。西辛战国齐墓出土玉剑首，2004年底青州东高镇西辛战国古墓出土。雕琢精细，使用了线刻、浅浮雕、高浮雕等几种技术。玉剑首顶部的鸟已近圆雕。线条流畅，刻画逼真，是玉剑饰中难得的精品。东汉蟠螭纹玉璧，1982年出土于青州市谭坊镇马家冢子东汉墓。外径18.5cm，内径3.9cm。玉料呈深绿色，圆形，体扁平。两侧纹饰相同，均以阴线由外至内饰三层纹图。其最外层饰有八组形式相同的蟠螭纹，向里依次为绳索纹、谷纹各一圈。该玉璧色泽浑厚温润，碾琢精美考究。东汉玉握猪，1982年出土于青州市谭坊镇马家冢子东汉墓。长11cm，高2.5cm.葬玉，青白玉质，圆雕。卧状，嘴部略翘，体修长，短尾，尾部有一圆形穿。陪葬时握与死者手中。寥寥数刀，刻画出猪的最根本的特性，起到画龙点睛之笔。东汉“宜子孙”玉璧。1982年出土于青州市谭坊镇马家冢子东汉墓。白玉质，间有墨色，玉质温润，玉材罕见。圆形，出廓。玉壁内区饰有158个乳丁，外区饰蟠螭纹，出廓上方两边透雕双龙纹钮，钮中间透雕篆书“宜子孙”三字，乃“子子孙孙宜室宜家”之吉祥用语。明二龙戏珠玉镯：1976年8月5日益都县桃园刘辛刘跃华捐赠。青玉质，圆环状。采用俏色雕为二龙戏珠，圆珠与龙头部分呈红色，纹饰明显，并为透雕；其它部分为青黄色。整体浑然一体，造型美观，雕工细腻。清玉簪子：玉质温润，呈青色，簪体修长，簪柄由浮雕双鱼及透雕网格纹组成，整体造型美观，雕刻精美。簪为古代一种束发工具。举报/反馈"
    },
    {
        "title": "吟诵诗歌、绘制扇面 青州博物馆举办中秋团圆“绘”",
        "content": "7日，记者从青州市文物局获悉，今年国庆、中秋双节青州市博物馆积极组织开展中秋团圆“绘”活动，邀请广大市民和小朋友走进博物馆了解中秋文化习俗，吟诵诗歌和绘制扇面庆团圆，感受传统文化魅力。活动伊始，青州市博物馆工作人员就为小朋友们讲解了中秋节的来历、发展以及习俗等相关的历史故事，让小朋友了解中秋节的风俗习惯，培养对传统节日的热爱。而在接下来的吟诵诗歌环节，孩子们纷纷上台展示自己，朗诵与中秋、月亮、团圆有关的诗词。孩子们一个个朗诵的感情充沛，语调抑扬顿挫，诠释古人对中秋的种种情怀，演绎着经典，传诵着经典。在绘制扇面部分，工作人员早早地便为大家准备了团扇、丙烯、笔和纸巾等工具。小朋友迫不及待地领取制作工具，在老师的讲解下发挥自己的想象力一笔一划认认真真地亲手绘制中秋团圆扇。活动中，还有小朋友创作起了手指画，赢得众多家长和小朋友的赞赏。此次活动，让孩子们通过学习制作团圆扇和朗诵中秋诗词，更加了解了我国的传统节日—中秋节，并从中感受到传统文化带来的魅力。举报/反馈"
    },
    {
        "title": "青州博物馆:县城里的国家一级博物馆",
        "content": "作为古“九州”之一，山东青州先后经历北辛文化、大汶口文化、龙山文化、岳石文化，古文化遗址众多。青州博物馆得地利之宜，藏有许多珍贵文物，是国家一级博物馆中唯一的县级综合性博物馆。青州博物馆始建于1959年，现址为1984年移建，位于青州市范公亭公园西端，是一座综合性地志博物馆，馆舍占地约2.8万平方米，建筑面积约1.2万平方米，陈列面积约7000平方米。虽为县级博物馆，但馆藏文物足有5万余件，其中国家珍贵文物多达3000余件，门类齐全，包括陶瓷、青铜、书画、石刻、雕塑、玉器、杂项等，有“小大博物馆”之称。馆内常设展览有青州历史、龙兴寺佛教造像精品、陶瓷精品、古代书画艺术、石刻雕塑、石刻碑碣等，突出青州特色。2008年，青州博物馆被国家文物局评为“国家一级博物馆”，是83家入选单位中唯一一家县级综合性博物馆，享有“小大博物馆”美誉。青州博物馆展出的商朝“父己”铭铜爵青州博物馆展出的商朝作战武器“铜钺”青州博物馆展出的清代“光绪粉彩万寿无疆碗”中国日报山东记者站来源：中国日报网举报/反馈"
    },
    {
        "title": "青州博物馆,小大博物馆",
        "content": "青州古城风景区，从2010开始修建和重修青州古城的古建筑和老街道，2013开始申报国家5A风景区，后国家旅游局委托省旅游局暗访检查，2017成功晋升国家5A 风景区。曾经的古九州之一的青州旅游进入快车道。青州古城风景区包括青州古城景区、云门山景区、青州博物馆三部分组成。如果来过青州古城的游客说，古街的翻新重修一门科第牌坊是青州冯氏家族的歌颂青州古城的天主教堂很精致古城这家煎包店不知是否好处，但队伍了只是国内其他风景区美食街的翻版，但是每一座牌坊都是讲述青州的故事，那古街遗留下来的天主教堂、基督教堂等是宝贵的遗产。云门山风景区则是以山顶云门，手无“寸”高的“寿”字取胜的话。那青州博物馆，则是实打实的五A级水平。每天青州博物馆都是人满为患。青州博物馆始建于1959年，1984在范公亭西端重建。在2008年，被认定为“国家一级博物馆”，是当时报送的85家博物馆中，唯一的县级博物馆。青州博物馆，因在同级博物馆中，门类最多，藏品最多，门类最全，被誉为“小大博物馆”。镇馆之宝之一的明代赵秉忠的殿试卷玉器玉人玉佛镇馆之宝之一的汉代玉璧青州博物馆近两万件文物，我们还是有机会走近她们，听听她们的故事，回望一下我们古华夏的历史，认识一下厚重的青州。举报/反馈"
    },
    {
        "title": "山东省资讯|向世界讲好山东故事 外媒记者青州博物馆对话历史",
        "content": "山东省的朋友们，一起来看下最近身边发生了什么新鲜事儿~~1、向世界讲好山东故事 外媒记者青州博物馆对话历史7月3日上午，“向世界讲好山东故事——欧亚国家新闻官员与记者山东行”集中采访活动走进青州市博物馆，欧亚国家新闻官员与记者们现场参观了青州市博物馆的馆藏，感受千年文化风采。青州市博物馆坐落于潍坊青州城旅游区，为仿古建筑群，常设8个展厅，现有馆藏文物5万馀件，国家珍贵文物3000馀件，是目前全国130家国家一级博物馆中唯一的县级综合性博物馆。青州博物馆最著名的文物是1996年龙兴寺遗址窖藏出土的400馀尊佛教造像，长达500年。外媒一行首先参观了青州历史展厅，分不同时期了解了青州的历史文化。接着又参观了古代书画艺术厅，青州博物馆的镇馆之宝之一、全国闻名的《状元卷》就在这里陈列，通过讲解，外国友人们了解到了中国古代的科举制度，感受了中国浓厚的文化底蕴。随后外媒一行又来到了龙兴寺佛像展厅，龙兴寺佛像也是青州博物馆的镇馆之宝之一。“看到这些陈列着的佛像，能感受到当地政府对文物的重视，也希望我们国家能够重视文物，把文物保护起来。”菲律宾《自由人报》的记者说。2、@山东姑娘 想当女兵的，机会来了！女兵招收对象：普通高中应届毕业生、普通全日制高校在校生及应届毕业生，年龄17至22周岁。驻香港澳门部队条件兵，女性身高160cm以上；北京卫戍区仪仗队队员，女性身高173cm以上。不超过标准体重的20%，不低于标准体重的15%。其它部位文身或瘢痕不影响正常功能和形象的，合格。肘关节过伸或肘外翻不超过15度，无功能障碍，合格。而ICL晶体植入术则是做加法，不改变角膜形态，通过在眼内植入一枚特殊的隐形眼镜矫治近视。更适合角膜薄、度数高的近视患者。飞秒激光近视矫正手术，又称半飞秒。这是一种备受青睐的“加法”手术，无需切削角膜，适合50-1800度近视，600度以内散光。山东普瑞亮康眼科医院自成立以来，已经帮助成千上万个“眼镜儿”成功摆脱眼镜困扰！适合哪种手术形式，山东普瑞亮康眼科的屈光中心主任医生李教授，作为瑞士STAAR国际EVO Visian ICL手术认证医师，李教授从事眼科临床工作30馀年，已成功实施各种类近视矫正手术数万例。3、山东聊城傅斯年陈列馆游览，亚游感受五四运动旗手的人生五四运动为中国掀开了新篇章，这场运动中有很多名震民国的人物，但在这些人当中要说一个有代表性的，那就是非傅斯年的先生莫属，傅斯年先生在五四运动中是扛旗的人，敢于为人先，丝毫无惧色，这就是傅斯年先生，五四运动中的傅斯年先生堪称是中国新一代青年的领导者。傅斯年先生的家乡在山东聊城，傅家在本地是大族，有专门的祠堂，现在山东聊城傅斯年先生的陈列馆就是在原来傅家祠堂的基础上建立起来的，用以缅怀傅斯年先生。陈列馆前方，傅斯年先生的塑像立在那里，背后是国学大师季羡林先生和中国现代教育的开拓者蔡元培先生的题字和题词，这个配置堪称豪华，陈列馆当中的介绍更是十分的详细，老照片、先生作品、先生生前用过的东西等等，为了能够凸显陈列馆整体上的可游览性，傅斯年先生的展览中，有不少的塑像，这些塑像还原了先生当年的一些人生的场景。陈列馆更为难得的是，将傅斯年先生台湾大学的办公室“搬”到了聊城的陈列馆中，使得傅斯年先生的展览更加的具体和完整。4、青岛妻子晒丈夫收礼和过度医疗 真厉害！奖励你们卫健委的查处！青岛一医生妻子“晒丈夫收礼和过度医疗”，真是厉害哦！奖励你们卫健委检查呗。山东一医生妻子晒丈夫过度医疗和收礼如此给老公增光彩么？近日，有社交媒体爆料称，一名自称是青岛大学附属医院医生李某某的妻子在网上发文晒丈夫收患者所送的水果水产等礼物，并称为了“泄私愤”给出租车司机做全身体检，体检“以往我们都是插队的”。澎湃新闻查询发现，该院确有一名叫李某某的急诊普外科医生。有这么好的妻子，丈夫自然是万般感动的，不仅操心其家庭。那么我不妨问一句，你丈夫怎么不去当大侠呢？当什么医生，搞的你这么崇拜的。那么这是应该的吗？好一个光芒四射的医生！这样的医生当真是病人的好大夫吗？我想，你还是将你的丈夫看的过高了，在这样的情况下，肆意消遣病人，接受礼物，不就是一只要挟着老鼠上供的猫吗？何况作为病人的我们当真应该作为弱势方吗？其次，还真是不是一家人不进一家门，丈夫受贿乱职，妻子却为此褒贬有加，我只能说“不以为耻，反以为荣！”当真令我觉得滑稽不堪，那么这样的丈夫、这样的英雄你还是留着自己慢慢喜欢吧，我想还有更喜欢你丈夫这样的人存在。5、都说青岛姑娘长的好看，青岛姑娘到底有多好看？有一首诗，专门写给美丽的、爽朗的、可爱的青岛姑娘！青岛姑娘头发很长，海风吹开闻见花香，青岛姑娘喜欢听故事，但需要你耐心地讲，青岛姑娘说有时候也喜欢到南方，看老房子，拍照留在心上，青岛姑娘很独立有什么事情可以自己扛。都知道青岛出美女，青岛籍的美女明星有好多。普遍个头高挑，所以，在青岛街头，随眼望去，满街都是高颜值大长腿好身材，凹凸有致的美女。青岛姑娘其实还挺好看的因为青岛女生身高其实都比较高，高瘦会穿就会好看啊，青岛姑娘性格大都很明显的北方姑娘，开朗能闹腾，比较自信，所以自信好看，哈哈。而且青岛有很多其他地方的美女哦，山东其他城市的比如菏泽、潍坊、烟台啊…纯正的青岛美女，有种说不出的美，瓜子脸，大长腿，尤其是皮肤海边美女才有的白嫩，可惜我周边的都是山东内陆女，漂亮的少。很多人没来青岛之前，都会畅想沙滩上的比基尼美女。实际上不然，想去看看正宗的青岛美女，不妨去万象城、海信广场这些地方去逛逛，你会发现美女如云。举报/反馈"
    }
]