[
    {
        "title": "首都博物馆上演“博物馆之夜”",
        "content": "来源：人民网人民网北京5月19日电 （刘微）5月18日晚，首都博物馆举办2021年“5.18国际博物馆日”――“博物馆之夜”活动，以情景再现的方式，将首博展览活化，让游客与历史对话，与文明互动。在“读城悦空间”里，少年儿童在老师的带领下学知识、长见识；在绣艺坊里，游客进行手工绣艺互动体验；舞台话剧《敦煌的女儿樊锦诗》，让游客体会到文博人守护文物的决心与奉献精神；沉浸式话剧《骆驼祥子》，让游客切身感受到老北京的胡同文化……据悉，该活动以“点亮博物馆之城”为主题，以北京城市场景为线索，充分利用博物馆展厅及公共空间，依托首都博物馆丰富的馆藏资源及特色展览内容，融合展览、话剧、京剧、舞蹈等元素，结合多种形式让文物“活起来”，在博物馆打造了一场展示北京首都的视觉盛宴。举报/反馈"
    },
    {
        "title": "北京发生一起事件,位置在北京:中国主会场活动在首都博物馆举行",
        "content": "北京发生一起事件，位置在北京：中国主会场活动在首都博物馆举行昨天是国际博物馆日，昨天上午，二零二一年国际博物馆日中国主会场活动开幕式在首都博物馆举行，万年永葆中国馆藏文物保护成果展同时开幕。开幕式上公布了二零二一年度最具创新力博物馆和第十八届二零二零年度全国博物馆十大陈列展览精品获奖名单。二零二一年五一八国际博物馆日的主题是博物馆的未来，恢复与重塑。全国各地按照国家文物局的统一部署，围绕国际博物馆日主题开展数千场内容丰富、形式多样的活动，搭建博物馆与公众沟通的桥梁。国家文物局、北京市人民政府共建北京博物馆之城战略合作协议签署。二十二二十多二十多万万年永葆中国馆藏文物保护成果展同时开幕，展览汇集十个省市、二十三家文博单位的五十余件套文物及相关辅助展品，其中不乏国之重器，也有近年来重要的考古发现，还有通过科学研究复原的精美复原件。展览时间为二零二一年五月十八号至八月十七号，展期三个月。举报/反馈"
    },
    {
        "title": "2021“5·18国际博物馆日”中国主会场活动开幕式在首都博物馆举行",
        "content": "5 月18 日上午，由国家文物局和北京市人民政府主办，中国博物馆协会、北京市文物局承办，北京博物馆学会、首都博物馆、北京市内相关博物馆联合协办的2021年“国际博物馆日”中国主会场活动开幕式在首都博物馆举行。文化和旅游部党组书记、部长胡和平，北京市委副书记、市长陈吉宁，文化和旅游部副部长、国家文物局局长李群，文化和旅游部党组成员、故宫博物院院长王旭东，北京市政府党组成员、副市长杨斌、靳伟，国家文物局党组成员、副局长关强等出席相关活动。开幕式上，胡和平与陈吉宁共同为“万年永宝——中国馆藏文物保护成果展”揭幕，关强与杨斌签署《国家文物局 北京市人民政府共建北京“博物馆之城”战略合作协议》。国家文物局与中国移动合作推出的“博物馆5G新生活”、与中央广播电视总台联合制作的“中国国宝大会”节目，以及“金话筒走进博物馆，带你一起读中国”等活动一并启动。李群在致辞中指出，在党和国家的关心支持下，在社会各界的积极参与下，我国博物馆事业取得了令人瞩目的成绩。一是博物馆顶层设计日臻完善，藏品保护、展示利用、教育服务及机构管理等博物馆改革全面铺开。中央文改领导小组第9次会议审议通过《关于推进博物馆改革发展的指导意见》，近期将正式公布。二是博物馆体系布局不断优化，“十三五”以来我国平均每2天新增1家博物馆，截至2020年底，全国备案博物馆5788家，其中国家一二三级博物馆达1224家，类型丰富、主体多元的现代博物馆体系基本形成。三是博物馆社会功能显著提升，在全球博物馆受到新冠肺炎疫情广泛影响的背景下，2020年度我国博物馆推出陈列展览2.9万余个、教育活动22.5万余场，接待观众5.4亿人次，网络观众数以亿计。面向新时代，全国博物馆要担当历史使命，充分发挥收藏、研究、教育、展示、传播功能，更好满足人民美好生活需求；要贯彻新发展理念，创新博物馆体制机制，不断推进治理体系和治理能力现代化；要构建新发展格局，着力解决发展不平衡不充分问题，加快建立博物馆高质量发展体系；要担当新发展使命，积极服务文化强国建设，不断提升中华文明国际影响力。杨斌在致辞中指出，习近平总书记曾在参观首都博物馆时作出重要指示，为博物馆高质量发展提供了根本遵循。近年来,在国家文物局的指导下，北京市博物馆事业取得长足发展。今后，在全体博物馆人和全社会的共同努力下，北京市将逐步建立起布局合理、结构优化、特色鲜明、活力充沛、功能完备的博物馆体系，使“博物馆之城”成为北京享誉世界的金名片。国际博协（ICOM）主席阿尔贝托·加兰迪尼为中国主会场活动发来视频祝贺。他对国际博物馆协会与中国博物馆界长期且成功的合作表示了充分肯定，并呼吁全球博物馆携起手来，共同搭建各国人民和不同文化之间的桥梁，推动文化多样性发展。开幕式上，公布了2021年度“最具创新力博物馆”和第十八届（2020年度）“全国博物馆十大陈列展览精品”获奖名单。18日下午，在首都博物馆举办博物馆日主题论坛，共同探讨新时代博物馆发展之路。18日晚，首都博物馆将为公众打造一场融合展览、话剧、京剧、舞蹈元素的“博物馆之夜”活动。北京地区各类博物馆将举办一系列特色鲜明的陈列展览、学术研讨、教育传播、公众体验和文化遗产推介活动，让文物活在当下，服务时代。2021年“5·18国际博物馆日”的主题是“博物馆的未来：恢复与重塑”（The Future of Museums: Recover and Reimagine）。面向未来，博物馆如何应对社会、经济、环境等多重挑战，及时调整完善自身功能定位与发展方向，需要开启新思考，探索新模式，提出新方案。全国各地按照国家文物局的统一部署，围绕“国际博物馆日”主题，开展数千场内容丰富、形式多样的活动，搭建博物馆与公众沟通的桥梁。内蒙、辽宁、吉林、黑龙江、上海、江苏、浙江、安徽、福建、江西、山东、河南、广西、西藏、陕西、甘肃、新疆等多个省市与新疆生产建设兵团举办本区域的博物馆日主会场活动，河北博物院、辽宁省博物馆、山西博物院、河南博物院、甘肃省博物馆、贵州省博物馆、郑州博物馆等多家博物馆在“5·18”前后推出新的展览，黑龙江、江苏、云南、广西等地多家博物馆在5月18日当天提供免费讲解等服务。此外，各地博物馆组织开展流动展览、文化讲座、文物鉴定、文创发布、互动体验、教育研学等丰富多彩的线下活动，以及在线展览、网络直播、文博知识网络竞答等线上特色活动。编辑：王蕾摄影：梁刚、谷中秀、张京虎、朴识举报/反馈"
    },
    {
        "title": "“万年永宝”汇聚首都博物馆",
        "content": "本报讯（记者  崔毅飞）昨天是第45个国际博物馆日，中国主会场活动开幕式在首都博物馆举行。作为活动重头戏之一的“万年永宝——中国馆藏文物保护成果展”在开幕式上揭幕，“全国博物馆十大陈列展览精品”获奖名单也同时揭晓。北京青年报记者了解到，北京备案博物馆197家，数量为全国城市之首。“万年永宝”展览汇集了10个省市、23家文博单位的50余件（套）文物及辅助展品，基于馆藏文物保护学术成果、科学技术手段揭示、文物艺术价值呈现，分为“万年”“慧眼”“巧手”“芳华”“永宝”五个章节。其中不乏秦始皇兵马俑、石甲胄等国之重器，也有成都商业街出土的漆床、李倕墓出土冠饰、南澳一号出水瓷等近年来重要的考古发现，还包括老官山汉墓提花织机、马家塬战国墓地马车等通过科研复原的精美复原件。值得一提的是，本次展览引入了增强现实（AR）技术，利用华为河图App及AR眼镜等穿戴式设备，实现了虚拟与现实的交互展示。北青报记者了解到，展览将持续到8月17日，展期3个月。其间，知名文物保护专家将带来11场馆藏文物保护系列讲座，完整呈现我国文物保护领域相关研究成果，突出“学术性”和“科普性”并重的策展理念。开幕式上，“全国博物馆十大陈列展览精品”获奖名单揭晓，故宫博物院推出的“丹宸永固——紫禁城建成六百年”、辽宁省博物馆推出的“山高水长——唐宋八大家主题文物展”、湖北省博物馆推出的“华章重现——曾世家文物特展”等展陈项目获奖。同时还揭晓了两个特别奖，分别为：中国人民革命军事博物馆举办的“铭记伟大胜利 捍卫和平正义——纪念中国人民志愿军抗美援朝出国作战70周年主题展览”、抗美援朝纪念馆举办的“抗美援朝 保家卫国”。此外，国家文物局与北京市签署了《国家文物局 北京市人民政府共建北京“博物馆之城”战略合作协议》。1977年，国际博物馆协会通过决议，确定每年5月18日作为国际博物馆日。从2009年起，国家文物局开始举办国际博物馆日中国主会场活动，至今已举办了13届。今年国际博物馆日的主题为“博物馆的未来：恢复与重塑”，全国各地围绕这一主题，将开展数千场内容丰富、形式多样的活动。国家文物局局长李群介绍，“十三五”以来我国平均每2天新增1家博物馆，截至2020年底，全国备案博物馆5788家，其中国家一、二、三级博物馆达1224家，类型丰富、主体多元的现代博物馆体系基本形成。在全球博物馆受到新冠肺炎疫情广泛影响的背景下，2020年我国博物馆推出陈列展览2.9万余个、教育活动22.5万余场，接待观众5.4亿人次，网络观众数以亿计。摄影/本报记者  袁艺举报/反馈"
    },
    {
        "title": "首都博物馆",
        "content": "首都博物馆博物馆拥有超过25万种文物，包括青铜器，陶瓷，书法和绘画，石雕，硬币，玉器，印章，编织和刺绣，竹木牙齿，佛教雕像，文具和民间工艺品。有2个基本显示和5个特殊显示。北京古都·历史文化，位于广场展馆二楼C厅。以北京的历史和文化为背景，展出了675件文物，包括stone器，陶瓷，青铜器，金银器，玉器，纺织品，书画，家具，拓物。它显示了北京从史前时期的原始村庄聚集到成为城市再成为王朝首都的历史过程。老北京民俗展览位于广场展厅五楼F厅。主题是“胡同人民之家”。它以真实的方式展示了清末至民国初年北京老百姓的生活习俗和礼节。在这里，您可以看到旧北京的庭院式建筑和商人的招牌。在过去，北京人过去常常结婚，举行满月酒，过生日，过新年，以及京剧精粹的舞台和服饰。北京古代佛塔文物展览会，位于圆形展览厅六楼L厅：目录和物件的形式列出了北京佛教的发展轨迹。重要收藏有顺义武寿景光佛塔和辽代释迦牟尼佛涅磐等。古代瓷器艺术展，位于广场展厅四楼E2厅：陈列了北京出土的170件瓷器，其中包括重要的收藏品，例如青花瓷釉，红海水云龙天体花瓶，青花瓷凤头扁锅，明成化斗彩色葡萄纹杯，洒蓝釉碗等古代佛像艺术品展览位于广场展厅四楼E1厅：展出的佛像有262尊，其中大部分是汉佛和藏传佛像的精美作品，包括镀金的青铜大师维瓦帕（Vivapa） ，镀金的青铜六臂大型黑色天空雕像和镀金的青铜佛像。牟尼佛像，金刚海母铜像等。古玉艺术品展览位于圆形展览馆五楼K厅：展出的文物有181件，其中大部分是贵族和贵族陵墓出土的玉器。最有名的是乾隆皇帝的皇帝印章，是在他80岁生日时制成的。在许多著名的书画中都出现了“正念八宝”一文。位于圆形展览馆四层J厅的“炎帝青铜艺术展”：共展出了132件文物，从铸造技术，造型和装饰方面展示了北京最早的青铜艺术。其中，西周时期的班桂，金鼎，李伯巨等重要展览。在博物馆广场的东北角，有一个6.7米高的白色大理石石碑，它是市政厅的珍宝-乾隆御碑。上面有乾隆皇帝亲自写的“皇城篇”和“皇城篇”。北京历史的重要实物文件。首都博物馆建于1981年，占地24,800平方米，收藏了25万种物品，每年有158万游客。…………………………今天到此为止，明天再续……#我要上头条##我要上热门##生活##山河文玩博物馆#举报/反馈"
    },
    {
        "title": "兵马俑真品将亮相首都博物馆!一起来的净是“国宝”",
        "content": "5月15日，首都博物馆发布消息，“万年永宝—中国馆藏文物保护成果展”将于18日在首博开幕，并持续至8月17日，展期3个月。展览汇集全国10个省（市）23家文博机构的50余件（套）展品，其中秦始皇兵马俑、石甲胄等国之重器，成都商业街出土漆床、李倕墓出土冠饰、南澳一号出水瓷等近年来重要的考古发现，将悉数亮相。展览通过“万年”“慧眼”“巧手”“芳华”和“永宝”五个章节设置，在全国范围内选择科研成果与代表性展品，全面梳理中国馆藏文物保护的发展历程，全面展示馆藏文物科学认知、保护修复、工艺复原、预防性保护的最新成果。来自全国10个省（市）23家文博机构的50余件（套）展品将亮相首博。其中不乏秦始皇兵马俑、石甲胄等国之重器，也有成都商业街出土漆床、李倕墓出土冠饰、南澳一号出水瓷等近年来重要的考古发现，还包括老官山汉墓提花织机、马家塬战国墓地马车等通过科研复原的精美复原件。可以说本次展品的“颜值”很高。在此做个剧透，大家可以从本次展出文物中寻得展览名称的由来。本次展览力求强化科研学术资源、展示技术手段与艺术表达形式的深度融合，通过全方位、立体化的展示方式，着力打造一个专家认可、公众叫好的展览。尤其值得一提的是，本次展览引入了增强现实（AR）技术，利用华为河图App及AR眼镜等穿戴式设备，实现了展厅现场中虚拟与现实的交互展示，并通过在线虚拟展示，实现展览的跨越时空、永不落幕。展览由国家文物局、北京市人民政府主办，首都博物馆、中国丝绸博物馆、中国文物保护技术协会联合承办。举报/反馈"
    },
    {
        "title": "让文物“活起来”:首都博物馆举办 “博物馆之夜”活动",
        "content": "【环球时报-环球网报道 记者李昊】首都博物馆举办2021年“5.18国际博物馆日”——“博物馆之夜”活动。活动内容以“点亮博物馆之城”为主题，以北京城市场景为线索，充分利用博物馆展厅及公共空间，依托首都博物馆丰富的馆藏资源及特色展览内容，采用沉浸式表演、特色节目展演、动态展览展示、自主教育活动等形式，配以多样的舞美设计，让文物“活起来”，在博物馆打造一场活化展示北京首都的视觉盛宴，为观众创造体验式互动空间。【环球时报-环球网报道 记者李昊】首都博物馆举办2021年“5.18国际博物馆日”——“博物馆之夜”活动。活动内容以“点亮博物馆之城”为主题，以北京城市场景为线索，充分利用博物馆展厅及公共空间，依托首都博物馆丰富的馆藏资源及特色展览内容，采用沉浸式表演、特色节目展演、动态展览展示、自主教育活动等形式，配以多样的舞美设计，让文物“活起来”，在博物馆打造一场活化展示北京首都的视觉盛宴，为观众创造体验式互动空间。【环球时报-环球网报道 记者李昊】首都博物馆举办2021年“5.18国际博物馆日”——“博物馆之夜”活动。活动内容以“点亮博物馆之城”为主题，以北京城市场景为线索，充分利用博物馆展厅及公共空间，依托首都博物馆丰富的馆藏资源及特色展览内容，采用沉浸式表演、特色节目展演、动态展览展示、自主教育活动等形式，配以多样的舞美设计，让文物“活起来”，在博物馆打造一场活化展示北京首都的视觉盛宴，为观众创造体验式互动空间。【环球时报-环球网报道 记者李昊】首都博物馆举办2021年“5.18国际博物馆日”——“博物馆之夜”活动。活动内容以“点亮博物馆之城”为主题，以北京城市场景为线索，充分利用博物馆展厅及公共空间，依托首都博物馆丰富的馆藏资源及特色展览内容，采用沉浸式表演、特色节目展演、动态展览展示、自主教育活动等形式，配以多样的舞美设计，让文物“活起来”，在博物馆打造一场活化展示北京首都的视觉盛宴，为观众创造体验式互动空间。【环球时报-环球网报道 记者李昊】首都博物馆举办2021年“5.18国际博物馆日”——“博物馆之夜”活动。活动内容以“点亮博物馆之城”为主题，以北京城市场景为线索，充分利用博物馆展厅及公共空间，依托首都博物馆丰富的馆藏资源及特色展览内容，采用沉浸式表演、特色节目展演、动态展览展示、自主教育活动等形式，配以多样的舞美设计，让文物“活起来”，在博物馆打造一场活化展示北京首都的视觉盛宴，为观众创造体验式互动空间。【环球时报-环球网报道 记者李昊】首都博物馆举办2021年“5.18国际博物馆日”——“博物馆之夜”活动。活动内容以“点亮博物馆之城”为主题，以北京城市场景为线索，充分利用博物馆展厅及公共空间，依托首都博物馆丰富的馆藏资源及特色展览内容，采用沉浸式表演、特色节目展演、动态展览展示、自主教育活动等形式，配以多样的舞美设计，让文物“活起来”，在博物馆打造一场活化展示北京首都的视觉盛宴，为观众创造体验式互动空间。【环球时报-环球网报道 记者李昊】首都博物馆举办2021年“5.18国际博物馆日”——“博物馆之夜”活动。活动内容以“点亮博物馆之城”为主题，以北京城市场景为线索，充分利用博物馆展厅及公共空间，依托首都博物馆丰富的馆藏资源及特色展览内容，采用沉浸式表演、特色节目展演、动态展览展示、自主教育活动等形式，配以多样的舞美设计，让文物“活起来”，在博物馆打造一场活化展示北京首都的视觉盛宴，为观众创造体验式互动空间。【环球时报-环球网报道 记者李昊】首都博物馆举办2021年“5.18国际博物馆日”——“博物馆之夜”活动。活动内容以“点亮博物馆之城”为主题，以北京城市场景为线索，充分利用博物馆展厅及公共空间，依托首都博物馆丰富的馆藏资源及特色展览内容，采用沉浸式表演、特色节目展演、动态展览展示、自主教育活动等形式，配以多样的舞美设计，让文物“活起来”，在博物馆打造一场活化展示北京首都的视觉盛宴，为观众创造体验式互动空间。【环球时报-环球网报道 记者李昊】首都博物馆举办2021年“5.18国际博物馆日”——“博物馆之夜”活动。活动内容以“点亮博物馆之城”为主题，以北京城市场景为线索，充分利用博物馆展厅及公共空间，依托首都博物馆丰富的馆藏资源及特色展览内容，采用沉浸式表演、特色节目展演、动态展览展示、自主教育活动等形式，配以多样的舞美设计，让文物“活起来”，在博物馆打造一场活化展示北京首都的视觉盛宴，为观众创造体验式互动空间。举报/反馈"
    },
    {
        "title": "“万年永宝—中国馆藏文物保护成果展”在首都博物馆开幕",
        "content": "5月18日，为配合在北京举办的国际博物馆协会藏品保护委员会第十九届大会(ICOM-CC 19th Triennial Conference)，在2021年“国际博物馆日”中国主会场活动上，由国家文物局、北京市人民政府主办，首都博物馆、中国丝绸博物馆、中国文物保护技术协会承办的“万年永宝-中国馆藏文物保护成果展”在首都博物馆正式开幕。展览基于馆藏文物保护学术成果交流、科学技术手段揭示、文物艺术价值呈现的定位，分为“万年”、“慧眼”、“巧手”、“芳华”、“永宝”五个章节。在全国范围内选择重要科研成果与代表性展品，全面梳理中国馆藏文物保护的发展历程，深入介绍馆藏文物的科学认知方法与保护修复技术，全面展示我国馆藏文物保护的最新成果，充分展现文物保护的中国理念和中国实践。展览汇集10个省市、23 家文博单位的 50 余件（套）文物及相关辅助展品，其中不乏国之重器，也有近年来重要的考古发现，还有通过科学研究复原的精美复原件。在展示方式上，力求强化科研学术资源、展示技术手段与艺术表达形式的深度融合，通过全方位、立体化的展示方式，着力打造一个专家认可、公众喜欢的新型展览。展览还引入了增强现实（AR）技术，实现了展厅现场中虚拟与现实的交互展示，并通过在线虚拟展示，实现展览的跨越时空、永不落幕。展览时间为2021年5月18日-8月17日，展期3个月。期间，将由知名文物保护专家为公众带来11场馆藏文物保护系列讲座，将我国文物保护领域相关研究成果呈现在公众面前，突出“学术性”和“科普性”并重的策展理念。精彩展品郑州汪沟遗址瓮棺出土碳化丝绸汪沟遗址是新石器时代仰韶文化一处拥有相当人口规模的区域性中心聚落，在该遗址出土的瓮棺中发现了碳化纺织品。采用基于定制的多克隆丝蛋白抗体建立的微痕检测技术，对该遗址瓮棺出土纺织品的纤维材质进行分析，可以确认其为丝织品。结合其他遗址相关发现，确切证明中国先民早在 5000 多年前的黄河流域就开始育蚕制丝，而且当时丝织品的存在具有一定的广泛性。▲ 头盖骨附着织物照片浙江浦江上山遗址出土碳化稻米距今 11000—8600 年的上山文化，得名于浙江省金华市浦江县上山遗址。作为长江流域最早旷野遗址群，从一开始就出现密集的稻作证据，对探索人类走出洞穴和稻作农业起源提供了实证。上山遗址的稻谷遗存提供了目前世界上最早的驯化初始证据。据 C14 测年可知，一万年前，水稻最早在中国开始被驯化。上山文化万年水稻起源、发展的证据，丰富了对世界农业起源的认识。▲ 上山遗址出土碳化稻米甘肃张家川马家塬战国墓地 M16-2 号车（复原件）甘肃省文物考古研究所藏。《周礼·考工记》云“一器而工聚焉者车最多”， 车舆是古代机械制造最高工艺水平的集大成者。2006年以来，甘肃马家塬战国墓地出土了大量车舆，为中国古代车辆的发展、演变的研究及复原和复制提供了不可多得的实物资料。基于田野考古发掘、实物解剖、文物保护、全面信息提取、科技检测分析、模拟数字复原、传统工艺研究和复原复制、展示利用相结合的理念，充分挖掘中国古代车辆所蕴含的文化、历史、科技和艺术价值，建立起古代车辆复原和复制的完整工艺体系。▲ 甘肃张家川马家塬战国墓地 M16-2 号漆床成都商业街战国船棺葬出土，成都文物考古研究院藏。成都商业街船棺墓葬群出土了迄今为止体量最大的船棺以及数百件精美的漆器，为古蜀文明研究提供了极其重要的实物资料。此漆床出土时共45 个构件，其中部分构件被盗扰，饱水糟朽，结构脆弱。经过清洗消毒、加固脱水、干燥定形等技术处理，使迄今发现的年代最早、保存最完整、结构最复杂的漆床得以复原。▲ 漆床秦始皇帝陵出土彩绘兵马俑陕西西安秦始皇帝陵出土，秦始皇帝陵博物院藏。兵马俑表面原本施有明艳的彩绘，其彩绘底层的主要成分为生漆，制作工艺及对环境变化的剧烈反应导致其出土时迅速卷曲起翘而脱落，极难保存。新材料的研发结合特定的加固技术，得以使这些彩绘陶俑以本色示人。彩绘紫衣御手俑胁侍菩萨重层壁画原藏于甘肃武威天梯山石窟第 4 窟中心柱，现为武威市天梯山石窟保护研究所藏。武威天梯山石窟，又称凉州石窟，创建于北凉时期，距今有 1600 多年的历史。20 世纪50年代末，因兴修黄羊河水库，对天梯山石窟的壁画和彩塑进行搬迁，自 2015 年起对馆藏天梯山石窟壁画开展保护修复。此壁画为重层壁画，下层绘有北凉时期胁侍菩萨，上层绘有元代胁侍菩萨，具有很高的历史价值和艺术价值。经过程序复杂的重层分离与修复，壁画的真实性和完整性得以留存。修复后的表层壁画修复后的底层壁画李倕复原冠饰及服装佩饰陕西西安唐李倕墓出土，陕西省考古研究院藏。冠饰及服饰配饰由大量不同材质的零散小件构成，出土时材质保存状况极差且层位复杂，对其分别整体提取至实验室进行清理并逐层提取，其复杂的结构得以完整揭示并复原。▲ 李倕墓出土复原冠黄江绸绣五彩五蝠平金佛字女龙袍慈禧陵地宫出土，清东陵文物管理处藏。清东陵是中国现存规模宏大、体系完整、保存较好的一处大型皇家陵园。1909 年，慈禧归葬定东陵，黄江绸绣五彩五蝠平金佛字女龙袍是慈禧入殓所着最外层服饰。针对该龙袍的保存状况和病害特点，在修复过程中采用背衬加固，即选用与待修复文物风格相近的现代织物作为背衬材料，衬于破损部位下方，采用相应针法将文物与背衬缝合，最大程度恢复其形制。▲ 修复后女龙袍蒋懋德画山水图贴落故宫博物院藏。蒋懋德画山水图贴落为绢本青绿设色，原为故宫符望阁内檐装饰。透光摄影显示，背衬由小幅纸张拼接而成，不同层托纸的尺幅和拼接方式均有所差别。贴落修复前主要存在褶皱、开裂、缺失、折伤等病害，经修复已恢复本来面貌，重现华彩。修复后的贴落画意清晰，崇山嶕峣，白云出岫，官式建筑隐现峰峦之间。▲ 蒋懋德画山水图贴落展览时间2021年5月18日-8月17日展览地点首都博物馆一层B展厅内容提供：纺织品文物保护国家文物局重点科研基地（中国丝绸博物馆）主任、中国丝绸博物馆党总支副书记兼技术部主任 周旸编辑：王蕾摄影：朴识、谷中秀举报/反馈"
    },
    {
        "title": "首都博物馆地下,一副明代描金彩绘漆棺“复活”了!",
        "content": "首都博物馆办公区三层，生物实验室内，研究员闫丽正手持仪器，对着几个装着土的培养皿进行检测。这是在为即将开展的“万年永宝：中国馆藏文物保护成果展”中一件“借调”文物做进馆检测。这里是首博文物保护修复中心，首都的“文物医院”。这间文物医院里，有一支平均年龄30多岁的年轻团队，35位文物医生涵盖化学、生物、材料、文物保护、地质、科技史等多个专业方向。在保护修复馆藏文物同时，他们每年还要为各地文保单位提供技术支撑、修复协助。国际博物馆日到来之际，记者走进这间文物医院，探秘文物医生如何运用传统技艺和科技手段，为千年文物问诊治疗，保护文物健康。为新展文物“体检”微生物闫丽面前，几个培养皿里的土，来自一件河北行唐故郡东周遗址出土的车轮遗迹。“这是消杀前的土，这是消杀后的土，仔细看这个，里面还有几个小虫子……”闫丽依次指着几个培养皿，耐心地解释，这件车轮遗迹刚刚运至首博时，打开存放文物的包装，工作人员们发现，除了镶嵌在车轮周边和缝隙中的土，车轮表面还有一些白色的痕迹。这些痕迹是不是霉菌？土里还有哪些微生物？“让土进展厅，对我们来说还是第一次。因为土是微生物的主要来源，文物要在展厅中展出3个月，必须先给它做个‘体检’，检测一下土里的微生物情况。”她说。作为微生物硕士，这是闫丽专长的领域。“第一次去取样时，我发现土质比较湿润，环境太湿的话，上面容易长毛，太干的话，又怕车轮干裂。”闫丽说，她对土和白色痕迹分别取了样，“预防性保护组的邵芳老师请专家对土质进行了消杀处理，消杀后，我再取一次样，对比两次检测结果。”对白色痕迹的监测结果显示，这些其实是结晶盐，不会对微生物环境造成影响。等检测结果全部出来之后，会形成一份“体检报告”，这件文物就可以放心进馆展出。除了日常工作中的检测，闫丽和同事们还承担了生物实验室的科研课题。一张工作台上，一摞摞的培养皿里，养着各种各样的霉菌。“我经常要和它们打交道。”闫丽笑盈盈地说。2006年来到刚刚落成的首博新馆，她就跟着纺织品和书画组的师傅学习，如何将所学融入到文物修复？耳濡目染间，她慢慢摸到了门道儿。比如，有些丝织文物由于尸体腐烂等原因，表面会被血渍等污染，去除难度很大，闫丽就从生物酶的角度入手，反复实验，培养微生物清洗污渍，最终找到一种微生物，仅仅进行几分钟的无动力浸泡，血渍就会消除，这表明微生物清洗文物不仅可行，而且高效。她和同事还创新发明出一种生物酶揭展古书画技术，解决了困扰书画修复的百年难题。“古人作画的宣纸叫画心，命纸是为了保护而裱在画心背后的一层或多层纸，每层之间用淀粉制的浆糊胶粘。后世想修画，多是用水闷，再手搓揭开命纸。稍不留神，揭多了，画心纸少半层，画意缺失；揭少了，重新装裱卷收后，残留物质会硌伤画心。”闫丽解释说，通过生物酶降解浆糊，仅用如绒毛划过手心般触感的力度，便可以轻易揭开古画，使画心完好无损，简单而安全。“这些技术都是服务于传统修复的，传统组的老师们遇到哪些难题，我们就会利用科技的手段，想办法帮他们解决。”闫丽说。科技手段诊断“青铜病”五层青铜杂项修复组办公室里，修复师倪炎取来一件刚刚修复完成的元代方鼎。“这是我们馆藏的一件文物，刚送来的时候，就是断了一条腿。按照传统的修复方法，我们只需要用金属锡对它进行焊接，再按照修旧如旧的原则再对它进行手工补旧。”倪炎说，现在有了科技手段加持，我们在正式“治病”之前，都要先给文物做一个全方位的“体检”——其中，X射线探伤相当于“透视”，了解文物的内部结构，检查文物内部有没有断裂；X射线荧光分析用于检测文物的金属成分；X射线衍射，则可以检测青铜器的锈蚀产物。利用这些科技手段对方鼎进行全面“体检”后，一份健康报告形成。倪炎和同事们在报告中发现了氯这一元素，“这表明，这件器物患了‘青铜病’。”倪炎解释，以往专家们鉴定“青铜病”的方法就是凭肉眼看，“这种锈呈浅绿色的粉末状，疏松膨胀，会像瘟疫一样在青铜器中传播和蔓延，腐蚀铜的本质。”然而这件器物的表面只呈现出蓝绿色、黑色和黄色，这些锈蚀都是无害的。倪炎和同事们用仪器对方鼎的多个部位进行检测，均发现了氯元素，“我们推断，‘青铜病’的锈层藏得更深，被表面的锈蚀给盖住了。”诊断出来了，如何治疗？“这就需要用到它——超声波清洗机。”倪炎指着办公室里一个“大箱子”说，“我们把方鼎放在里面，用脱氯的药水给方鼎‘洗个澡’，通过超声波震动进行脱氯处理。洗完澡后，我们还要把方鼎送去实验室检测，直至完全检测不出氯元素。”之后，再按照传统修复方法对方鼎的短腿进行锡焊，再进行调色、补配，用工具一点点进行手工补旧，涂上缓蚀剂和封覆剂作为“保护层”，经过一个多月的时间，方鼎修复完成。“别看我们这里跟工厂似的，用传统修复技艺修复文物，就需要我们特别细致、耐心了。”倪炎随手一指，一排抽屉上贴着字条，分别写着磨头、钻头、锉刀、毛笔、刷子、刻刀、手术刀、镊子等，这些刻花纹的工具都是他们自己做的。“这些个老手艺，都是13年前我当学徒时，师傅口口相传的，留下的文字资料很少。”当年的小学徒，如今已成长为组里的负责人，“对我来说，和一件件文物打交道，就像亲手触摸到一段段历史。”倪炎说，他很高兴，用自己传承下来的老手艺可以和先进科技手段结合，为更多饱经风霜的文物祛病诊疗。抢救性保护“百病缠身”漆棺首博办公区地下一层，考古实验室一间玻璃房子里，何秋菊和同事身着防护服，戴着口罩、手套、帽子，“全副武装”的她们正在修复一件长期“住院”的重要文物——明嘉靖年间考古出土的一具明代朱漆地描金彩绘漆棺。面前的漆棺，长度约2.4米、宽1米，高0.9米左右，色彩鲜艳，仔细看，漆棺上绘制精美的漆画。“漆棺两侧主画面有完整的描金漆画，共出现人物形象200余人，包括官员、仆役、僧人、小贩、乐队、杂耍者、接引仙人等，还有马匹、树木、轿辇、房屋、流云、山峦等景物，绘画技艺精湛，人物形象生动。”何秋菊说，4年前，她第一次见到这件文物时，则是另一番样貌。2017年8月，石景山区五里坨一个建筑工地意外发现一座石室墓葬。根据墓志铭记载，墓主人为明代嘉靖三十八年（公元1559年）内官监太监。专家鉴定，漆棺上绘制的精美漆画，具有极高的艺术研究价值。2017年底，漆棺整体运至首博进行抢救性保护。“打开外椁板后，漆棺呈现在大家眼前。”何秋菊仍记得这件漆棺第一次亮相实验室的场景，“漆棺四面有描金彩绘，保存较完整，色彩鲜艳，漆面有较强的反光感。美轮美奂的漆画，却百病缠身——霉菌滋生，植物根系繁衍，木胎糟朽，漆皮起翘、脱落等数种病害，严重影响漆画安全。”专家团队采用了多种科技手段对漆棺进行“体检”。“我们采用了 X光探伤，诊断它内部的结构，还采用了一些高科技的手段，比如说拉曼光谱，包括气相色谱质谱联用这些方法，来对漆棺的材料制作材料和工艺进行一些研究。”何秋菊说，这具漆棺属于典型的北方地区出土的半饱水漆木器，保护方法有别于南方饱水漆木器。由于此类出土文物的保护修复工作在国内尚无成功先例可循，需要边探索、边推进，有相当的难度和挑战性。“漆棺重见天日，从阴暗潮湿、低温的环境，突然展现在大家的面前，所有环境突然被打破，是它最脆弱的时候，因此建立一个与地下比较类似的环境尤为重要。”何秋菊说，为此，首博紧急召开了专家会议，最终决定采取临时搭建一个气密帐存放漆棺，“建立模拟墓室内的低温高湿环境，两年后改建了玻璃房，通过缓慢降低湿度对漆棺进行荫干法脱水处理。目前，漆棺的木材含水率在严密监测下缓慢下降，漆棺尺寸未发生改变。”随着氧气含量突增，温度适宜，休眠的霉菌虫害重新滋生繁衍。这是修复团队面临的又一个难题。在木材防霉专家的指导下，何秋菊和同事用棉签和脱脂棉球一点一点清理表面的霉菌，给漆棺“打点滴”，将抑菌药物输入内部，进行彻底的防霉处理。解决了防霉问题后，漆棺上蔓延的植物根系又为修复团队出了难题。“这些根系遮盖了漆画，而且受潮膨胀后又随时影响漆画的安全。通过危害性评估，我们找到了一个比较稳妥的方法：用镊子、手术刀把露出表面的根系，一点点地、像动手术一样地取出来。”何秋菊说，团队用了2年时间清除植物根系，最后清出的根系有满满两大箱。回贴漆皮是何秋菊和同事遇到的最大的困难。“脱落的漆皮有几百块，每一块呈5层，5层加起来都不到0.5毫米，会逐层起翘，需要我们一层一层地贴回去。用小镊子碰一下，可能就破碎成好几片了。”何秋菊说，大多数化学胶粘剂在低温高湿环境下不干燥，给漆皮的回贴增添难度，“因此，我们回归到大漆传统技艺，采用原材料进行修复，目前，漆皮加固回贴部位没有起翘脱落现象，古人智慧得到了最大程度传承。”目前，何秋菊和同事正在进行的工作是用生漆加木屑对漆棺进行裂隙填补，接下来还要完成一系列保护修复工作，逐步降低环境湿度，缓慢脱水，定期监测木胎含水率及裂隙的变形情况，最后进行脱水完成后的修复。整个过程下来，还需要3年左右。长期与大漆接触，何秋菊的手腕上因过敏长出了漆疮，她却不在乎。“我们这些文物医生，就是要利用一切可以利用的材料、技术方法延缓文物的寿命。”她说。在这座博物馆，科技在文博领域的“跨界”故事每天都在上演。文物医生们伏案埋首，妙手还原着历史的绚烂，传承文明璀璨。举报/反馈"
    },
    {
        "title": "博物馆之夜精彩绽放首都博物馆",
        "content": "5月18日晚“国际博物馆日”中国主会场活动之博物馆之夜活动在首都博物馆精彩绽放读城·悦空间在博物馆中悦读城市增长知识陶冶情操短剧《敦煌女儿樊锦诗》以舞台话剧形式展现文博人为文物保护无私奉献的精神京剧戏装展示非遗空间互动体验手工绣艺展示话剧《寻找李大钊》片段展演《水袖舞》《剑舞》《盛世牡丹》表演 以“点亮博物馆之城”为主题以北京城市场景为线索充分利用博物馆展厅及公共空间依托首都博物馆丰富的馆藏资源及特色展览内容采用沉浸式表演特色节目展演动态展览展示、自主教育活动等形式让文物“活起来”为观众创造体验式互动空间在博物馆打造一场活化展示北京首都的视觉盛宴（徐秀丽  李瑞；摄影：李瑞、徐秀丽、梁刚、谷中秀、张京虎、朴识）【来源：国家文物局】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "北京文博丨博物馆之夜精彩绽放首都博物馆",
        "content": "5.18 国际博物馆日有人说博物馆是存贮文化遗产的巨型宝藏，走进博物馆就像走进展示过往的神秘房间，一件件器物引我们纵览高度浓缩的世界。千百年来，博物馆从私人收藏到开放共享，在社会中的角色不断变化、更迭。我们在博物馆中体悟浩瀚历史，博物馆为我们照亮未来。如果说博物馆是一列穿越时空的列车，如今这列车已加挂了太多新奇、有趣的车厢。2021年“5.18国际博物馆日”的主题为“博物馆的未来：恢复与重塑”。博物馆的未来会是什么样子？快登上车厢，与我们一起去探寻吧！“5.18国际博物馆日”中国主会场活动之博物馆之夜活动5月18日晚“5.18国际博物馆日”中国主会场活动之博物馆之夜活动在首都博物馆精彩绽放读城·悦空间在博物馆中悦读城市增长知识陶冶情操短剧《敦煌女儿樊锦诗》以舞台话剧形式展现文博人为文物保护无私奉献的精神京剧戏装展示非遗空间互动体验手工绣艺展示话剧《寻找李大钊》片段展演《水袖舞》《剑舞》《盛世牡丹》表演以“点亮博物馆之城”为主题以北京城市场景为线索充分利用博物馆展厅及公共空间依托首都博物馆丰富的馆藏资源及特色展览内容采用沉浸式表演特色节目展演动态展览展示、自主教育活动等形式让文物“活起来”为观众创造体验式互动空间在博物馆打造一场活化展示北京首都的视觉盛宴资料来源：国家文物局举报/反馈"
    },
    {
        "title": "国际博物馆日 首都博物馆将举办“博物馆之夜”",
        "content": "　国际博物馆日首博将举办“博物馆之夜”即将到来的“5·18”国际博物馆日，中国主会场设在首都博物馆。5月17日-18日，观众能在首博欣赏中国馆藏文物保护成果展、体验“博物馆之夜”等活动。国家文物局副局长关强介绍，，除公布一年一度的“全国博物馆十大陈列展览精品”和“全国最具创新力博物馆”推介结果、发布博物馆年度统计数据以外，北京还将举办一系列特色活动，包括“万年永宝：中国馆藏文物保护成果展”开幕、启动“博物馆5G新生活”“中国国宝大会”等。值得一提的是，“万年永宝：中国馆藏文物保护成果展”汇集了故宫博物院、敦煌研究院、首都博物馆、中国丝绸博物馆等23家文博机构的50余件文物精品。5月18日19时到21时，首都博物馆还将举办主题为“回望历史、守正创新、点亮博物馆之城”的博物馆之夜活动。新京报记者 张畅举报/反馈"
    },
    {
        "title": "“中国馆藏文物保护成果展”在首都博物馆开幕",
        "content": "中国网5月20日讯 “万年永宝——中国馆藏文物保护成果展”于“5·18国际博物馆日”当天在首都博物馆开幕。据了解，全国10个省（市）23家文博机构的50余件（套）展品都是重要科研成果与代表性展品，揭秘文物长寿背后的匠心巧思，全面展示我国馆藏文物保护修复的最新成果。此次展览将持续至8月17日。展览期间还将举办11场馆藏文物保护系列讲座，呈现我国文物保护领域相关研究成果。（伍策 尚槿）本文来源：中国网举报/反馈"
    },
    {
        "title": "“博物馆的未来:新征程 新作为” 主题论坛在首都博物馆举行",
        "content": "5月18日下午，“国际博物馆日”中国主会场活动主题论坛在首都博物馆举行。文化和旅游部副部长、国家文物局局长李群出席论坛并作主旨报告，故宫博物院院长王旭东、中国博物馆协会理事长刘曙光出席论坛，国家文物局副局长关强主持论坛。来自国家文物局、中国博物馆协会、北京市文物局，以及全国各地文物部门代表、博物馆管理者、相关领域专家等200余人参加了论坛。李群同志在主旨报告中指出，“十三五”期间我国博物馆事业发展取得历史性成就，尤其是2020年，面对战疫情、战复工、战脱贫、战洪水等一系列大考，全国博物馆积极应对、主动作为，在全力打好防疫攻坚战、全面深化改革、大力推进博物馆高质量发展等方面取得了显著成绩。他要求，立足新形势，博物馆要面向未来，致力于传承弘扬中华文化、服务经济社会发展、满足人民美好生活需要、促进人类文明交流互鉴，奋进新征程，展现新作为，为把我国建设成为世界博物馆强国共同努力。本届博物馆日主题论坛以“博物馆的未来：新征程 新作为”为题，邀请博物馆管理、考古研究、文化教育、建筑设计、互联网科技、大众传媒等领域资深专家学者深入探讨博物馆的时代责任与使命。的本届博物馆日主题论坛由国家文物局、北京市人民政府主办，作为2021年“5·18国际博物馆日”中国主会场的重要活动之一，论坛更加关注于新时代博物馆事业发展面临的机遇和挑战，更加侧重5G、数字化、互联网等科技支撑，更加突出博物馆创新思维和实践，通过跨行业、跨领域的思想碰撞，紧扣时代脉搏，为构建人类命运共同体贡献中国智慧与中国力量。举报/反馈"
    },
    {
        "title": "2021年“5·18国际博物馆日”中国主会场活动将在首都博物馆举行",
        "content": "新华社北京5月8日电（记者施雨岑）记者8日从国家文物局获悉，聚焦“博物馆的未来：恢复与重塑”这一主题，2021年“5·18国际博物馆日”中国主会场活动将于5月17日至18日在首都博物馆举行。届时，活动的主题展览——“万年永宝：中国馆藏文物保护成果展”也将拉开帷幕。国家文物局副局长关强表示，“万年永宝：中国馆藏文物保护成果展”汇集了故宫博物院、敦煌研究院、首都博物馆、中国丝绸博物馆等23家文博机构的50余件文物精品，分为“万年”“慧眼”“巧手”“芳华”和“永宝”5个单元，深入介绍馆藏文物的科学认知方法与保护技术，全面展示我国馆藏文物保护修复的最新成果，充分展现馆藏文物保护的中国理念和中国实践。同时，5月18日19时至21时，以“回望历史、守正创新、点亮博物馆之城”为主题，首都博物馆将为广大公众举办精彩的博物馆之夜活动，通过主题音乐、泥塑及拓片制作、话剧、京剧、古典舞等多种艺术形式，讲好文物故事，“让文物活起来”，打造展示北京历史文化和点亮未来的视觉盛宴。此外，北京地区博物馆和纪念馆将举办一系列特色鲜明的主题活动、陈列展览、学术研讨、公众互动活动和文化遗产推介等。全国各地也将按照国家文物局的统一部署，开展数千场内容丰富、形式多样的活动，搭建博物馆与公众沟通的平台。（完）举报/反馈"
    },
    {
        "title": "2021年“国际博物馆日”中国主会场活动将在首都博物馆举行",
        "content": "国际在线报道（记者 林维）每年的5月18日是国际博物馆日。国家文物局相关负责人8日透露，今年中国主会场活动将在首都博物馆举行，活动将全方位集中展示中国博物馆事业发展的最新成果。今年“国际博物馆日”的主题为“博物馆的未来：恢复与重塑”，聚焦后疫情时代，面对未来社会、经济、环境等挑战，博物馆应如何开启新思考、探索新模式、提出新方案，展开广泛探讨。据国家文物局副局长关强介绍，今年“国际博物馆日”中国主会场活动将在首都博物馆举行。当天，除了发布上年度中国博物馆最新数据，公布一年一度的“全国博物馆十大陈列展览精品”和“全国最具创新力博物馆”推介结果外，还将举行一系列精彩纷呈的活动。“一是推出‘万年永宝：中国馆藏文物保护成果展’，深入介绍馆藏文物的科学认知方法与保护技术，全面展示我国馆藏文物保护修复的最新成果，充分展现馆藏文物保护的中国理念和中国实践。二是国家文物局助力北京市‘博物馆之城’建设。三是围绕‘博物馆日’主题配套举办两个论坛。四是举办博物馆之夜活动。”此外，全国各地也将围绕“国际博物馆日”主题，开展数千场内容丰富、形式多样的活动，搭建博物馆与公众沟通的平台。关强说：“如辽宁、福建、河南、贵州、宁夏等多个省市将举办本地区的国际博物馆日主会场活动；河北博物院、辽宁省博物馆、山西博物院、河南博物院、甘肃省博物馆、贵州省博物馆、郑州博物馆等多家博物馆将在5月18日前后推出新的展览；黑龙江、江苏、云南、广西等地多家博物馆将在5月18日当天提供免费讲解等服务。此外，各地博物馆还将围绕今年‘国际博物馆日’主题组织开展流动展览、文化讲座、文物鉴定、文创发布、互动体验、教育研学等丰富多彩的线下活动，以及在线展览、网络直播、文博知识网络竞答等线上特色活动。”举报/反馈"
    },
    {
        "title": "首都博物馆上演“博物馆之夜” 两千观众夜访博物馆",
        "content": "来源标题：两千观众夜访博物馆昨晚，在首都博物馆悦空间，小朋友们体验陶艺制作，了解文物知识。本报记者 武亦彬摄昨晚(18日)，首都博物馆上演“博物馆之夜”，两千余名观众夜访展厅，参与互动活动，参观最新展览，听京味儿故事。观众参观博物馆的同时，还可以近距离感受非遗文化。首博新闻发言人杨丹丹说，未来将打造系列博物馆之夜活动，吸引更多人走进博物馆。今年5月18日是第45个国际博物馆日，主题为“博物馆的未来：恢复与重塑”。这是时隔4年，“国际博物馆日”中国主会场活动又一次在北京举办。夜访首博，除了有趣儿的展览照常开放，观众还能体验更多的互动项目。首博地下一层悦空间成了匠人工坊。工作人员边示范边讲解：“大家创作的时候仔细感受一下陶泥的质感，是不是有点粗糙？”今年刚上一年级的小学生邹尚用红色的陶泥制作了一个陶罐，得意地跟小伙伴们展示。他的母亲说：“知道首博在博物馆日会开夜场，几位家长立刻组团预约。”绣艺纺里，观众蒋颖学会了传统非遗技艺“锁绣”绣法。她要绣的是一个针线盒的图案，取材自新开幕的“万年永宝”展中的展品。在“万年永宝”展厅里，小学生黄炳峯戴上AR眼镜，和秦始皇兵马俑“聊天”。在虚拟世界，他体验了秦俑的修复过程。他说：“原来文物出土后，需要经过这么复杂的修复，才能出现在展厅里。这些文物专家，真令人敬佩。”在首都博物馆5层的老北京民俗展厅，工艺传承人身着特色民族服饰，带着小朋友编织中国结，旁边还有能工巧匠展示金银器锤揲技艺。伴着锣鼓点，京剧表演艺术家在展厅里的戏台上，演出京剧《甘露寺》；民俗展厅，沉浸式话剧《骆驼祥子》邀观众感受胡同里的民俗……杨丹丹说，夜间开放改变了博物馆以往观展听讲的体验形式，用艺术的手法活化文物，让观众与文物对话，与历史对话。未来，首博还将在一些传统节日和重要时间节点推出更多有特色的博物馆之夜活动，更好地服务北京博物馆之城建设。本文来源：千龙新闻网举报/反馈"
    },
    {
        "title": "周京南、冯玮瑜、吴寒携手为首都博物馆打造匠心之作",
        "content": "五一长假期的首都博物馆里，一楼大厅的观众围拢在一起，看美瓷，听讲座，首都博物馆举办的“首博匠心雅集”邀请到故宫博物馆研究馆员周京南和著名收藏家、作家冯玮瑜来到作讲座。著名收藏家、作家冯玮瑜老师讲座设在首都博物馆一楼大厅，为了弘扬传统文化，大厅还搭建竹林曲水流觞和书房的现场实景，书房内陈设有红木、古琴、瓷器等雅器，最引入注目的是冯玮瑜老师带来的清代皇宫御用黄釉瓷器陈列在书房内，引得大量观众驻足欣赏。故宫博物院研究馆员周京南做了《红木家具的前世今生》专题讲座，在讲座中回顾了中国红木的发展史，着重介绍了明清宫廷家具鉴赏与陈设的内容。并结合现场的红木家具，讲述现代明式家具的匠心、工艺。著名收藏家、作家、艺术家冯玮瑜做了《黄釉瓷的前世今生》专题讲座，介绍了明清两代御窑黄釉瓷器的发展，并结合亲历的收藏故事讲述器物背后的故事和当代新生活方式。冯玮瑜老师讲述器物背后的故事和当代新讲座后著名古琴演奏家吴寒老师抚琴一曲，绕梁三日。接着周京南、冯玮瑜、吴寒共同一起讨论《雅赏珍玩》，就刚刚的主题演讲内容重点深入浅出的剖析。周京南表示：“琴棋书画都离不开家具和文房瓷器，在传统文化氛围内，我们这代人应该把传统文化传承下去，发扬光大。”冯玮瑜说：“把传统文化的载体，例如瓷器、红木家具、古琴等结合做出适合当下、特别是年轻人所喜爱的生活场景，把传统文化的精髓传播给年轻人。”著名古琴演奏家吴寒认为：“这是一场让人惊叹的文化视觉盛宴，在刘承翰设计师专门设计搭建的沉浸式场景空间中，冯玮瑜带来的御窑黄釉瓷器与中国红木家具、古琴相互辉映，编织出一幅隽永的诗篇，让人回味无穷，源远流长。”周京南老师讲述的宫廷红木家具和冯玮瑜老师讲述的宫廷黄釉瓷器，是清代宫廷的生活方式的载体，我们可以把这些传统器物在当代生活场景中重新解构陈设，成为新的生活方式，让美学成为生活的一部分。著名古琴演奏家吴寒老师与冯玮瑜老师在观众围坐在蒲团上，在曲水流觞的场景中听讲座，感受中华传统文化的美好，正是“首博匠心雅集”希望达到的目的。讲座现场首都博物馆五一假期这场集瓷器、家具、匠心、文化和美学的讲座活动，给观众带来了一种别样的文化盛会。观众争相欣赏美丽的黄釉瓷器举报/反馈"
    },
    {
        "title": "...护助少儿成长”——2021年北京市“绿书签行动”走进首都博物馆",
        "content": "4月28日下午，由全国“扫黄打非”办公室、北京市委宣传部指导，北京市“扫黄打非”办公室主办的“绿书签行动——走近首都博物馆”主题宣传活动在京举办。中宣部反非法反违禁局、全国“扫黄打非”办公室、北京市委宣传部、市教委、市公安局、团市委、市文化市场执法总队、各区“扫黄打非”办公室及新京报社、首都博物馆等相关部门负责同志，部分师生代表和媒体记者约120人在现场参加活动，同时通过新京报App在线上直播。活动以庆祝中国共产党成立100周年为主线，在北京市西城区三里河第三小学合唱队演唱的《红星歌》中拉开序幕，以参观首都博物馆《伟大征程——庆祝中国共产党成立100周年特展》结束，红色主题鲜明、内容丰富多彩。中宣部反非法反违禁局副局长高青云在讲话中回顾了这些年来“扫黄打非”部门在“护苗”工作上所做的六方面探索。她指出，2021年绿书签行动更加注重结合历史教育、思想道德建设、网络安全素养等内容，满足未成年人健康成长的多方面需求，要求发动更多力量，促进司法、政府、社会、学校、家庭“护苗”协调一致。今年适逢中国共产党成立100周年，北京市举办这场融合党史学习教育主题的绿书签宣传活动，让红色文化助力青少年健康成长，体现了首都特色、创新意识，体现出立德树人的工作宗旨。希望北京市和各界秉承党的优良传统，发扬“最讲认真”的精神，在“护苗”工作中事事、处处讲认真，真心实意为群众排忧解难，认真破解未成年人保护工作中的难点难题，把每项工作抓细抓实抓出成效，努力让每个未成年人都拥有一个更加美好的未来。北京市委宣传部副部长、市“扫黄打非”工作领导小组副组长兼办公室主任王野霏在开场致辞中简要总结了2020年首都“护苗”行动，他表示，在全国“扫黄打非”办的指导下，克服疫情影响，各项工作成果丰硕，逐步构建起政府、学校、家庭、社会四位一体的“护苗”综合体系；今年的“护苗”行动将紧紧围绕庆祝中国共产党成立100周年这条主线，加强党史教育，引导青少年厚植爱党、爱国、爱社会主义的情感，不断坚定为实现国家富强、民族复兴、人民幸福而努力奋斗的理想信念，为青少年成长培根铸魂；增强协作配合，持续聚焦网络文化环境治理，严厉打击危害青少年健康成长的违法犯罪行为，积极开展“护苗”工作站试点，为青少年成长保驾护航；做强“护苗”品牌，让“绿书签行动”走近更多的博物馆、科技馆、文化馆，发挥好“护苗”爱心大使作用和北京文化高地优势，让“护苗”宣传更生动活泼，更贴近青少年生活，为护助青少年成长凝心聚力。全国“扫黄打非”办公室在活动中发布了“护苗2021”专项行动宣传海报、书签以及护苗公益短视频。“绿书签行动·成长系列”海报及书签，共有3款，分别寓意“绿色阅读，快乐成长”“崇尚科学，无忧成长”“时不我待，学习成长”，充分体现在司法、政府、社会、学校、家庭协调一致齐心“护苗”下，孩子们绿色阅读、文明上网，安全健康快乐地成长。《护苗就找12390》公益短视频描述不同场景下妨碍青少年健康成长的有害少儿出版物、网络有害信息典型问题，呼吁全社会“护苗”同行，发现问题及时拨打全国扫黄打非办12390举报电话，一起努力为幼苗成长打造向上向善的社会文化环境。新京报社党委书记、社长刘军胜从履行新闻媒体社会责任的角度，在致辞中表示，新京报将积极配合“绿书签”系列宣传教育活动，坚持正面宣传，加大报道力度，同时，新京报将为“护苗”增添一支更创新、更有效的行动力量——新京报的小记者们，为“护苗”行动相向而行、加油鼓劲！现场还召开了一场别开生面的模拟新闻发布会，来自全市多所学校的小记者们围绕盗版图书危害、课外读物选择、安全上网、抵制网络有害信息、提高青少年自我保护能力、市区即将开展的文化服务活动等内容，向来自首都文明办、市教委、市公安局、团市委、市文化行政执法总队、朝阳检察院等单位的嘉宾进行提问，孩子们的提问求知若渴、生动活跃，嘉宾们的回答认真诚恳，解疑答难，20分钟的发布会欢声笑语，大家表示“收获满满”。据了解，目前新京报小记者站已覆盖近百所中小学，小记者数达数千人。北京市红领巾通讯社已有340余家校园记者站，小记者1万多名。随后，新京报、北京少年报等媒体，北京育才学校等北京市中小学校，鲸鱼外教培优等教育培训机构和今日头条、快手等互联网企业一起，发起“护苗”倡议。共同承诺，要严把内容关，抵制有害出版物和信息，引导少年儿童绿色阅读，文明上网，给孩子提供一个健康、安全的学习空间，共同营造让孩子健康成长的文化环境。王野霏同志现场向新京报小记者站、北京市红领巾通讯社、北京育才学校、中国科学院附属玉泉小学、北京市东城区崇文小学、北京理工大学附属小学、北京市东城区宝华里小学、北京市育英学校、北京市西城区三里河第三小学、宏庙小学、鲸鱼外教培优、凯声文化等共10余家单位授牌，启动2021年北京市“护苗”工作站试点工作。活动还举办了赠书仪式，市“扫黄打非”办公室向上述8所学校赠送了《习近平讲故事（少年版）》《伟大也要有人懂：小目标 大目标 中国共产党一路走来》等一批青少年党史学习书籍，掌阅科技现场赠送了电子阅读设备。来源：北京市“扫黄打非”办举报/反馈"
    },
    {
        "title": "五一旅行——首都博物馆文化体验",
        "content": "#博物馆#“五一”假期最后一天，来参观下首都博物馆，门票免费，但是需要提前预约，今天人不多。提前约，门票免费展馆由几个主题展构成：首先是历史文化，讲我们国家发展历程，从夏商周、秦两汉一直到民国、中国建国后至今。各种历史世件，中国历史在中间，对应的世界发展历史做参照，很长知识。接着是伟大征程，第一个百年目标实现历程，从建党1921年起，红船会议、抗日战争、国共合作、三大战役、统一全国到开国大典，最后到百年目标实现，重温党史，不错的红色之旅。最后看了北京文化习俗，领略老北京的风韵，虽说是北京人，但确实不是每一条都知道，有时间很值得好好研究一下，再有外地朋友来，自己就可以给讲解了。民俗文化讲解器免费使用，但是需要付押金200（微信或支付宝），归还后原路退回，不需要买耳机也可以听见，愿意的话，耳机单独出售，每个场景边上都有数字号码，输入后可以听讲解。也有不少研学班带孩子们来，讲的会更细致，不过成年人的话讲解器足够了。最后是文创的冰棍，从故宫开始，每个景点都有，这里也不例外，抹茶和巧克力两个口味，其实感觉各景点都差不多。还有饮料和食品价格比较合理，没有景区贼贵的感觉，亲民的景点～3-5元的饮料，价格合理有时间建议经常来看看，不错的文化体验，非常适合全家一起去看看。#淡然#举报/反馈"
    },
    {
        "title": "首都博物馆“读城——探秘北京中轴线”展览复开",
        "content": "首都博物馆“读城——探秘北京中轴线”展览　徐婧　摄中新网北京4月23日电(徐婧)经过一个多月的升级改造，首都博物馆“读城——探秘北京中轴线”展览于23日重新对公众开放。23日上午，首博举行展览复开活动，会上发布了其编著的新书《图说北京中轴线》，并签署了首都博物馆和中国地图出版社的《战略合作框架协议》。“为孩子做展览”目前，北京中轴线申遗正处于冲刺阶段。据悉，该展览改造是为配合北京中轴线申遗及北京市“四个一”工程的学生参观。展览主要从展陈布局调整、信息知识问答增加及互动展具加固等方面进行了升级改造。首都博物馆“读城——探秘北京中轴线”展览模型 徐婧 摄北京市文物局党组成员、副局长、首都博物馆党委书记白杰在会上介绍，首都博物馆一直致力于“为孩子做展览”。在此次展览的改造过程中，突出强调地图和模型的作用：通过查阅地图，让孩子们从空间上感受每一寸国土；通过观看模型，让孩子们直观地了解一个城市。学生在“读城——探秘北京中轴线”展览内体验互动展具 徐婧 摄会上，首都博物馆和中国地图出版社签署了《战略合作框架协议》，以期推动双方向更高水平、更深层次、更宽领域的合作与发展。白杰说，此次战略协议的签署，希望能延续双方“让青少年更了解这座城市”的共识，未来一同带给青少年更丰富的学习体验。学生在“读城——探秘北京中轴线”展览内体验互动展具 徐婧 摄一部“豪华学习单”《图说北京中轴线》是一件由首都博物馆编著的读城互动地图教具。地图采用古今叠加的方式，用大量趣味问答和实地探索等方式引导青少年了解北京中轴线的发展变迁，是为青少年量身定制的探秘北京中轴线的豪华学习单。首都博物馆“读城——探秘北京中轴线”展览模型 徐婧 摄本书的执行主编周敏介绍，该书历时两年编制完成，全书包括元大都、明、清、民国和当代北京城5幅地图。每幅地图高80、宽60厘米，在地图正面的天干地支排序中，学生可自行标注、查阅历史和文物地点，还可通过5张地图的对比感受时代变迁。地图背面则以填空形式呈现。学生可通过地名填空检验学习成果，还可通过地图下方的趣味问答题深入解读中轴线。首都博物馆和中国地图出版社签署《战略合作框架协议》 徐婧 摄会上，北京市平谷中学、北京私立汇佳学校、北京市第十四中学的学生代表接受首博赠书。平谷中学教师沈倩颖说，去年下半年，学校组织学生参观了故宫举办的紫禁城建成600周年大展，此次参与“读城——探秘北京中轴线”展览和赠书活动，也是为了使学生在亲身体验中加强对北京历史文化的了解。(完)举报/反馈"
    },
    {
        "title": "首都博物馆东馆定名“大运河博物馆”",
        "content": "来源：北京日报备受关注的首都博物馆东馆正式定名为大运河博物馆（首都博物馆东馆），该馆预计2023年底具备开放条件。2019年10月28日，包括剧院、图书馆、博物馆在内的北京城市副中心三大建筑及共享配套设施土护降工程开工。18个月以来，各参与建设单位通力配合，日前，随着最后一吊砼在A区楼顶完成浇筑，博物馆在三大建筑中率先实现了主体结构封顶。首博方面介绍，大运河博物馆（首都博物馆东馆）总建筑面积9.97万平方米，整体规划展厅16个，整个展览陈列区建筑面积27426平方米，公共服务区建筑面积24175平方米。在内部设计上，整座博物馆分为以展览陈列区域为主的主楼和以社教空间、灵活开放空间为主的观众共享大厅两组相对独立的建筑，实现观展和体验的动静分区，以满足博物馆服务的多元化需求。此外，两组建筑之间还将设置一条水街，观众穿行时，可通过玻璃幕墙看到博物馆内部，水街在夜间也可以开放，将整个区域打造为一座“永不落幕的博物馆”。大运河博物馆（首都博物馆东馆）预计2021年底实现外立面亮相，2022年底实现竣工验收，2023年底具备开放条件。记者注意到，目前命名中有“大运河”的博物馆主要包括位于杭州的中国京杭大运河博物馆、位于洛阳的洛阳隋唐大运河博物馆，以及备受期待的扬州中国大运河博物馆。去年11月，来自大运河沿线的33家博物馆正式组建起“大运河博物馆联盟”，联盟的秘书处设在扬州。大运河博物馆（首都博物馆东馆）将为中国“大运河博物馆”家族增添新成员。举报/反馈"
    },
    {
        "title": "东升镇机关党员干部赴首都博物馆参观",
        "content": "为切实开展好党史教育，推动党史学习教育深入群众、深入基层、深入人心，近日，东升镇组织领导班子成员、机关党员前往首都博物馆参观《伟大征程——庆祝中国共产党成立100周年特展》。展览位于首都博物馆三层展厅，共展出图片、照片和实物展品约280组件。展览以中国共产党的诞生、土地革命、抗日战争、新中国成立四个历史时期为时间线索，用史料和文物还原重大历史事件，以点带面，概括、凝炼地展示中国共产党从建党到建立新中国的革命历程。参观过程中，大家时而低声交流，时而驻足拍照，进一步感受到了中国共产党全心全意为中国人民谋幸福、为中华民族谋复兴的初心与使命。大家纷纷表示，这是一次深刻的党性教育和精神洗礼，在今后的工作中，要认真落实“学党史、悟思想、办实事、开新局”的要求，学史明理、学史增信、学史崇德、学史力行，坚持学思践悟贯通，提高思想站位，强化责任担当，立足工作实际，高标准高质量完成各项工作任务，以优异成绩庆祝建党100周年。此外，一行还来到二层展厅参观了“古都北京·历史文化篇”，深入了解了北京从北中国的政治中心跃升为统一的多民族封建国家的都城、人民共和国首都的历史进程。举报/反馈"
    },
    {
        "title": "首都博物馆东馆主体结构封顶,设计理念源自“船、帆、水”",
        "content": "“谷雨”时节，位于城市绿心的首都博物馆东馆宣布主体结构全面封顶，“运河之舟”已立起骨架、静待扬帆。记者 潘之望摄首都博物馆东馆又名“运河之舟”，设计理念源于古运河图景中的船、帆、水三个元素，南侧形似巨帆，高高扬起；北侧形如船只，坚实厚重；整体望去，仿佛是镶嵌在城市森林中的“古韵风帆”，高低起伏的帆船屋面也丰富了整个绿心的天际线。2020年9月，记者第一次来到首都博物馆东馆施工现场，当时眼前所见还是一个巨大的基坑，近20台大型机械设备分布在基坑的各个角落进行着基础桩施工。今年4月20日，当记者再次来到施工现场，建筑骨架已跃然地面。从结构看，首都博物馆东馆由“主楼”和“市民共享大厅”两栋建筑单体组成，总建筑面积9.97万平方米，两栋单体之间采用地下展陈通廊和连廊连接。“这是一项事关民生的重点工程，开工就是决战。”动工第一天，施工方北京城建集团首都博物馆项目经理贾成亮就对所有人说。主体结构全面封顶后，首都博物馆东馆的下一个建设节点就是外立面亮相。运河蜿蜒流淌，古城伴水而生，绿心层叠苍翠，一个绿色生态范本正逐渐形成。（原标题：首都博物馆东馆主体结构封顶“运河之舟”立起骨架待扬帆）来源：北京晚报 记者赵莹莹流程编辑：u005版权声明：文本版权归京报集团所有，未经许可，不得转载或改编。举报/反馈"
    },
    {
        "title": "首都博物馆讲解员刘萍:为观众“超时”服务很开心",
        "content": "原标题：为观众“超时”服务很开心 在首都博物馆，有一群身着灰色制服、胸配蓝色丝带的青年专职讲解员，五四青年节到来之际，她们在工作岗位上庆祝节日，一条条亮丽的“蓝丝带”，绘成馆内一道独特的风景。早上8时30分，距离观众进馆还有半小时，首都博物馆宣教部讲解主管刘萍就来到一层大厅，点名、给讲解员分配任务后，忙碌的一天开始了。今年五一假期，首博每天开放4000个预约名额，5天的名额早早就被全部约满。从地下一层到五层的所有展厅，每一天刘萍都要带着不同的观众上上下下，少说也要走上万步，“节假日虽然忙一点，但能为观众讲好展览，就是最开心的事。”她说。上午9时，第一批观众进馆。“这是老北京胡同里最常见的垂花门，是内外宅的分界线。”在首博五层《京城旧事老北京民俗展》展厅，随着刘萍的讲解，观众走进一座座敞着门儿的四合院，一户人家正在办喜事、隔壁家生了小孩，还有人家在张罗着过年……“结婚时鹅笼里为什么要放大雁”“小朋友穿的布鞋上面是什么动物”“压岁钱应该什么时候发”……看到人群中有不少小朋友，刘萍随即抛出一个个有趣的问题，她身边的孩子也越聚越多。“这就是寻常百姓家的门，叫如意门”；“这是蛮子门，门墩儿是方形的，门被托起来了，是为了防止胡同有雨水倒灌”；“进了大门，再想往里走，就得穿过这道门了”；“大家闺秀讲究的是大门不出二门不迈，其实说的就是垂花门”……“胡同”里，每经过一道门，刘萍都要细细讲解里面的“门道”。“很多内容都不在讲解词里，都是我自己特意加进去的，为的是抓住大家的注意力。讲解不是照本宣科地背词，而是要‘因人施讲’。我希望用生动的语言和有趣的例子，让不同的观众群体，都能了解老北京的民俗文化，有所收获、有所感悟。”除了馆内的常设展，作为首博的“通讲”讲解员，各种临时展也是刘萍的主场。在刚刚升级重开的“读城——探秘北京中轴线”展览中，一件中轴线立体模型沙盘会“唱歌”——观众顺着“中轴线”滑动手柄，随着建筑屋顶的高低不断变换，会发出悦耳声响。“每一座建筑的背后，都有一段故事。”为此，刘萍在几万字的讲解词中又加入很多自己查阅的拓展知识，每当观众将手柄放在不同建筑的位置，她就会带出相关的拓展内容，与观众探讨。一个上午的讲解终于结束了，刘萍摘下口罩透透气，“每天我们至少要为观众提供4个小时的讲解服务，一趟讲解需要1个多小时的时间，再展开细讲，经常会‘超时’，但是我享受这样的‘超时’。”她一边擦拭着脸颊的汗水，一边说，“服务好每一位观众是我的职责所在，对我来说，讲解本身就是一件令人愉悦的事，期待在每一次和观众的互动中，双方都能有所收获。”本报记者 李祺瑶(责编：孟竹、鲍聪颖) 【来源：北京晚报】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "首都博物馆“读城”展览升级复开,《图说北京中轴线》新书发布",
        "content": "“读城——探秘北京中轴线”展览于4月23日在首都博物馆重新对外开放。据悉，为配合北京中轴线申遗及北京市“四个一”工程的学生参观，经过一个多月的升级改造后，主要从展陈布局调整、信息知识问答增加及互动展具加固等方面进行了升级改造。“读城——探秘北京中轴线”展览是首博专门为青少年量身定制的展览，通过“溯·前世传奇”、“探·大国意蕴”等篇章，展现北京中轴线的前世与今生。据“读城”项目总策划杨丹丹介绍，展览当时设计的展期为一年，自开展以来，深受青少年学生的喜爱，展览延期成为不少学生的期盼。与此同时，北京中轴线申遗正在推进，学术专家正在筹备新的中轴线展览，展览的复开也是为了与新展览相衔接。复开仪式现场还进行《图说北京中轴线》新书发布。这是一件由首都博物馆编著的读城互动地图教具。这套图采用古今地图叠加的方式，用大量的趣味问答和实地探索等方式引导青少年了解北京中轴线的发展变迁，是为青少年量身定制的探秘北京中轴线的豪华学习单。同时，首都博物馆和中国地图出版社签署《战略合作框架协议》，以期推动双方向更高水平、更深层次、更宽领域的合作与发展。期待您的来稿一直以来，弘博网以专业的视角观察博物馆事，以人文的情怀关注博物馆人，建立博物馆业内交流的平台，更打开博物馆与社会信息互通的窗口。多年的发展少不了广大同行的支持。如今，弘博网已推出【观展】【业务思考】【一天】三个栏目，现特向大家征稿。稿件录用后，即有相应稿酬；能够引发广泛共鸣与讨论的文章（以阅读量为标准），还有额外奖励。更多详情请点击下方链接：投稿须知 | 弘博网期待您的来稿！文字来源：首都博物馆回顾往期精彩第九届“博博会”：金秋九月，让我们郑州相见！21部门发文：博物馆等公共文化设施应在节假日延长开放征集 | 我和海淀110108的故事——海淀记忆征集活动启动北京：东城将搭建“全域博物院体系”新展 | 神秘的巴国：讲述一个完整而真实的巴国故事首都博物馆东馆主体结构封顶，“运河之舟”骨架已现古乐新声——湖北省博物馆编钟乐团清华园奏响“荆风楚韵”“甲子传承·看四色龙骨山” 跟着周口店北京人遗址博物馆探秘远古投稿须知 | 弘博网期待您的来稿！期待！未来半年将迎来“开馆热”新展 | 一场黄花梨和沉香的文化盛宴，品味岁月沉淀的香气与美好征集 | 第二届“追寻先烈足迹”短视频征集展示活动启动博物馆里的“华服热”：既要传承，也要创新郑州将再添三大文化“新地标”，看看有哪些亮点？点击在看，关注行业最新资讯▼举报/反馈"
    },
    {
        "title": "古代有种具有神力的钱可趋吉避凶驱邪祈吉——首都博物馆藏龙纹镂",
        "content": "花钱也称压胜钱、厌胜钱、民俗钱等，是中国古代具有压胜、祈吉等文字和图案的“钱币”。不能作为钱币流通，主要用于佩戴、馈赠、赏玩、撒帐等。 花钱的铸造较为随意，民间与官方均有铸造，形制各异， 因此花钱的种类较多。从形制看，花钱主要分为镂空钱、 实体钱。其中，镂空钱两面通透，古人也称玲珑钱或通花钱 。两面不通透者称为实体钱。二龙戏珠花钱镂空花钱出现较早，南宋洪遵《泉志》中记述了 一枚轻影钱，“右轻影钱，洞冥记曰：汉武帝升望月 台时，暝望南端，有三青鸭宿台端。日色已暗，青鸭化为三小童，着青绮文襦，各握鲸文大钱五枚，置帝几前，身上影动，名轻影钱。”此钱透过钱体可以看到人影，应是镂空花钱。镂空花钱以图案纹饰为主， 文字极少。图案题材丰富，多是表现吉祥的动物和植 物等题材，如龙、凤、鱼、牡丹、莲花等。其中，龙纹花钱数量较多，形制多样，是镂空花钱中重要的一类。龙的形象起源较早。如河南濮阳西水坡遗址中， 发现了仰韶时期（距今 6400 年）用蚌壳摆放成的龙纹图案，龙首无角，龙身“S”形，龙鳞、爪、尾部俱全， 造型生动 。龙是人们想象出来的动物，自然界中并不存在。龙是形象取各种动物之长，组合而成的神异动物。 在长期的发展过程中，龙的形象逐步形成和演变， 成为中国的神灵和最大的吉祥物。龙是雨神，也是四灵之首、百鳞之长，兼具神圣、吉祥、如意的寓意， 在民间有着深厚的群众基础。同时，龙也是皇权的象征和化身。古代皇帝自称真龙天子，太子称龙潜等，甚至龙纹也成了皇室的专用纹饰。不过，龙纹是吉祥的化身，也被允许应用于民间艺术。因此，龙纹成为中国皇家 和民间共同使用的重要纹饰。龙与钱币的结合具有悠久的历史。钱币中出现龙纹始于汉代，如西汉武帝时期铸造“白金三品”。据《史记》 记载，“又造银锡为白金。以为天用莫如龙，地用莫如马， 人用莫如龟，故白金三品。”新莽时期“天凤货币钱”正面篆书“货币”二字，背面“天凤元年”四字，左右两边有四个龙形组成的图案。五代周世宗“周元通宝”花钱， 采取铜钱的样式和面文，背面则铸有龙凤图案。此后，龙纹在花钱中的使用日趋广泛、经久不衰，直至民国时期仍是镂空花钱的主要纹饰之一。龙纹花钱也被认为具有特殊的神力，可以起到趋吉避凶的作用。因此，古人通常将其作为饰物随身佩戴，或是作为祥瑞之物馈赠他人，满足了驱邪祈吉的愿望。从首都博物馆藏镂空花钱看，龙纹钱数量较大，跨越时间较长， 说明龙纹花钱一直受到民间的欢迎。1. 单龙镂空花钱单龙纹花钱时代相对较早，存世数量也较少。馆藏单 龙纹镂空花钱，主要有两种，形制较为接近，区别是一种 圆形无挂环，另一种有小挂环。单龙镂空花钱单龙镂空花钱，透雕，圆形无郭无穿，面、背 图案一致。钱郭环绕一圈勾云纹，云纹和小孔相间组成外环， 中间盘踞一健硕巨龙。龙首居中，长角、长吻，龙口大开。 身体环形向上蟠曲，尾部与身体在龙首上方缠绕，充分利用了上半部分空间，龙身满饰点状龙鳞。该钱通体布满红绿锈 和土沁，应是出土品。整体上看，钱体线条简洁，制作精美。挂环单龙镂空钱挂环单龙镂空钱，该钱图案与单龙纹花钱相近， 龙首居中，龙身绕环蜿蜒而上，叠于头顶。龙鳞、祥云较为随意，制作较为粗率。与前者不同的是，钱郭外铸有一个小吊环，便于佩戴。挂环顶部圆润，磨损痕迹较重，显然是长期佩戴的结果。钱体包浆熟旧，应是一枚传世品。2. 双龙镂空花钱双龙镂空花钱数量较大，种类也较多。大双龙镂空花钱①大双龙镂空花钱双龙镂空钱数量极少，馆藏花钱中仅有一枚， 该钱双重圆郭和圆穿，钱郭较窄。两龙相对，分布圆穿左右， 龙首、龙尾相吻。龙口大张，上吻部有一宝珠。双龙蜿蜒 而下，龙爪与钱穿相连，似捧着一只圆球，龙尾卷曲成圆环， 周身满饰点状鳞片。整体上看，龙身肥硕有力，透着庄重 和威严。此钱通体红黑色包浆，温润熟美，是一枚难得的 精品花钱。从其青铜材质及包浆看，应是明代以前铸造的。②双降龙镂空花钱该类花钱主体纹饰为双龙，尾部在上，龙首居下，故称降龙。馆藏双降龙花钱数量较少，形制相近，仅龙鳞装饰略有区别。双降龙花钱双降龙花钱，钱体玲珑剔透，圆郭、圆穿， 双面图案一致。构图以双龙为主体，龙尾在钱穿上方，与 钱郭相连，双尾内弯呈环形。龙身匀称，呈“S”形向下 延伸至底部。龙身从颈部上扬，龙首相对，吻部较长，与 穿连接。双龙首下饰有宝珠，形成双龙戏珠图案。钱体包浆黝黑，是较为精美的传世品。点鳞双降龙花钱点鳞双降龙花钱，与上文双降龙镂空钱的形制、 图案相近，属于同类花钱。龙体纤细，尾上首下，龙首相对，下饰宝珠。该钱龙身饰有点状龙鳞，尾部形成两个闭 环。钱穿及钱身磨损较多，应是长期使用所致。3. 龙与凤、鱼组合图案镂空花钱龙与其他祥瑞动物组合类花钱也是民间受欢迎的花 钱，主要有龙凤花钱、鱼化龙花钱等。不过，这种花钱 数量较少。龙凤纹花钱①龙凤纹花钱 。该钱双重圆郭、圆穿，两面龙凤纹， 图案相同。一龙一凤首尾相接，龙身在祥云中穿行，若隐若现，龙鳞、尾部清晰可见。凤有冠，双翅展开，羽毛可辨，长尾飘逸。青铜材质，器身布满黑褐色包浆， 圆穿圆润，是长期使用所致。该钱龙飞凤舞，寓意龙凤呈祥。鱼化龙花钱②鱼化龙花钱 。该钱钱体较小、薄，圆郭、圆穿， 图案由一龙一鱼组成，线条简明。龙体纤细，龙首后勾， 短角、圆睛，龙口略张，借助圆穿作龙身中段，尾部弯曲。 龙身象征性饰有凹点作为龙鳞。鲤鱼较为肥硕，身体 内弯，鱼嘴、鱼鳍、鱼尾俱全，且鱼身有凹点状鱼鳞。 此钱以黄铜铸成，包浆较浅，铸造时间较晚。本文讨论的龙纹镂空花钱多未标注时代，主要是 断代的依据不足。花钱出土的标准器物较少，而传世品较多。再者，同一纹饰沿用时间较长，变化不是很大， 如双升龙花钱使用数百年之久。不过，从花钱的纹饰、 包浆及材质看，可以大致判断花钱铸造时间范围。如早期花钱材质主要是青铜，明中晚期开始使用黄铜铸 造铜钱，因此黄铜花钱的出现也应在明中晚期，此后花钱多是黄铜质。收藏家杂志202101期封面文章来源：《收藏家》202101期《龙纹镂空花钱赏析》作者：王显国责任编辑：秦佳举报/反馈"
    },
    {
        "title": "首都博物馆百年党史展一本令人深思的书",
        "content": "北京的春天惠风和畅，首都博物馆参观的人络绎不绝，排着长队等候安检入场，建党百年特展《伟大征程》启幕，展览再现中国共产党从建党到建立新中国的革命历程，作为中国共产党成立百年的重要献礼，也是一堂学习教育的生动党课。边看边思索，一件件珍贵史料的教科书，党的指导思想、跨越历史瞬间。第一版块的一本薄薄的书，引起了很多人的关注：《中国的红色政权为什么能够存在？》。这是1928年10月5日，毛泽东在中共湘赣边界第二次代表大会起草的《政治问题和边界党的任务》的一部分，文章初步说明了中国革命的具体道路问题，被收入《毛泽东选集》时改名《中国的红色政权为什么能够存在？》。这本决议是毛泽东思想开始形成的一个标志，是马克思主义中国化的里程碑，以农村包围城市，夺取城市取得全国政权的道路，就是这个时候确定的。毛泽东的这篇文章是中国共产党的指路明灯。当时革命失败不久，各路军阀混战，白色恐怖，部分同志对革命的前途不知道该走什么样的路，毛泽东在这篇文章里解答了党内同志们的疑问，阐述了工农武装的正确思想，是形成农村包围城市道路理论的前提和基础，为中国革命指明了前进的方向，成为毛泽东思想形成的重要组成部分之一。这篇文章很短，但讲述的问题很重要。在展览上感受党的百年历程，精神接受洗礼让人更加认识到学习教育的重要意义和时代内涵。首都博物馆调动多方力量推出的这一特展，让党史通过资料直观生动，这样的教育很有意义，让人能够牢记国家和民族的根在哪里，形成良好的学党史、忆初心、践使命的良好氛围。作者：文海菊香编辑：双清松涛审校：延河润东审校：山河不染举报/反馈"
    },
    {
        "title": "美术宝在绿书签行动走进首都博物馆活动中进行庄严承诺",
        "content": "来源：时刻头条4月28日，美术宝教育在2021年“绿书签行动走进首都博物馆”活动中，庄严承诺“‘护苗’行动，有我一个！给孩子提供一个健康、安全的学习空间，共同营造让孩子健康成长的文化环境。”“护苗”专项行动是全国“扫黄打非”办公室每年部署开展的五大专项行动之一，“绿书签行动”是“护苗”行动正面宣传教育的主要载体。增加审核人员、上线内容监管系统据美术宝相关负责人介绍，在内容审核上，美术宝制定了内容审核细则，所有用户发布的内容秉承“先审后发”原则，在机器审核之后，由审核人员再次审核。为兼顾用户体验及内容安全，审核人员会在24小时之内审核完毕。针对发布违规内容用户，审核团队会在第一时间对其所有内容进行全量审核及处理，对关注违规用户的用户信息及发布的内容也会做全量审核。完成等级保护备案、上线举报投诉制度获悉，美术宝教育已联合多家科技类内容鉴别部门和企业，多维度开展内容监管。其中，在美术宝艺考APP的运营中，采用了阿里巴巴旗下所研发的鉴黄系统作为内容监管的第一防线。目前，美术宝艺考APP已完成公安部的等级保护备案。同时，美术宝教育的技术团队也已经上线了举报投诉制度，用户可以随时对其他用户发布的内容进行举报，运营人员可在后台看到所有举报内容并采取删除、警告、封禁等措施。未来，美术宝教育将积极配合‘绿书签’系列宣传教育活动，积极支持执法部门打击有害出版物及信息，带动更多力量支持参与到“护苗”行动中来，齐力营造保护未成年人的浓厚氛围。同时，美术宝相关负责人表示：“我们会利用美术宝的教育资源，持续不断地为青少年提供优质文化服务，让正能量引领青少年成长，让优秀文化滋养孩子们的心灵。”举报/反馈"
    },
    {
        "title": "...2021年“5·18国际博物馆日”中国主会场活动将在首都博物馆举行",
        "content": "新华社照片，北京，2021年5月8日2021年“5·18国际博物馆日”中国主会场活动将在首都博物馆举行这是5月8日拍摄的新闻发布会现场。（配本社同题文字稿）新华社记者 李贺 摄举报/反馈"
    },
    {
        "title": "首都博物馆“伟大征程”特展成为全市党史学习教育重要园地",
        "content": "作为全国首个庆祝建党百年特展，首都博物馆“伟大征程——庆祝中国共产党成立100周年特展”开幕两个月来，观众反响热烈，接待参观量持续高位运行，切实成为了全市和中央在京单位开展党史学习教育的重要园地，以及北京市民和各地来京游客的红色打卡地。展览特色鲜明 观众获得感强“伟大征程”特展以详实的图片资料和280组件实物展品为基础，运用数字和多媒体互动的创新展示手段，直观再现了中国共产党从建党到建立新中国28年的革命历程，带领参观者深刻感悟中国共产党不断探索马克思主义中国化的历史进程，真切感受中国共产党全心全意为中国人民谋幸福、为中华民族谋复兴的初心使命，是一项服务全市党史学习教育的“铸魂工程”。许多观众在参观后都表示展览内容高度凝练、引人入胜，感受到了一次极具震撼的精神洗礼。特别是许多青年观众慕名而来，以别样的参观体验，向百年前的青春致敬，从中汲取奋勇向前的精神力量。精心组织安排，接待服务周到有序为精心打造全市党史学习教育园地，将服务走深走实，针对持续增长的参观需求，首博在做好常态化疫情防控工作基础上，提高公众预约额至每日4000人，同时为“伟大征程”特展开辟党组织集体学习预约渠道，在确保防疫落实的前提下，方便各单位组织参观。通过高效的人员和车辆疏导措施，保障了开放秩序良好。截至5月8日，该展两个月累计接待观众19.7万人次，接待近千家在京中央、市、区级机关、企事业单位、社会团体的基层党组织来馆开展主题党日活动，累计提供人工讲解服务300余场次。弘扬红色文化，特色文创受到热捧为营造建党百年红色文化服务氛围，围绕“伟大征程”特展，首博文创精心策划推出系列红色文创产品，包括文具、服饰、日用、装饰、手工艺品5类60多种主题产品，受到观众热捧，其中最受欢迎产品笔记本与纪念徽章成为网红销量冠军，多种商品出现断档断货。主要购买人群为青年观众，这主要是得益于贴近生活和贴近时尚的创意，能够快速进入年轻人群，通过红色文创把历史与当下联结起来，让更多的当代年轻人对红色文化产生共鸣，对首都的城市历史和红色文化传承起到助推作用。各渠道反复传播，扩大宣传影响力“伟大征程”特展开幕后，首博官方微信推出线上活动“经典有回声”，开展一月后推出虚拟展厅上线。首博官方微博共发布微博12条，阅读量15万次，发布＃经典有回声＃话题阅读量10万次，发布#伟大征程——庆祝中国共产党成立100周年特展#话题，阅读量88.8万次。3月16日中央电视台在新闻联播以“推动党史学习教育走深走实”对该展进行了详细报道。人民网、北京日报、北京电视台、学习强国平台、今日头条、中央广播电台等多家媒体相继进行了详细报道，60余家媒体结合各种视频直播、短视频拍摄等方式在各类融媒体平台上传播该展和推送明星文物的红色故事，进行了高濒次原创报道。大量机关单位和社会团体纷纷将参观“伟大征程”特展活动在本单位网站进行传播，形成了网络上的反复传播、矩阵效应，进一步扩大了展览的影响力。举报/反馈"
    },
    {
        "title": "北京:建党百年特展在首都博物馆拉开帷幕",
        "content": "新华社北京3月10日电（罗鑫、程海伦）《伟大征程——庆祝中国共产党成立100周年特展》9日下午在首都博物馆拉开帷幕，展览运用数字和多媒体互动手段，共展出图片、照片和实物展品约280组件。该展览以中国共产党的诞生、土地革命、抗日战争、新中国成立四个历史时期为时间轴，用史料和文物还原重大历史事件，概括、凝练地展示中国共产党从建党到建立新中国的伟大历程。北京市文物局局长陈名杰表示，北京是一座具有光荣革命传统的城市，既见证了早期马克思主义在中国的传播，也见证了新民主主义革命时期、社会主义建设时期、改革开放时期等一系列重大事件，涵盖了中国共产党从孕育、成立到发展的全过程。据介绍，该展览由首都博物馆联合上海市历史博物馆（上海革命历史博物馆）、河北博物院、中共一大会址纪念馆、西柏坡纪念馆共同主办，北京鲁迅博物馆（新文化运动纪念馆）、平津战役纪念馆、北京市档案馆、中共二大会址纪念馆、中共四大会址纪念馆协办，集纳了各院馆的研究成果和文物藏品。（完）举报/反馈"
    },
    {
        "title": "北京春节去哪里?首都博物馆里看展过大年!",
        "content": "中国的年文化很丰富，比如围炉守岁，拜年串门，这些绵延千年的仪式，是农耕文明赐予中国人的厚礼。北京年味在北京过年也可以来首都博物馆了解北京的前世今生，体验过后会让你更爱这座城！如今城市发展、科技进步，过年的样态也在追随时代发生着改变。就拿北京来说，2021年春节里的潮流不只有电影热，逛公园、看展览、云庙会同样人气旺盛、热闹非凡。首都博物馆过大年其中，首都博物馆在春节期间首次延时至21时闭馆，每夜都有不同主题，都可以让你过一个不一样意义的中国农历新年！首都博物馆也祝大家牛年吉祥！春节不想吃了睡了睡了吃，和家人、朋友一起去博物馆里体验下春节浓烈的“年味”也还不错呀～趁假日，和家人一起逛逛首都博物馆。个人很喜欢一层的“年画”展览和五层的京城旧事老北京民俗展，展览处处洋溢着浓烈的节日气息。生动展现了北京胡同人家的婚礼、诞生礼、年俗等生活习俗，呈现了百余年的京城旧事，“年画”展里一幅幅融合了春节、团圆等元素的年画，也十分应景。首都博物馆这里，或许你也可以找到过往春节里的那些美好回忆吧！博物馆在春节期间正常开放，提前预约即可～馆内有免费讲解人员，在一层展厅门口有时间表，记得查看！1）、过年都有哪些习俗？例如：年的传说～办年货～贴对联～剪窗花～年夜饭～穿新衣～拜年～逛庙会。2）、认识北京中轴线上的建筑（通过盖章游戏去认识）等等等…1、在“京城旧事：老北京民俗展”里有互动电子屏，还有猜灯谜等游戏。2、去探秘北京中轴线展厅寻找相应的建筑盖印章游戏、简单拼图游戏、中轴线韵律…首都博物馆是集收藏、展览、研究、考古、公共教育、文化交流于一体的博物馆，是北京地区大型综合性博物馆。5层“京城旧事：老北京民俗展”，生动不呆板，展现了老北京的生活变迁。负一层的北京中轴线展也非常适合科普教育…每次看2层，拒绝走马观花式打卡！首都博物馆过年有趣！【地址】北京市西城区复兴门外大街16号#首都博物馆过大年#北京年味找寻记：北京年味儿最浓的前门大街、大栅栏和北京坊，张灯结彩贺新春！帝都北京年味正浓：不可错过王府中环的新春攻略！解锁老北京记忆-在北京找寻年味打卡也可以是王府井的和平菓局！北京春节体验司马台长城脚下过大年和古北水镇民俗中国年！北京民宿预订-原乡里·三司民宿-北京过大年最浓年味的山村民宿！举报/反馈"
    },
    {
        "title": "首都博物馆东馆主体结构全面封顶",
        "content": "1.4月20日，首都博物馆东馆项目顺利举行主体结构封顶仪式，地下、地上主体结构有效施工仅用105天，在副中心三大建筑中率先并提前完成主体结构全面封顶，为后续施工打下良好基础。2.首都博物馆东馆项目位于通州“市民文化休闲组团”南侧，六环路与大运河交叉点东南侧，城市绿心核心区。博物馆由“主楼”和“观众共享大厅”两栋建筑组成，总建筑面积9.97万平方米，为特大型综合类博物馆，与城市副中心剧院、图书馆共同组成城市副中心“一带、一轴、两环、一心”规划格局的重要组成部分，是当前城市副中心建设的重中之重。工程计划2022年底完工交付首都博物馆布展。3.建成后，不仅将进一步满足市民的文化休闲需求，更将成为展现北京丰富历史文化遗产和自然遗产宝库，成为立足城市副中心、辐射京津冀的爱国主义教育基地、提升文化软实力的重要阵地和展示城市发展的生动窗口。（北投集团、城建集团）【来源：北投集团、城建集团】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "首都博物馆东馆主体结构封顶,“运河之舟”立起骨架",
        "content": "“谷雨”时节，位于城市绿心的三大建筑也传来喜讯。北京日报客户端记者20日获悉，三大建筑之一的首都博物馆东馆，于今日率先实现主体结构封顶，“运河之舟”已立起骨架。新版城市总规提出，要构建大尺度绿色空间，促进城绿融合发展，在城市副中心形成“两带、一环、一心”的绿色空间结构。“一心”，即指城市绿心，总规划面积约11.2平方公里，是一处集生态修复、市民休闲、文化传承于一体的城市森林公园，也是城市副中心最有生命力的地标。城市绿心以北运河及大面积绿化空间作为蓝绿交织的生态底板，将形成“一心四组团”的功能结构，其中，位于西北部的市民文化休闲组团，由剧院、图书馆、博物馆三大文化建筑组成。这可是三座有“故事”的文化建筑。首都博物馆东馆又名“运河之舟”，设计理念源于古运河图景中的船、帆、水三个元素，南侧形似巨帆，高高扬起；北侧形如船只，坚实厚重；整体望去，仿佛是镶嵌在城市森林中的“古韵风帆”，高低起伏的帆船屋面也丰富了整个绿心的天际线。效果图2020年9月，当北京日报客户端记者第一次来到首都博物馆东馆施工现场，眼前所见还是一个巨大的基坑，近20台大型机械设备分布在基坑的各个角落进行着基础桩施工。今天，当北京日报客户端记者再次来到施工现场，地上三层结构已经跃然地面。从规模看，首都博物馆东馆由“主楼”和“市民共享大厅”两栋建筑单体组成，总建筑面积9.97万平方米。其中，主楼建筑高度为34.9米，地上三层（局部夹层）、地下两层；市民共享大厅建筑高度为19.5米，地上一层、地下一层，两栋单体之间采用地下展陈通廊和连廊连接。效果图“这是一项事关民生的重点工程，开工就是决战。”动工第一天，施工方北京城建集团首都博物馆项目经理贾成亮就对所有人说。办公室的记录板上，详细记录着施工中的每一个进展：2020年11月23日，首都博物馆东馆实现首段底板浇筑；2020年12月16日，首段正负零板完成浇筑；2021年1月25日，首段主体结构封顶；2021年4月14日，主体结构全面封顶，比计划工期提前了6天。“刨除春节假期，从底板钢筋绑扎到混凝土主体结构封顶，超2000名建设者一路攻坚克难，仅用4个月的有效施工时间就搭建起首都博物馆东馆的骨架。”贾成亮说，为了用好每一分钟，全体管理人员都养成了随时关注天气预报的习惯，“有一天，预报说晚上10点雨能停，300多名建设工人就等在现场。”主体结构封顶后，首都博物馆东馆的下一个建设节点就是外立面亮相。按照此前计划，三大建筑将于2021年底实现外立面亮相。举报/反馈"
    },
    {
        "title": "中国残联党组理论学习中心组在首都博物馆开展党史专题学习",
        "content": "来源：华夏时报2021年4月12日，中国残联党组理论学习中心组举行第二十一次学习，围绕社会主义革命和建设时期党史进行专题学习。中国残联党组书记、理事长周长奎主持学习，党组同志参加集体学习。会前党组同志开展了自学，着重研读了《中国共产党简史》社会主义革命和建设时期的历史。为创新学习形式，丰富学习内容，党组同志走进首都博物馆参观了《伟大征程——庆祝中国共产党成立100周年特展》。党组同志观看了“东方破晓”“星火燎原”“中流砥柱”“夺取胜利”等主题单元，在革命文物、珍贵史料和红色故事中重温了中国共产党的奋斗历程。观看展览后，党组同志结合残疾人工作实际进行了交流研讨，张卫星、王梅梅作重点发言。大家感到，此次参观活动是一堂鲜活的党课，受到一次生动的党性教育。大家谈到，中国共产党在社会主义革命和建设时期经过艰辛探索取得了独创性理论成果和巨大成就，为开创中国特色社会主义提供了宝贵经验、理论准备、物质基础。周长奎强调，要通过学习社会主义革命和建设时期党史，进一步加深对什么是社会主义、怎样建设社会主义的理解，持续用党的创新理论武装头脑，用习近平新时代中国特色社会主义思想指导残疾人事业，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”；进一步加深对坚持人民主体地位的理解，坚持以人民为中心的发展思想，更好地联系服务广大残疾人；进一步加深对坚持实事求是思想路线的理解，转变工作作风，重视调查研究，贴近实际、贴近残疾人群众，多为残疾人办实事，切实增强残疾人的获得感、幸福感、安全感。周长奎要求，中国残联各部门、各单位要严格按照《中国残联党史学习教育实施方案》安排，抓紧抓好各党支部党史学习教育，组织开展专题学习、专题培训、“我为群众办实事”等活动，同时要结合残疾人工作实际做好自选动作，确保党史学习教育有力有序有效开展。机关各部门主要负责同志、中国残联党史学习教育领导小组办公室成员一同参加参观学习。（中国残联）举报/反馈"
    },
    {
        "title": "北京展览回顾|首都博物馆《锦绣中华——古道丝织品文化展》",
        "content": "北京展览回顾——首都博物馆《锦绣中华——古道丝织品文化展》。走进展厅，就能感觉到布展之细致与用心。手机比较渣，拍出来凑合着看。举报/反馈"
    },
    {
        "title": "“携琴访友”古琴音乐会在首都博物馆举办",
        "content": "雅集活动现场。（主办方供图）人民网北京4月9日电 （尹星云）近日，首博“匠心雅集”迎来了十二位古琴艺术家，再现了传统\"携琴访友”文会活动。此次活动以二十四节气为主题，以“琴棋书画”“诗香花茶”“戏舞乐服”为内容打造雅集空间，承载众多中式传统符号。此次展开的二十四场雅集活动，将持续一个月。“携琴访友”古琴音乐会是首博《“匠心雅集”山水回响·三千年书卷中的琴意》的重要环节。此次活动主要分两个部分，雅集召集人北京古琴文化研究会常务副会长吴寒邀请了斫琴家、文献学家倪诗韵谈文论琴，在首博的“匠心雅集”琴书房深入浅出的讲述了雅集与琴器文化；在雅集上，古琴家裴金宝、韩杰分別带领大家回顾了“一南一北”的风雅逸事，同时倡议全国琴会团队都可以携琴访友，在保留传统文化的基础上开展活动，以更好的方式促进各地区的古琴艺术交流。据悉，首博《“匠心雅集”山水回响·三千年书卷中的琴意》在北京文化艺术基金的支持和首都博物馆的指导下，从3月30日在首都博物馆开启，将持续至5月4日，活动期间，大家可以到首都博物馆进行体验互动。本文来源：人民网-北京频道举报/反馈"
    },
    {
        "title": "首都博物馆成立理事会 社会人士争相报名",
        "content": "来源：人民日报海外版本报电首都博物馆近日发布的一则公告，吸引了很多人关注：“首都博物馆将成立第一届理事会。现诚邀热心博物馆事业的社会人士加入，共谋文博事业发展。”招募公告列出了具体的条件：应征者年龄为18至70周岁，热心社会公益，热爱文博事业。同时，应征者在所在行业具有一定资历和良好声望。来自《北京日报》的报道称：公告发布短短几天，就吸引了众多应征者，其中既有高校教师、已退休的文博研究人员，还有大量的文博爱好者，据工作人员介绍：“来自各行各业，各年龄段都有。”目前首都博物馆正在履行推选程序，拟推选6人入会。在北京的博物馆中，已有北京石刻艺术博物馆、大钟寺古钟博物馆、北京文博交流馆等先后成立了理事会，其中社会人士约占一半。《 人民日报海外版 》（ 2021年03月15日  第 11 版）举报/反馈"
    },
    {
        "title": "首都博物馆的精品典藏",
        "content": "首都博物馆1953年开始筹备，1981年正式对外开放，原馆址在全国重点文物保护单位——北京孔庙。作为北京市“十五”期间重点文化建设工程，首都博物馆新馆建设项目的立项申请，于1999年得到北京市委、市政府批准，2001年经国家发改委报国务院批准实施，2001年12月正式奠基兴建。中文名称：首都博物馆地理位置：北京市西城区复兴门外大街16号占地面积：24800平方米类别：综合性博物馆馆藏精品：青铜器、陶瓷器、佛造像等结构：地上五层、地下二层总建筑面积：63390平方米博物馆级别：国家一级博物馆首都博物馆首都博物馆新馆于2005年12月开始试运行，2006年5月18日正式开馆。首都博物馆以其宏大的建筑、丰富的展览、先进的技术、完善的功能，成为一座与北京“历史文化名城”、“文化中心” 和“国际化大都市”地位相称的大型现代化博物馆，并跻身于“国内一流，国际先进”的博物馆行列。您知道首都博物馆有什么藏品吗？哪些是精品典藏？1、三羊铜罍（léi）三羊铜罍（léi）是商朝时期的一件文物，现收藏于首都博物馆。中文名：三羊铜罍（léi）馆藏地点：首都博物馆所属年代：商中期类别：青铜器规格：通高27厘米，口径20厘米出土时间：1977年出土地点：平谷刘家河三羊铜罍（léi）文物特征：此罍（léi）带有商代中期的显著特征。其整体造型，纹饰与河南郑州白家庄M3出土的罍（léi）较相似。此器造型凝重，纹饰细密，罍（léi）肩上的羊首系用分铸法铸造，显示了商代北京地区青铜铸造工艺的高度水平。2、见簋（guǐ）见簋（guǐ）是西周早期时期的一件文物，现收藏于首都博物馆。中文名：见簋（guǐ）馆藏地点：首都博物馆所属年代：西周早期类别：青铜器规格：通高16厘米，口径19.8厘米见簋（guǐ）文物特征：首都博物馆征集。侈口，颈微束，鼓腹，两侧各置一半环形兽首耳，耳下有小钩珥，圈足有阶。口沿下两兽首耳间各置对称突起的兽耳，其两侧分别以兽首、两耳为轴的鼻、额组成四组兽面纹，圈足饰一周兽面纹。腹内底铸有铭文“见作宝尊”，4字。3、人形足双耳洗人形足双耳洗是汉代时期的一件文物，现收藏于首都博物馆。中文名：人形足双耳洗馆藏地点：首都博物馆所属年代：汉代类别：青铜器规格：通高14.5厘米，口径27厘米人形足双耳洗文物特征：此洗为深盆形，敞口，唇微卷，下腹收敛，腹两端各饰一兽首衔环，平底，腹下有三人形象。三人均圆目，大口，作直立状，双手叉腰，赤上身，仅下部着短裙，以头肩承负洗腹。腹部饰一组凸弦纹。洗为日常盥洗用具。此洗与河北文物研究所藏怀来狼牙山出土的战国晚期人形足敦形制、花纹均一致。4、戟（jǐ）戟（jǐ）是西周早期的一件文物，现收藏于首都博物馆。中文名：戟（jǐ）馆藏地点：首都博物馆所属年代：西周早期（公元前11世纪中期－公元前10世纪中期）类别：青铜器规格：长21厘米出土地点：北京昌平白浮村出土戟（jǐ）文物特征：戟（jǐ）兼有戈之勾杀、矛之刺击两种功能，杀伤力大增。此戟（jǐ）前端并非矛形，它可能是戈、刀合体，应是无实用功能的仪仗器。5、班簋（guǐ）班簋（guǐ）又称毛伯彝（yí），是西周中期青铜器，曾为清宫收藏旧物，并收录于《西清古鉴》。现藏于北京市首都博物馆。中文名：班簋（guǐ）馆藏地点：首都博物馆所属年代：西周中期（公元前10世纪中期－公元前9世纪中期）类别：青铜器规格：高22.5厘米，径25.7厘米班簋（guǐ）文物特征：西周班簋（guǐ）四面有4个兽首环耳，整体造型为侈口，圆腹，低圈足，口沿下饰弦纹和圆涡纹，腹饰四组兽面纹，四耳上饰兽头，呈象首状，首背依附器壁，下有垂珥，呈象鼻状，底端向内弯曲长垂成足。西周班簋（guǐ）是中国西周青铜器中一件代表性器物。此器腹内底铭文多达198字，记述了贵族“班”追随大贵族“毛公”东征的史实，这一史料与秀丽的文字都具有重要价值。6、三犀（xī）鼎三犀（xī）鼎是战国早期的一件文物，现收藏于首都博物馆。中文名：三犀（xī）鼎馆藏地点：首都博物馆所属年代：战国早期（公元前475年——公元前376年）类别：青铜器出土地点：北京通州规格：高22.4厘米，径23厘米三犀（xī）鼎文物特征：此鼎的高附耳、细长鼎足，均为燕国铜鼎的特征。鼎盖上的高浮雕写实装饰则是典型的燕国铜器装饰风格。7、青釉辟邪青釉辟邪是西晋时期的一件文物，现收藏于首都博物馆。中文名：青釉辟邪馆藏地点：首都博物馆所属年代西晋类别：陶瓷器规格：高12厘米，长16.5厘米青釉辟邪文物特征：辟邪昂首站立，长须，垂尾，背部有管状插口，腹部两侧刻划有翼。四肢劲健，肌肉丰满。釉层薄而透亮。辟邪是我国古代传说中的一种神兽，似狮而带翼。瓷辟邪最早出现于三国东吴时期。8、黄釉骑马男俑黄釉骑马男俑是隋朝的一件文物，现收藏于首都博物馆。中文名：黄釉骑马男俑馆藏地点：首都博物馆所属年代：隋类别：陶瓷器规格：通高32厘米黄釉骑马男俑文物特征：黄釉骑马男俑是一件明器。男俑与马俑为分别模制后再捏合一体，男俑头戴幞头，身着右衽窄袖圆领长袍骑于马上，足蹬长靴，左手扶鞍桥，右手执物（已失）。马立于长方形扁平托板上，鞍鞯俱全，神态驯顺。通体施黄釉，釉面有细碎开片。9、青釉羽觞（shāng）青釉羽觞（shāng）是晋朝的一件文物，现收藏于首都博物馆。中文名：青釉羽觞（shāng）馆藏地点：首都博物馆所属年代：晋类别：陶瓷器规格：高5厘米，口径13.5厘米×10厘米青釉羽觞（shāng）文物特征：内外施青釉，外壁施釉不及底。底部露胎处呈火石红色。胎体呈灰色，釉面莹亮。羽觞又称“耳杯”，由杯耳而得名，常用于饮酒，也有的作为食器。10、释迦牟尼佛像释迦牟尼佛像是明朝的一件文物，现收藏于首都博物馆。中文名：释迦牟尼佛像馆藏地点：首都博物馆所属年代：明洪武二十九年类别：佛造像规格：高6.6厘米材质：铜镀金释迦牟尼佛像文物特征：释迦牟尼佛像是释迦牟尼佛成道相。台座束腰处刻有铭文：“周府欲报四恩，命工铸造佛像一样五千四十八尊，俱用黄金镀之，所以广陈供养，崇敬如来，吉祥如意者。洪武丙子四月吉日施。”11、韦驮（tuó）菩萨像韦驮（tuó）菩萨像是明朝的一件文物，现收藏于首都博物馆。中文名：韦驮（tuó）菩萨像馆藏地点：首都博物馆所属年代：明崇祯十四年类别：佛造像规格：高120厘米材质：铜镀金韦驮（tuó）菩萨像文物特征：韦驮（tuó）是佛教著名护法神。其地位原来很高，为四大天王的统率，后受明朝《封神演义》影响，变成四天王的部属。常供奉在佛寺天王殿影壁后，面朝北方，守护主殿释迦牟尼佛。这尊像躯体高大，头戴战盔，身着铠甲，足蹬高靴，右手托金刚杵，形象威武彪悍，整体铸造十分精细。12、增长天王像增长天王像是元朝的一件文物，现收藏于首都博物馆。中文名：增长天王像馆藏地点：首都博物馆所属年代：元（公元1271——1368年）类别：佛造像规格：高45.5厘米材质：铜增长天王像文物特征：增长天王是佛教四大天王之一，主要掌管南瞻部洲。此像站姿，头戴战盔，身着甲胄，足登高靴，身披倒“U”字形帔帛，一副武士装束。头部高昂，面部双目圆鼓，上牙咬住下唇，下颏长髯（rán）垂胸，气势凛然。右手当胸，手中紧握长剑，为其身份重要标志。整体形象威猛，衣纹刚劲有力，造型完美大方，是元代佛像精品。13、青玉宴饮图插屏青玉宴饮图插屏是清朝的一件文物，现收藏于首都博物馆。中文名：青玉宴饮图插屏馆藏地点：首都博物馆所属年代：清代（1644——1911）类别：玉石器规格：直径21.6厘米青玉宴饮图插屏文物特征：玉插屏是清代较为盛行的陈设品，琢制方法主要有阴线、浮雕，一般插于木座上。此件玉插屏屏心两面纹饰均采用多层浮雕技法琢刻，一面琢刻出长廊、芭蕉、桂树、桌、凳、人物；另一面琢刻出山水、垂柳、小船、人物，采用远山近景法，层次分明，技法精练，抛光极好。14、白玉童子诗文佩白玉童子诗文佩是清朝的一件文物，现收藏于首都博物馆。中文名：白玉童子诗文佩馆藏地点：首都博物馆所属年代：清代（1644——1911）类别：玉石器规格：长6.3厘米，宽4.8厘米白玉童子诗文佩文物特征：佩白玉质，细润光亮。一面琢刻人物，周边为花边形细框，刻画细腻；另一面无边框，琢刻诗文，内容为“青云连直上，指日近龙光”。佩上方有小孔，可系佩。15、青玉蕃莲纹香薰青玉蕃莲纹香薰是清朝的一件文物，现收藏于首都博物馆。中文名：青玉蕃莲纹香薰馆藏地点：首都博物馆所属年代：清代（1644——1911）类别：玉石器规格：高8.3厘米 口径14厘米青玉蕃莲纹香薰文物特征：香薰为青玉质，青白色中夹有黑色小斑点，盖上镂雕蕃莲花纹，器身外满饰相互缠绕的蕃莲花，细圈形平底足内琢刻一朵盛开的蕃莲花，璧薄精巧，造型新奇，琢制纹饰细密剔透，呈玻璃光，是乾隆时期仿制痕都斯坦玉器中的佳品。16、藏文荷花金圆牌藏文荷花金圆牌是清朝的一件文物，现收藏于首都博物馆。中文名：藏文荷花金圆牌馆藏地点：首都博物馆所属年代：清代规格：径7.7厘米，厚0.7厘米出土地点：北京门头沟区西峰寺清墓藏文荷花金圆牌文物特征：圆形，边缘宽厚，中心錾刻图案，呈半浮雕效果。一面为荷叶与盛开的荷花，荷叶满铺，盛开的荷花或正面，或侧面，间以茎杆穿插其间；构图饱满，疏密有致。运用范铸、錾刻等手法，图案造型准确生动，纹路刻划细腻顺畅，既具写实性又富装饰性。另一面正中为图案化汉字“寿”字，围绕“寿”字为藏文六字真言“唵、嘛、呢、叭、咪、吽”（从“寿”字左侧顺读）。整件器物纹样寓意吉祥与美好。首都博物馆的馆藏精品还有很多，限于篇幅，本文不再详述。您还了解哪些馆藏精品？近期热文：陶器的作伪和辨伪陶器是如何呈现出红、黑、灰、白等颜色的？贾湖骨笛，被称为“中华第一笛”三亚和三沙，哪个才是中国最南端的城市？镇馆之宝——安徽博物院举报/反馈"
    },
    {
        "title": "首都博物馆推出建党百年特展",
        "content": ""
    },
    {
        "title": "带你参观首都博物馆“古代瓷器艺术精品展”",
        "content": "瓷器是中国古代先民的伟大发明。它集独特的材质、莹润的釉面、完善的功能、丰富的造型、多彩的装饰于一身，具有深厚的文化内涵，其艺术魅力令世人折服。而北京以其特有的历史文化氛围，使陶瓷艺术在此闪烁着独特光辉，呈现出多民族艺术文化相互融合和不断创新的气象，其广博意韵影响深远。首都博物馆的“古代瓷器艺术精品展”展出了北京作为都城历史时期出土和传世的瓷器，其中以宋辽金至明清时期北京地区遗址、墓葬、窖藏出土的瓷器为特色。展览分为四个部分，共展出文物170组件。反映出中国陶瓷史发展的阶段及当时北京历史发展的轨迹。举报/反馈"
    },
    {
        "title": "首都博物馆春节不打烊",
        "content": ""
    },
    {
        "title": "首都博物馆龙山分馆在里耶揭牌成立",
        "content": "湘西网11月9日讯(张 军 周金标 朱家司)11月7日，首都博物馆龙山分馆在龙山县里耶秦简博物馆揭牌成立，州委书记叶红专，北京市文物局副局长、首都博物馆党委书记白杰共同为首都博物馆龙山分馆揭牌。当天上午，由首都博物馆和里耶秦简博物馆联合举办的“鼎立千秋——鼎与简的对话”特别展开展。展览以首都博物馆馆藏文物秦“三年诏事”铜鼎为中心，从天命威权、形制变迁、度量定制、书同文字四个部分延伸，挖掘鼎这一器物作为中华文化神圣符号背后所承载的多重文化内涵。同时，通过此鼎与里耶秦简的深度“对话”，立体地反映秦王朝统一度量衡、书同文字等威严法制，多角度呈现博大精深的秦代历史文化。本次，首都博物馆与里耶秦简博物馆签署了战略合作协议，将国家一级博物馆的管理经验、策展理念、藏品管理和学术科研等资源，与里耶秦简博物馆独具特色的文物资源相融合，通过展览策划、人才培养、公共教育与服务、开办文博主题讲座等方式对口携手里耶秦简博物馆，促进湘西地区基层博物馆和文博事业的发展繁荣。同时，在首都博物馆设立“里耶博物馆文创产品专柜”，利用首都博物馆平台宣传展示龙山民族风情、自然风光及民族文化衍生品、地方特产。州人大常委会副主任刘小刚，州政协副主席贾高飞出席揭牌式，全国部分知名专家学者受邀参加揭牌仪式。(湘西网-团结报)(张 军 周金标 朱家司)(杨思思)举报/反馈"
    },
    {
        "title": "首都博物馆,青铜器之外的其他宝贝",
        "content": "首都博物馆，青铜器之外的其他宝贝BY小企9999北京有太多牛逼的的博物馆！也许是因为和故宫博物院、中国国家博物馆同处一城，首都博物馆知名度似乎不如前者。但是北京从名永乐年间至今，虽经历风浪波折，大多数时间一直是代表中国的合法政府所在地，遗老遗少多如牛毛，所以这座城市搞起的博物馆，无论如何值得博物馆爱好者探访。玉猪龙红山文化高16厘米 最宽11厘米 内径2.7厘米 厚2.3厘米玉猪龙整体呈\"C\"形，口微张，兽首肥大，双耳竖立，吻部前突，鼻尖以阴刻线饰多道皱纹，背部对穿双孔。在出土和传世的此类器物中，绝大部分已发表的同形器高均在15厘米以下。该器对研究和认识红山文化玉器具有重要价值。越窑青釉划花宴乐人物纹执壶北宋（960-1127）北京石景山韩伕慕出土细线划花是北宋早期越窑常见装饰手法，花纹多见各种珍禽瑞兽及植物花卉，如鹦鹉、对蝶、双凤、龙、摩羯、龟荷、牡丹等，此壶腹部划宴乐人物图案，外地步划“永”字款。景德镇窑青花鸳鸯戏水玉壶春瓶元（1271-1368）通高29厘米，口径8厘米，底径9.3厘米首都博物馆藏。撇口，细颈，垂腹，圈足。内口沿绘如意云头纹。颈部为缠枝花卉，颈腹之间饰一周几何纹，腹部主题纹饰绘两鸳鸯游弋于莲池之中，其下绘卷草纹，颈绘变形莲纹瓣，足壁是重叠覆莲。用国产青料绘画，青花色调淡雅。胎质细白，釉色细润，白中闪青，工艺精湛，反映出元代景德镇制瓷工艺的水平。错金波斯文索耳鬲炉明景泰通高13.5厘米，口径17.8厘米首都博物馆藏。敞口宽沿，方唇，短束颈，绹索形直耳，圆肩，鼓腹，浅分裆，三矮柱足。上沿、颈、肩、腹各饰有错金纹饰：唇边饰连续回纹，颈部饰八朵团花，肩部环错波斯文字一周，为6行警句：“短暂人生何等宝贵，你切莫把韶光荒废。你要崇敬真主直到年老体衰，顺从者的一生犹如流水，你珍惜的年华如同宝库在消逝，你要从宝库中汲取人生的精粹。”腹部饰以番莲花和缠枝灵芝纹。炉底双圈内错金年款回历885年，即明代景泰元年（公元1450年）。此炉线条流畅圆润，做工考究，将汉族、回族的艺术特色融为一体，是一件罕见的珍品。增长天王像（公元1271-1368年）铜，高45.5厘米增长天王是佛教四大天王之一，主要掌管南瞻部洲。此像站姿，头戴战盔，身着甲胄，足登高靴，身披倒\"U\"字形帔帛，一副武士装束。头部高昂，面部双目圆鼓，上牙咬住下唇，下颏长髯垂胸，气势凛然。右手当胸，手中紧握长剑，为其身份重要标志。整体形象威猛，衣纹刚劲有力，造型完美大方，是元代佛像精品。乾隆御制碑乾隆御制碑分为碑身、碑帽、碑座三个部分，帽和座各有两个，一共五件。全碑总高6.7米，重40多吨，汉白玉石材，保存非常完好，碑身上全部是少见的乾隆正楷手书《皇都篇》、《帝都篇》，由满汉两种文字写成，这两首诗篇生动具体地表达了乾隆皇帝\"在德不在险\"和\"居安思危\"的治国思想。据了解，这两篇文章也是这个巨型石碑最大的文物价值，是研究和展示北京历史和文化的重要实物文献。碑座为束腰须弥座，刻有卷草花纹，精美异常。据悉，该碑曾立于北京天桥十字路口西北方的“斗姆宫”内，1915——1919年间被移至先农坛。后因种种工程，碑的各个部件陆续被埋到地下，直至2005年才被重新发现，并经过北京古代建筑博物馆和首都博物馆专家的精心修复，重新受到人们的关注。此碑与屹立在北京永定门外的乾隆御碑燕敦碑无论从内容、形制上都极为接近，但其中原因还是个谜。元青花凤首扁壶高18.7厘米 口径4厘米北京西城元代窖藏出土青花瓷在元代中期开始大量烧制，所烧瓷器有两类：一部分用于外销国外市场，如西亚地区等，器型高大，纹饰繁密，如大盘、大罐、梅瓶等，多发现于西亚地区，具有浓郁的伊斯兰风格。另一类器形小巧，纹饰疏朗，为元代宫廷及贵族使用或行销国内，元大都出土的元青花均为此类。扁壶构思别具匠心。以昂起的凤首为流，以卷起的凤尾为柄，凤身绘于壶体上部，双翅垂至两侧。凤首壶采用多种制作工艺，壶流为模制成型，壶柄以捏塑成型，再合为一体。1970年，北京旧鼓楼大街豁口元代居住遗址出土了一批元青花，元青花的珍稀世人皆知，据不完全统计，国外有元青花藏品200余件，主要分布于土耳其和伊朗，少数分布在德国、英国、日本及东南亚等地；国内收藏的元青花完整器件约100多件······首都博物馆绞尽脑汁的照顾这些国宝，试图让它们重生——尤其是对待元青花凤首扁壶，2003年，首都博物馆委托国内著名古陶瓷修复专家蒋道银先生修复凤首扁壶，最顶级的专家，最顶尖的材料（现代高科技的无色无味环氧树脂、高分子油漆颜料······），耗时13个月，48块碎片终于重获新生。水月观音在首都博物馆“古代瓷器艺术精品展”的元代展厅内，有一件观音菩萨像特别引人注目，它就是元代景德镇窑青白釉水月观音菩萨像――首都博物馆的镇馆之宝。这件瓷塑像高67厘米，1955年出土于西城区定阜大街西口。菩萨像头戴宝冠，宝冠上有小化佛，已残。额头宽阔，双目微闭，端庄慈祥，气质高雅。右腿支起，左腿下垂，右臂放在右膝上，神态优美，这种姿势的观音一般称为水月观音。观音上身穿袈裟，下身着长裙，胸前及衣裙上饰联珠璎珞，手腕戴臂钏，全身装饰十分繁缛。通体施青白釉，釉色白中泛青，胎质洁白细腻。水月观音之由来，目前学术界一致认为与中唐画家周昉有关。周昉根据玄奘《大唐西域记》记载的布呾洛迦山中的观自在菩萨，而“妙创水月之体”，并在各地很快流传开来，成为后世三十三观音之一。晚唐、五代时期水月观音像已在各地寺院壁画中能够见到。北宋以后水月观音的影响日渐扩大，成为后世观音造像最常见的表现形式之一。“水月”意为“水中之月”，在佛经中寓意佛法皆无实体。身后的一轮圆月可以说是水月观音的标志。水月观音在早期佛教经典中并没有出处，是佛教传到中国后，与中国本土文化融合而产生的。五代时期所见的水月观音为男性形象，面部有胡须。宋代人们对水月观音的崇拜已深入到民间各个阶层，表现形式多种多样，所见水月观音形象已演变为女性形象，面容娇美，体态婀娜多姿，雍容典雅，充满了智慧和慈爱。元代元世祖信仰藏传佛教，将藏传佛教视为国教，于是在全国范围内广建寺庙，塑造佛像。同时在景德镇和龙泉窑也烧造了大量的瓷质佛像，如释迦牟尼佛像、观音菩萨像、佛龛等，水月观音菩萨像便是在这种背景下产生的。青白瓷是宋代景德镇窑创烧的釉色品种，青白釉来源于瓷器的釉色，又称影青，是介于青白之间的一种釉色，青中泛白或白中闪青，故称。釉面莹润如玉，敲之声音如磬，被当时人称为“假玉器”。多见刻花、划花及印花装饰，并有各种各样的瓷塑。元朝在瓷业产区景德镇设浮梁瓷局，专门生产宫廷及皇家用瓷，烧造出了像青白釉观音菩萨像、青白釉多穆壶及一些艺术水平较高的青花瓷，对景德镇制瓷业进行了统一管理，促进了元代瓷业的发展。瓷塑的烧造是一个较为复杂的过程，面部模印，头部以工具刻划出发丝，身前璎珞纹采用联珠装饰贴塑而成。水月观音菩萨像的制作采用了模印、刻划、贴塑等多种工艺相结合的手法，充分表现出元代瓷塑的特点。举报/反馈"
    },
    {
        "title": "北京旅行,首都博物馆",
        "content": "2020年7月9日，高考第三天北京下雨，孩子的暑假作业提到了参观首都博物馆，正好没事就去吧。提前一天网上预约，免费参观。坐地铁1号线木樨地下车C出口出来，直行100米左右就到了，测量体温出示预约登记的身份证就可以进入博物馆参观了。门口有自助免费租语音导游的设备，扫码付款押金200元，参观时输入展品旁边的编码即可开始介绍，很便捷。博物馆分为方厅和圆厅，目前只开放了方厅，地下一层，地上五层。这是一层南京到北京的专题展览，大部分都是明代朱元璋时期的东西。图片为：渔翁把桃形琥杯。二层是古都北京历史文化展厅，图为太和殿屋脊上的造型，为首的叫骑凤仙人，中间的十个兽依次是龙，凤，狮子，天马，海马，狻猊，狎鱼，獬豸，斗牛，行什，排在最后的一位是垂兽。这是古代店铺的招牌，都是木板刻制的，保存至今，依然还很完美。这个地图不错，值得保留，可以看到北京城的变化。明代成化年间的鸡缸杯。斗彩鸡缸杯是汉族传统陶瓷中的艺术珍品，属于明代成化皇帝的御用酒杯。青铜器，三羊铜罍，古代一种盛酒的器具。转了半天才看到，这个照片在今年北京暑假语文作业第14页右下角可以看到。读二声tong lei。今天是高考第二天，博物馆里看到了这个明代的状元及第铜镜，在此也祝全国考生金榜题名。北京，是明清两代皇帝的都城，在此以一个琉璃龙的造型结束今天的旅行吧。我是喜子爱旅行，关注一下，下期更精彩。举报/反馈"
    },
    {
        "title": "AI合成主播丨北京:建党百年特展在首都博物馆拉开帷幕",
        "content": "00:31《伟大征程——庆祝中国共产党成立100周年特展》9日下午在首都博物馆拉开帷幕，展览运用数字和多媒体互动手段，共展出图片、照片和实物展品约280组件。该展览以中国共产党的诞生、土地革命、抗日战争、新中国成立四个历史时期为时间轴，用史料和文物还原重大历史事件，概括、凝练地展示中国共产党从建党到建立新中国的伟大历程。举报/反馈"
    },
    {
        "title": "北京:庆祝建党百年特展在首都博物馆开展",
        "content": "日前，《伟大征程——庆祝中国共产党成立100周年特展》在首都博物馆开展。本次展览集结了多家博物馆的研究成果和文物藏品，共展出280组件展品，讲述了中国共产党的伟大革命历程。↑2021年3月10日在首都博物馆拍摄的《伟大征程——庆祝中国共产党成立100周年特展》现场。CICPHOTO/陈晓根 摄↑2021年3月10日，参观者在《伟大征程——庆祝中国共产党成立100周年特展》上观看展品。CICPHOTO/陈晓根 摄↑2021年3月10日，参观者在《伟大征程——庆祝中国共产党成立100周年特展》上观看展品。CICPHOTO/陈晓根 摄↑2021年3月11日，参观者在《伟大征程——庆祝中国共产党成立100周年特展》上观看展品。CICPHOTO/牛云岗 摄↑2021年3月10日，参观者在《伟大征程——庆祝中国共产党成立100周年特展》上拍摄展品。CICPHOTO/陈晓根 摄↑2021年3月10日，参观者在《伟大征程——庆祝中国共产党成立100周年特展》上观看展品。CICPHOTO/陈晓根 摄↑2021年3月10日，参观者在《伟大征程——庆祝中国共产党成立100周年特展》上观看展品。CICPHOTO/陈晓根 摄↑2021年3月10日，参观者在《伟大征程——庆祝中国共产党成立100周年特展》上观看展品。CICPHOTO/陈晓根 摄编辑：刘源举报/反馈"
    },
    {
        "title": "首都博物馆龙山分馆揭牌成立",
        "content": "红网时刻湘西11月7日讯（通讯员 周金标 朱家司）持续巩固扶贫攻坚国家战略，致力于提升中国文博发展水平，11月7日，首都博物馆龙山分馆在湘西土家族苗族自治州龙山县里耶秦简博物馆揭牌成立，省人大常委会副主任、湘西州委书记叶红专，北京市文物局副局长、首都博物馆党组书记白杰为首都博物馆龙山分馆揭牌。揭牌仪式。揭牌仪式上，首都博物馆和里耶秦简博物馆签署了战略合作协议，双方联合举办了“鼎立千秋—鼎与简的对话”特别展，同时，在首都博物馆设立“里耶博物馆文创产品专柜”，利用首都博物馆平台宣传展示龙山民族风情、自然风光及民族文化衍生品、地方特产。首都博物馆和里耶秦简博物馆签署战略合作协议。首都博物馆将国家一级博物馆的管理经验、策展理念、藏品管理和学术科研等资源，与里耶秦简博物馆独具特色的文物资源相融合，通过展览策划、人才培养、公共教育与服务、开办文博主题讲座等方式对口携手里耶秦简博物馆，促进湘西地区基层博物馆和文博事业的发展繁荣。省人大常委会副主任、湘西州委书记叶红专，北京市文物局副局长、首都博物馆党委书记白杰，上海大学特聘教授、上海大学图书馆馆长、里耶秦简博物馆名誉馆长潘守永，九三学社学苑出版社副社长洪文雄，中国人民大学历史学院教授王子今，中国国家博物馆研究馆员杨林，湖南省文物局副局长王志杰、文物保护与考古处副处长何春平，湘西州人大常委会副主任刘小刚，湘西州政协副主席贾高飞，湘西州委秘书长、办公室主任向邦伟，湖南省文物考古研究所所长郭伟民、研究员张春龙，陕西历史博物馆陈展部主任姜涛，荆州市文保中心主任方北松，河南省古代建筑保护研究所原副所长、文博研究馆员牛宁，湖南省博物馆副馆长袁建平,刘少奇故里管理局局长聂勇，首都博物馆陈展部主任谭晓玲，长沙市文旅广电局副局长曹凛，长沙市博物馆馆长王立华，湘西州文旅广电局副局长曾湘军、副研究员龙京沙，龙山县委书记刘冬生等县领导参加揭牌仪式。举报/反馈"
    },
    {
        "title": "带你走进北京首都博物馆探索古都北京历史文化",
        "content": "中国日报网11月5日电 北京是人类发祥地之一。为生存而聚居的北京原始人类创造了聚落组织和文化，在拓展生存空间的同时，与各种文明发生着交流与碰撞。想要了解北京的历史文化，到北京首都博物馆就可以看到，这里有众多关于这个古都的历史文化展品。（图/SIPA）来源：中国日报网举报/反馈"
    },
    {
        "title": "100幅记录“新北京”摄影作品在首都博物馆展出",
        "content": "中国青年报客户端北京9月3日电（中国青年报·中国青年网记者 张敏）穿着红色衣服的小女孩正开心地挥舞着手中的五星红旗、一个外国姑娘手拿中国剪纸“囍”字开怀大笑、夕阳下的故宫角楼沉浸在一片橘色的光芒中……这些瞬间的精彩画面被摄影师捕捉下来，并在首都博物馆展出。中国青年报·中国青年网记者 张敏/摄今天，首都统一战线庆祝新中国成立70周年“我眼中的新北京”主题摄影展开幕，展出的100幅作品，紧紧围绕北京“四个中心”功能定位，以建筑、环境、人文等为主线，通过天安门、大运河、中轴线、世园会、新机场、副中心等座标点，透过疏解整治后整洁的街巷、冬奥会场馆紧锣密鼓的建设、一带一路倡议后传统文化的交流、老百姓和谐幸福的美好生活等生动的画面，突出了“新”北京的展览主题，内涵丰富，场景鲜活。市委常委、统战部部长齐静表示，本次展出照片所展现的宏伟建筑、美丽风景、火热场面、动人瞬间，令大家为祖国和首都发展取得的巨大成就感到自豪，为北京来之不易的蓝天绿水感到骄傲。希望广大摄影爱好者继续用手中的镜头创作精品，为时代立像、为人民讴歌、为祖国喝彩。中国青年报·中国青年网记者 张敏/摄中国青年报·中国青年网记者 张敏/摄据悉，本次摄影展是首都统一战线“同心同行七十年坚定不移跟党走”主题教育活动的一部分。主题摄影活动开展以来，各民主党派市委、统战系统各单位、各区共推荐摄影作品1300余幅，9月3日至11日在首都博物馆集中展出的100幅为其中获奖作品，并在光明网等媒体开设了网上专题展，下一步还将组织巡展。（文化副刊部编辑）举报/反馈"
    },
    {
        "title": "在首都博物馆中,欣赏老北京的独特风采!",
        "content": "北京的独特风采是格外吸引人的，这里文化底蕴深厚，随处可见古建筑，另有一番风味，今天小编给大家介绍的这处地方是首都博物馆，可以想见其馆藏是极其丰富的，快随小编一起去看看吧。提起首都博物馆，很多地地道道的北京人也未必能说出个所以然来千年的古城，留下的古迹太多，已经让人看不过来，却往往忽略了其间大大小小的博物馆所。那里珍藏的不仅仅是不计其数的古董文物，更是北京在漫长岁月里的历史印记。长期以来，在故宫博物院、国家博物馆的光芒掩盖下，首都博物馆一向都不引人注目。寄居于孔庙内的老首博，一贯鲜为人知。即使偶然有游客光临，对僻处一侧廊庑内的狭长展室，以及数量稀少的展品，也不会有太深的印象。但来到2006年开放的新首博，人们围耳目一新的感觉。新首博的独特之处不其用钢材和玻璃搭就的流畅外形和内部直贯屋的硕大中庭，以及应有尽有的现代设施，更在于它所蕴含的厚重的历史、丰富的文物。以及浓福的古都风情。即便只是匆匆一览，也足以让你终生难忘。登上长长的自动扶梯，也可以乘坐升降电梯，直奔右侧的常设展览。层层的方形展厅，绝不是以单调的形式和呆板的文字生硬地向观众展示。且看历史厅，外环以北京各时期的珍贵文物，与右侧相应时代的世界历史互为对照，恍着穿越历史的走廊。而内厅包含的各个断代史展室，模拟了金代的皇陵墓室、元代的积水潭码头、明代的德胜门保卫战、清代的皇帝出行图，又似乎把观众拉回到遥远的历史重要瞬间。再看城建厅，不仅有大幅的图片，更有逼真的模型和古旧的实物，为观众上了一堂形象的建筑课。而来到民俗厅，更是仿佛走进了老北京的街巷胡同，流连于一座座四合院中。去体验老百姓的市井百态这还不是新首博的全部。中庭左侧倾斜的青铜柱体，直透出屋顶和外墙，格外吸引眼球。那并非简单的点缀。沿着内藏的螺旋通道盘旋而上，你会发现那是一个艺术宝库。面积不大的各层展室内，青铜器、玉器、书法、绘画、工艺品琳琅满目，内中不乏稀世珍品。加上方形展厅的瓷器和佛教造像，中国古典艺术的方方面面，尽涵盖于一馆之内了。除了十余个常设展览，新首博内还常常举办各种各样的临时展览。2006年的《大英博物馆珍品展》和《印度古典雕塑展》，都曾吸引了无数游客前往参观，今后类似的临时展览还会陆续登场。小编个人认为，北京博物馆虽然是近些年新建的，然而在这个新的展馆中，我们可以看见老北京的旧貌，也是十分令人激动的，让人忍不住想要前去一睹风采。你对此有什么独特的看法呢？欢迎给小编留言。举报/反馈"
    },
    {
        "title": "首都博物馆上演双城记 展现18世纪北京和江户风貌",
        "content": "国际在线报道（记者 林维）：首都博物馆特展“都市·生活——１８世纪的东京与北京”今天（１４日）开幕。该展以１８世纪的北京和东京为背景，通过两国城市博物馆所收藏的精品文物，多视角、多维度地展示两座城市的构造、生活以及文化，带观众领略清朝前期盛极一时的北京和幕府时期繁花似锦的江户（１８世纪东京的旧称）。“都市·生活——１８世纪的东京与北京”特展由中日两国的城市博物馆——东京都江户东京博物馆及北京首都博物馆共同策划完成。该展首站于２０１７年在东京率先拉开帷幕，２０１８年８月１４日移师北京。据东京都江户东京博物馆馆长藤森照信介绍，此次展览共展出展品１８１件（套），其中日方展品１１２件（套），占到２／３以上，“１８世纪的东京被称为江户，从１６０３年到１８６８年的江户时代是很长一段和平的年代，江户也因此在１８世纪初成为人口超过１００万的大都市；北京作为清朝的首都，也在１８世纪经历了极度繁盛的年代。此次展览是东京都江户东京博物馆收藏资料首次在中国展出，我们从本馆的藏品中精选了１１２件展品，内容丰富，涉及浮世绘、活字印刷本、生活民俗资料和工艺品等，向观众展示了１８世纪城市以及居民的生活风貌。”　　　据该展中方内容负责人、首都博物馆工作人员张靓介绍，此次展览共分三个章节：“城市营造”、“城市生活”和“城市艺蕴”。展览的策划重点放在一个时代、两座城池，物质生活所呈现的异与同，借此折射出两个国家文化的个性与共性：“诸如这边展示的青色纳纱云鹤纹方补单褂，它是当时一品文官的夏季官服。（清朝官服）补子的图案规定是文官绣飞禽，武官绣走兽，当时一品文官官服上绣的是仙鹤，这也形成了当时独特的官服文化。在后面的展柜中，我们展示的是分染麻质水边风景鹤纹单衣，这个衣服是江户城镇女性所穿的和服，其中绘有一些翱翔其间的仙鹤，这些仙鹤无论是动态、还是身上羽毛的颜色以及朝向都是各有不同的，给衣服带来了灵动之感。”　来自北京的王先生去年曾在东京都江户东京博物馆观看过“都市·生活——１８世纪的东京与北京”特展，此次在北京观看同名展览，他表示收获颇丰：“我很惊喜，这个东京都江户东京博物馆的展览又回到了北京，对我来说是某种程度上的故地重游。这次展览就很好，观众能够有直接的体会，就是两个馆在展现城市文化方面有哪些共同之处，我觉得挺有意义的。”　　据悉，此次展览将持续至１０月７日。　　举报/反馈"
    },
    {
        "title": "参观北京首都博物馆:看乾隆皇帝穿的龙袍是什么样子?",
        "content": "北京首都博物馆总建筑面积63390平方米，常设展览藏品数量为5622件，属于国家一级博物馆。这是清朝成亲王永瑆的书法作品。大清银行发行的兑换券，相当于纸币。故宫里使用的双鸟鸣钟。1898年6月11日，光绪皇帝颁发的定国是诏，吹响了百日维新的号角。中国第一条自主修建的京张铁路的铁轨。晚清名臣李鸿章的书法。乾隆皇帝穿过的龙袍。清朝末期出现在中国的电影放映机。在洋务运动之后，中国已经能生产地毯了，这是生产地毯使用的工具。清朝末年的故宫武英殿。举报/反馈"
    },
    {
        "title": "来首都博物馆探秘北京中轴线,家长能带着孩子现场教学",
        "content": "如果想要快速地了解北京城，沿着中轴线走一走绝对是最不可错过的路线。现在天气冷，首都博物馆的中轴线展览恰好为大家探寻中轴线故事提供了一个好机会。据介绍，这个展还是继“追寻历史上的北京城池”、“发现北京四合院之美”之后，一场专门为青少年量身定制的大型互动体验式展览。展览的全称叫“读城——探秘北京中轴线”，就位于博物馆的地下一层展厅。我去的那天是个工作日的下午，不用排队，进馆后用身份证换取一张免费参观券就可以直奔地下展厅了，非常方便。展厅入口设计成了“书脊”的样式，据介绍是因为中轴线如“书脊”一般贯穿南北，形成了北京两翼对称、庄严肃穆的城市格局。整个展览分为 “溯·前世传奇”、“探·大国意蕴”、“话·今生新姿”三个篇章，展现北京中轴线的古今变化。了解中轴线得从看懂紫薇垣星象图开始。在史前原始聚落时期，古人就有了一种北极崇拜的居中观。曹操营建的邺北城是目前考古发现的最早的整座都城规划出现中轴线的实例。元朝时，初步确立了今天北京中轴线的雏形，设计者刘秉忠在今什刹海东岸，确定了大都城规划设计的中轴线。明清时期，北京中轴线得到进一步发展和完善。在这个展厅里，从洛阳的商城遗址平面图到周礼王城复原图、西汉长安城布局图都能看到。从展览的第二篇章开始，就逐渐增加了互动体验。中轴线上卯榫结构的屋顶都是什么样的？地安门的门洞是什么形状的？北京中轴线的制高点是哪里……这些问题都能在展厅里找到答案。中轴线核心构成建筑的缩小版模型就放置在第二展厅入口处，参观者可以最直观地看到中轴线意味着什么。“读城问不停”板块由一个个转动的方格子组成，一面是与中轴线有关的趣味问题，一面是答案。有家长带着孩子现场教学，让孩子记忆屋顶上的神兽都有哪些，“狮子、天马、海马……”小朋友一丝不苟地背着，老祖宗留下来的这些宝贝以这种方式与孩子产生了互动。展厅里搜集了不少老字号的招牌，各式各样，看着这些老招牌就能想象当年中轴线上的商业繁华。第三篇章主要是介绍最近几年北京中轴线发生的新变化，包括南延、北延、申遗等。整个展馆逛一圈，一道道问题将北京中轴线从南到北串联到展览中来。父母可以和孩子一起发现问题，探索答案，找寻那些隐藏在中轴线中的故事，开启一段探秘之旅。GO提示：展览名称：读城——探秘北京中轴线首都博物馆地下一层（水景庭院）09:00至17:0016:00停止入馆周一闭馆展览持续到2020年12月20日参观者可持身份证免费换取参观券来源：北京晚报 记者：孙文文 文并摄流程编辑：TF021举报/反馈"
    },
    {
        "title": "首都博物馆,来北京必去的地方 带你穿越古今 体验不一样的文明",
        "content": "首都博物馆新馆位于长安街上的木樨地附近，2006年5月18日正式开馆。首博展览是以首都博物馆历年收藏和北京地区的出土文物为主，把北京历史、文物、考古及相关学科的最新研究成果展示出来。且不时有全国各地的优秀藏品借调来展览，使在帝都工作生活的人们可以不用承受舟车劳顿之苦，在家门口就能看到全国各地的好宝贝！首都博物馆全景首都博物馆新馆总建筑面积63390平方米，建筑高度40米，地上五层、地下两层。首博本身是一座融古典美和现代美于一体的建筑艺术品。钢结构棚顶和玻璃幕墙等表现出的是北京鲜明的时代特征；而巨大的屋盖，则借用了中国传统建筑深远挑檐特色；玻璃幕墙构建出的高大空间和通透的视觉效果，既提升了观众的视觉享受，又紧跟了国际流行趋势。博物馆的外墙，是通长的石质幕墙，象征着中国古代城墙；椭圆形的凸出墙壁的青铜材质展馆，则预示了国宝破土而出！正门外地面上镶嵌的清代丹陛丹陛石又称陛阶石，是古代宫殿门前台阶中间镶嵌的那块长方形大石头，是中国帝王身份的象征，只有帝王才可以从上面走，常人只能走它的两侧。首都博物馆的展览由分三大块：首博大厅右手边，一到二层，是临时展览，有从全国各地调过来的宝贝不定期展出；三到六层是关于北京历史文化民宿的基本陈列展馆；《京城旧事——老北京民俗展》展示青铜精品展馆（首博图片）进首博大厅左手边的青铜展馆，是各领域的精品展。近期精品陈列有《古代瓷器艺术精品展》、《燕地青铜艺术精品展》、《古代书法艺术精品展》、《古代绘画艺术精品展》、《古代玉器艺术精品展》、《古代佛教艺术精品展》。《古代瓷器艺术精品展》（首博图片）《古代书法艺术精品展》明（1368-1644） 白玉双螭耳杯《古代玉器艺术精品展》展出的白玉杯  （图片来源于首博）明代玉杯是当时的特色器物，此件玉杯是同期玉器中的代表作品。这只玉杯高7.7厘米，口径8厘米，足4.2厘米，是1957年在北京宣武区右安门外明代万贵墓出土的。此玉杯杯两侧镂雕螭虎，螭首额头上有阴刻\"王\"字，带有元代遗风。此杯主人万贵（1392-1475）是明宪宗宠妃万贵妃之父，曾经显赫一时。万贵妃，本名万贞儿，是明宪宗朱见深幼年时期的保姆。明宪宗的父亲朱祁镇，因土木堡之变被瓦剌掳去。导致明宪宗幼年坎坷，与陪伴他最久的万贞儿建立了深厚的感情。所以即位时便封年长他17岁的万贞儿为才人。待万贞儿生下明宪宗的皇长子后，立即加封她为贵妃不久后，万贵妃儿子病逝，且再也没能有孕而性情大变，不择手段的迫害有孕的妃嫔，使后宫很多年都没有孩子降生，差点令明宪宗绝后。还是后宫的妃嫔太监宫女们集体隐瞒保护，才保住了明宪宗的唯一骨血——明孝宗朱祐樘。即便如此，明宪宗对她依然宠爱不减分毫。万贵妃因暴疾过世时，帝明宪宗为其辍朝七日，并下令上谥曰恭肃端慎荣靖皇贵妃。《古代佛教艺术精品展》  明 地藏菩萨这尊像为地藏菩萨化身--新罗国王子金乔觉形象。是明朝（公元1368-1644年）年间的铜漆金塑像，高20.5厘米。地藏单腿盘坐于山石上，面形圆润，神态安详，身着袈裟，左手持摩尼宝珠，右手持锡杖。身侧立二弟子，左为闵长者，右为道明和尚，是金地藏居九华山时供养他的父子二人。座下有一条狗，称\"谛听\"或\"善听\"，是金地藏来华时随身带来的。身后雕石柱，下雕石坡、池塘，塘中有莲花、莲叶。头顶有三世佛和四大菩萨像。整体人物众多，题材组合完整，造型精巧别致。地藏菩萨， 是汉传佛教的四大菩萨之一，在地狱主持正义解救众生。相传地藏菩萨为普渡众生，曾发大愿：地狱不空，誓不成佛！举报/反馈"
    },
    {
        "title": "...北京:“器作 匠心——中国当代陶瓷艺术展”在首都博物馆举办",
        "content": "北京市的朋友们，一起来看下最近身边发生了什么新鲜事儿~~1、北京：“器作 匠心——中国当代陶瓷艺术展”在首都博物馆举办现场展览汇集了110件当代中国陶瓷工艺美术大师的作品，展示了新中国成立后中国陶瓷传统工艺的传承与发展，及陶瓷艺术风格的时代变迁。展览分为意趣、空灵、惟妙、变幻四个单元，既有传统陶瓷工艺的传承，又有新材质、新工艺和新产品的创新。2、京张城际铁路全线铺轨完成：建设于崇山峻岭中的顶级中国高铁2019年6月中旬，京张城际铁路全线铺轨完成，这是一条建设与崇山峻岭中的顶级中国高铁。下面就是京张城际铁路的走向。京张城际铁路北起河北省的张家口市，也就是张家口南站这个地方，南到北京市的北京北站。从图中可见，这里面有6个是改建车站，4个是新建车站，它们都是按照中国高铁的标准来进行建设的。经过几年的建设，京张城际铁路已经完成了铺轨。京张城际铁路是中国高铁顶级的线路，其时速高达350公里，并且运行于北京市到张家口市的崇山峻岭当中。京张城际铁路并非运行于经济发达、人口密度很高的地区，而是北京市西北部的山区，张家口市东南部的山区。京张城际铁路借助了北京冬奥会的契机，连接了北京市与张家口市的快速通道，这条顶级的中国高铁正因此才进行了建设。随着京张城际铁路的建成，百年的老铁路京张铁路也已经到了退休的阶段。京张城际铁路完成全线的铺轨之后，已经进入了通车的倒计时。它也将是中国高铁的一个里程碑式的线路：以350公里每小时的顶级时速，运行于北京与张家口之间的崇山峻岭当中。随着京张城际铁路的建成，中国高铁也是又上了一个台阶。3、从南锣鼓巷到什刹海，在不同的景色中，感受北京城的独特魅力说起北京，大家第一时间想到的是什么？但是跟随着时代的脚步向前走，北京城已经将潮流和历史文化相融合，形成了一种非常独特的魅力。好久没来北京，感觉这座城市也没有太大的变化，找了个地道的饭馆，吃了份北京特色的炒肝毛肚，那叫一个享受，没错就是这个味！现在北京的天气刚刚好，还比较适合外出游玩的。北京城一个比较具有历史气息的地方，钟楼和鼓楼肯定算得上。南锣鼓巷本身就算是一条老胡同，所以从鼓楼这开是算起，一直到平安大街，都算是这条老胡同了。还好不是节假日，南锣鼓巷的人还不是很多，倒显得清静些。在这一片胡同里面，基本上都是四合院，虽然看不到里面的布局，但是从外面来看，多多少少能感受到四合院的恬淡。走着走着，发现这条街上都是咖啡屋，不同特色的小屋也让这条接到充满了一样的气息。从胡同里面走出来，视野一下变的开阔起来，这里正是什刹海。小桥流水般的景象映在眼前。虽然比不上江南般的小桥流水，但跟北京城其他的地方相比，确实也算得上是一块闲情雅致之地了。什刹海的两边基本上都是酒吧，但因为都还没有到营业的时间，整条街道还是比较冷清的。4、北京一辆41万奔驰别车，对方是女骑士，奔驰车主下车后还竖中指说到奔驰，很多人都知道在国内一些驾驶奔驰SUV车型或者是路虎车型的车主，都是30岁或者是40岁的男人，拥有一定的身价同时，素养也没有我们想象中那么高，有时候在路上还会有路怒症。据悉，该款奔驰是一辆19款黑色款奔驰GLC 260，车价41万左右，定位中型SUV，18年10月份上市。这样一辆价值41万奔驰GLC现街头，本不会注意，但接下来的行为实在“惹眼”。原来，这款奔驰GLC车主看到一辆行驶缓慢的摩托车，结果就上去别车，对方虽然是一位女骑士，但并没有想与对方发生纠纷。可没想到，奔驰车主别车之后，直接下车辱骂对方，还给对方竖中指，行为举止中完全展现出一个的低素养。面对这样一个情况，北京不少骑士看到后，直接找到有关于奔驰车主的情况，还集体上门讨个说法，个人认为奔驰车主的做法不仅不对，而且有一种瞧不起摩托车的感觉，最关键的是对方的态度嚣张，一看就是一个混社会的人，但并不代表奔驰车主混社会就可以为所欲为。5、浙江“翻版故宫”，按1：1比例克隆北京故宫，仅天安门缩小20%浙江\\\"翻版故宫\\\"，按1：1比例克隆北京故宫，仅天安门缩小20%。去到北京，不容错失的打卡景点一定非北京故宫莫属！众所周知，历史上的故宫曾是明清两代的皇家宫殿，是帝王处理政务和生活起居的重要场所，到了如今旅游业兴盛的时代，北京故宫不仅成了中国一个著名的标志性景点，也成了世界文化遗产，乃至与法国凡尔赛宫、英国白金汉宫、美国白宫以及俄罗斯克里姆林宫齐名，并称\\\"世界五大宫殿\\\"。正是如此出众的北京故宫，才让世界上一些国家将它当作\\\"蓝本\\\"去仿造，就连中国也不例外。在浙江便存在这么一座\\\"翻版故宫\\\"，在建造比例上以1：1克隆北京故宫，且这座故宫的主要用途并非是让大家游览参观，而是对中国影视业作贡献的。相信看到这，你一定已经猜出这座\\\"翻版故宫\\\"坐落在哪了吧！不错，它就坐落浙江横店的影视城中。明清宫苑为表示对原版的致敬，特意将天安门缩小了20%的比例修建。举报/反馈"
    },
    {
        "title": "《园说——北京古典名园文物展》在首都博物馆开幕",
        "content": "5月18日，《园说——北京古典名园文物展》在首都博物馆开幕。此次展览是近年来北京市属公园园藏文物首次集中对公众展示，各大公园共选送精品文物包括青铜器、瓷器、玉器、漆木器、书画、丝织品等190件，戏单、拓片、历史照片、标本等50余件/套资料品，展览面积近1200平方米。本报记者 王伟伟 摄5月18日，《园说——北京古典名园文物展》在首都博物馆开幕。此次展览是近年来北京市属公园园藏文物首次集中对公众展示，各大公园共选送精品文物包括青铜器、瓷器、玉器、漆木器、书画、丝织品等190件，戏单、拓片、历史照片、标本等50余件/套资料品，展览面积近1200平方米。本报记者 王伟伟 摄5月18日，《园说——北京古典名园文物展》在首都博物馆开幕。此次展览是近年来北京市属公园园藏文物首次集中对公众展示，各大公园共选送精品文物包括青铜器、瓷器、玉器、漆木器、书画、丝织品等190件，戏单、拓片、历史照片、标本等50余件/套资料品，展览面积近1200平方米。本报记者 王伟伟 摄5月18日，《园说——北京古典名园文物展》在首都博物馆开幕。此次展览是近年来北京市属公园园藏文物首次集中对公众展示，各大公园共选送精品文物包括青铜器、瓷器、玉器、漆木器、书画、丝织品等190件，戏单、拓片、历史照片、标本等50余件/套资料品，展览面积近1200平方米。本报记者 王伟伟 摄5月18日，《园说——北京古典名园文物展》在首都博物馆开幕。此次展览是近年来北京市属公园园藏文物首次集中对公众展示，各大公园共选送精品文物包括青铜器、瓷器、玉器、漆木器、书画、丝织品等190件，戏单、拓片、历史照片、标本等50余件/套资料品，展览面积近1200平方米。本报记者 王伟伟 摄5月18日，《园说——北京古典名园文物展》在首都博物馆开幕。此次展览是近年来北京市属公园园藏文物首次集中对公众展示，各大公园共选送精品文物包括青铜器、瓷器、玉器、漆木器、书画、丝织品等190件，戏单、拓片、历史照片、标本等50余件/套资料品，展览面积近1200平方米。本报记者 王伟伟 摄5月18日，《园说——北京古典名园文物展》在首都博物馆开幕。此次展览是近年来北京市属公园园藏文物首次集中对公众展示，各大公园共选送精品文物包括青铜器、瓷器、玉器、漆木器、书画、丝织品等190件，戏单、拓片、历史照片、标本等50余件/套资料品，展览面积近1200平方米。本报记者 王伟伟 摄5月18日，《园说——北京古典名园文物展》在首都博物馆开幕。此次展览是近年来北京市属公园园藏文物首次集中对公众展示，各大公园共选送精品文物包括青铜器、瓷器、玉器、漆木器、书画、丝织品等190件，戏单、拓片、历史照片、标本等50余件/套资料品，展览面积近1200平方米。本报记者 王伟伟 摄5月18日，《园说——北京古典名园文物展》在首都博物馆开幕。此次展览是近年来北京市属公园园藏文物首次集中对公众展示，各大公园共选送精品文物包括青铜器、瓷器、玉器、漆木器、书画、丝织品等190件，戏单、拓片、历史照片、标本等50余件/套资料品，展览面积近1200平方米。本报记者 王伟伟 摄5月18日，《园说——北京古典名园文物展》在首都博物馆开幕。此次展览是近年来北京市属公园园藏文物首次集中对公众展示，各大公园共选送精品文物包括青铜器、瓷器、玉器、漆木器、书画、丝织品等190件，戏单、拓片、历史照片、标本等50余件/套资料品，展览面积近1200平方米。本报记者 王伟伟 摄举报/反馈"
    },
    {
        "title": "北京首都博物馆青海展,不得不看的10件文物,附解说,建议收藏",
        "content": "上个周末，小编特意打卡首都博物馆大热展览：《山宗·水源·路之冲》，此次展览于2月28日正式开展，内容涵盖从石器时期至元朝统一后，青海变幻莫测的历史文化。共展出400余件精美器物，其中有110件为一级文物，分散在展厅六大主题中。主题为：源远流长、汉风羌道、吐谷浑国、吐蕃东进、海纳百川、一带一路中的青海。舞蹈纹彩陶盆·新石器时代。据说现在世界上一共出土了两件舞蹈纹彩陶盆，其中一个是左右各五人，在国家博物馆，另一个就是此次青海展中左右为11人、13人的。揭示了原始先民的生活场景，以及早期舞蹈的出现，以及考古学家研究此时舞蹈代表神秘。双人抬物纹彩陶盆·新石器时代。这个是表示中间的东西非常重，需要两人抬，表达了古代的劳动场景。人头像彩陶壶·新石器时代。能清晰看见人的五官形象，反应出来的，一个是人造型，二是捏造工艺。错金银铜盆·汉，主要是证明这种错金银工艺，据说非常奢侈，就是现在铜器上刻出图案，然后镶嵌上金丝。后来到哪个朝代，因为太奢侈，就被禁止了。各位有知道哪个朝代的，可以补充一下。熏炉盖·汉。表明古代已经开始注意美感，仙鹤腾飞，非常有动感。金扣蚌壳羽殇·十六国时期。首先蚌壳很大，色彩华美，表面光滑，非常难得，两边又都是金做的小耳朵，推测应该是古代贵族用来喝水的。三彩骆驼俑·唐。这是唐代早期的一个三彩作品。符合唐代骆驼的造型特点：膘肥体壮脖子长腿细。骑射形金饰片·唐。证明唐代文化和别国文化的一个融合。唐蕃时期兴起一条连接中原与西藏、尼泊尔、印度的道路，即唐蕃古道。青海成为这条中原与南亚间商贸之道、民族友好之道的必经之路。铜鎏金观音像·明。自元朝之后，青海河湟地区呈现出多民族聚居、多种宗教并存发展的格局。这个观音像就是宗教交流的一个代表，历史上曾有两次来到北京，这次展览就是第二次。金牌信符·明。这是茶马古道的一个重要代表。明代那时候已经非常狂妄了。在茶马古道上，明代用茶换那里非常有名气的一种马，但是有很多私茶偷换马匹交易，因此，明朝廷就办了这种信符，代表官方交易的凭证。还颁布了诏令告示之类的，意思是我大明王朝愿意用茶跟你们交换，是恩赐你们之类的，所以要好好珍惜。这些在这次青海展中都可以看到。最后提醒：一定要带身份证！本次展览不用预约直接进哦~特展持续到6月30日首都博物馆日常开放时间9：00-17：00（16：00停止入馆，周一闭馆）悄悄告诉你们：周六有夜场哦！到晚上八点都可以参观~~举报/反馈"
    },
    {
        "title": "历史图集:元代各种瓷器,北京,首都博物馆",
        "content": "寓言雕塑《举棋不定》，广州市越秀公园成语寓言园。元朝青花水浒人物玉壶春瓶元代各种瓷器，北京，首都博物馆。元君出巡图局部，壁画约19世纪广州外销水彩画，《清朝妇女》约19世纪广州外销水彩画，《清朝官员》举报/反馈"
    },
    {
        "title": "博大精深之处,体验意味深长,北京的首都博物馆",
        "content": "本文为百家号作者的原创作品，未经授权，不得转载。北京的首都博物馆简称首博，是在长安街的西延长线上、在白云路的西侧，原来的地方叫做“北京孔庙”。据小编所知，这个地方是综合收藏、探究、考古、公共教育、文化交流在一起的展览馆，也是北京地区最大的综合性展览馆。首先小编当然是先介绍一下这里的建筑格局了，这个展览馆的最新用地的面积大约有两万五千之多，其中整个建筑达到了六万平米，非常的巨大，所能够展示的珍品也非常之多。展览馆一共分为地底两层，上面有五层，在北面还有一个漂亮的大广场，而东面则规划了一个复古式的小庭院。这里整体的走向是东西方有一百五十米、南北方面有六十六米左右，建筑的高是四十一米。整个外形都是由长方形的构造、正方形的立面和玻璃质感的屋顶等组成。另外它的内部是三个独立的房屋，即：展示馆，专题场馆还有办公楼，它们中间的空间就是待客大厅和小竹林庭院。小编先来带大家看看这里的瓷器吧，在这里展出的瓷器主要是在北京作为首都的历史时期发掘或移交的展品。这里展览主要展出宋、元、明、清时期的瓷器，瓷器共有170件。在2000年，这里的一个精致的蓝白球状瓷瓶，釉下红色，陈列着龙、云、浪，估计价值达到了1000万元的天价。油画展品在H厅，第二楼的圆形展厅，这里展出了50余幅中国画，明清时期的绘画作品是展览的中心。著名画作包括《孔子和弟子》、《八十七神》和《华南春天》。而书法作品展品在一馆、第三楼的圆形展厅，很多明清时期的作品都在展出。它们可分为两大类：著名书法艺术家的作品和皇室成员的作品。共有53件书法作品展出，包括金代楷书王献之的《洛神颂》、宋代草书黄庭坚的《梅花诗》等书法作品，还有康熙和其他皇帝的书法作品。              小编最喜欢的就是离我们比较久远的青铜器展品，这里总共展出了132件青铜器，根据其历史时期可分为两类：西周（公元前11世纪-公元前771年）和东周（公元前770年-公元前221年）。展览会上展示了青铜的精湛工艺和悠久的文化历史。青铜展览馆的中心有一个方形城堡，西周的青铜放在城墙内外面的陈列柜里，而东周的青铜则放在展厅的墙上陈列。两朝的展品包括武器、礼器、乐器和其他器皿，因此，可以看出两代青铜器的不同之处。              还有玉器展品，这地方的玉器有180余件，展现了玉的短暂发展。展出的许多玉器都是从一位贵族的坟墓里发掘出来的，上面刻有石刻和皇帝的诗。在所有的展品中，清四帝的玉玺最为引人注目。在1791年乾隆八十岁生日，为纪念他的八十岁生日，特制此白玉玺圆雕龙。那是皇帝的私人印章，曾经在皇帝的许多著名书画作品上盖章。最棒的是这里还提供放大镜，能帮助您更好地观察这些小碎片。这里还列出古代玉器的主要种类，以及展示玉器用途的草图，会帮助您更好地理解展览。在书房的L厅，六楼，椭圆形展厅还展示了精美艺术品，书笔、墨水、墨石、纸统称为书房四宝。它们是书房里艺术品的第一部分，也是本次展览的主要内容。第二部分的展品主要是书房里的小物件，如刷架、刷架、镇纸器、檀香炉和印章，书房家具是展品的第三部分。这里展出了近一百五十件艺术品，包括乾隆皇帝的东西、中国四个名宝、明代山水竹刷架等。        值得一提是展览馆所采用的是智能化管理，整个场馆中都布置了全自动掌控温湿度的排风空调系统，以此来让场馆内游客们体验最为合适的温湿度。最重要的是在展示展品的柜子里则保持最利于展品保存的温湿度。而在展览馆中的安全也是有非常充足的保障的，这里的消防系统与自动灭火系统也都已经实现全部自动化，而且自动灭火系统还会针对展品的避水做出了特殊设计。小编觉得这个金碧辉煌地方中的宝藏将为您带来很多的乐趣，雄伟的建筑、先进的技术、优良的服务也将给您留下很好的印象。除此以外，首都博物馆的建筑还充满了中国抒情色彩，如地上的石刻、厅堂的拱门、石帘等都显示出了中国风。对此，你怎么看？欢迎在评论区下方评论留言、点赞、转发参与评论哦。关注小编，往后将会带给大家更多的精彩内容。本文为百家号作者原创作品，未经授权，不得转载！声明：图片来源于网络，版权归原创作者所有，如有侵权，请告知立即删除举报/反馈"
    },
    {
        "title": "北京首都博物馆《京城旧事》老北京民俗展,你不了解一下吗?",
        "content": "首都博物馆北京首都博物馆可提前预约门票或持身份证现场领票《京城旧事》老北京风俗展中老北京的应聘仪仗，多喜庆街头杂耍的你有没有看到过，还有踩高跷的街头卖画原来的路上是可以赶着骆驼拉货的，我记得我小时候还见到过。现在要是在路上有骆驼估计交警大大就要上前阻止了。举报/反馈"
    },
    {
        "title": "井冈山文化旅游周在北京首都博物馆开幕",
        "content": "由江西吉安市人民政府、北京市文物局、江西省文化和旅游厅主办，以弘扬井冈山精神，推介井冈山文化旅游资源为主题的井冈山文化旅游周，3月30日在北京首都博物馆拉开帷幕。井冈山，是中国革命的摇篮，是中国工农红军诞生的故乡。这里留下了许多以井冈山革命根据地为代表的众多反映红军从初创到成长、发展各个时期的红色遗存。毛泽东、朱徳等老一辈无产阶级革命家在井冈山创建了第一支新型人民军队、开辟了中国第一个农村革命根据地、建立了第一个共产党领导下的红色政权，点燃了工农武装割据的星星之火。井冈山精神是中国共产党革命精神和优良传统的重要源头，催人奋进，发人深省。井冈山管理局党工委委员、副局长、旅游管理处处长许石明介绍说，井冈山是革命老区，也是首批国家5A级旅游景区，每年游客接人次呈10%以上速度增长。此次巡展式的井冈山旅游文化周是“望郡吉安”旅游文化活动的一部分。展出共分“南国厚土、江通南北、窑变千年、光耀庐陵、红色摇篮”五个部分，共展出280件文物。本次井冈山旅游文化周在京活动截止4月5日。来源：人民网-社会频道编辑｜邓艺童举报/反馈"
    },
    {
        "title": "北京首都博物馆重要的临时展览:辽朝是北京成为首都的前奏",
        "content": "北京首都博物馆有一些临时展览：大辽五京，这也是北京历史上一段特殊的时期。因为在辽朝事情北京成为了四个陪都之一，这也是北京正式成为首都的前奏。首都博物馆大屏幕展示的辽朝历史首都博物馆的一层问讯处首都博物馆的大辽五京的展览在一层的临时展厅举办，举办的时间截止到2018年12月9日。下图是首都博物馆关于大辽五京展览的介绍，这个介绍也是与北京的建都历史密切相关的，因此展览本身分为了辽朝本身的历史发展和辽朝时期的北京。下图是对首都博物馆中大辽五京展览的基本的介绍。辽朝在全国设置了五京，它们的情况各自是：上京临潢府：正式的首都中京大定府：位于内蒙古自治区宁城的大明城东京辽阳府：位于辽宁省的辽阳南京析津府：位于北京西京大同府：位于山西省大同下面是首都博物馆关于大辽五京展览的前言。辽朝是由中国北方少数民族契丹族建立的王朝，也是中国二十四史正史之一，辽朝也是北京作为陪都的重要时期。下面是辽朝关于五京的介绍。上京临潢府是辽朝正是正式的首都，在首都博物馆的大辽五京展览当中，明确介绍了这个已经消失不在的古都。首都博物馆的大辽五京展览当中，给出了这个地区的复原图也就是下图中的情况。中京大定府也是辽朝的陪都，这个地方在目前已经成为废墟，在唐朝时期，这里却是一个有名的地区，也是中国北方一个少数民族奚族的重要兴起地区，辽朝建立后，这里的地位也是很重要的。下图是首都博物馆展示大辽五京展览当中辽中京的复原图。辽朝的东京，就是辽阳，这也是一个历史文化名城，在现在依然是有一些地位的。下图首都博物馆展示大辽五京展览是辽东京遗址的复原图。辽朝的南京就是北京，位置大约是继承了唐朝的幽州城，也就是北京西城区南部的地方，这个地区虽然与元明清三代的北京城位置不同，但是也代表了一段时期的历史。下图首都博物馆展示大辽五京展览是辽南京遗址的复原图。北京在辽朝时期称为“南京”，这个事情很多人也是不知道的，更不知道北京正是在辽朝时期才开始正常中国大王朝的陪都，之前只是一个地区行政中心。首都博物馆的大辽五京展览的第二部分就是四时捺钵，这是辽朝的另外一方面的表现，辽朝皇帝保持着游牧和渔猎生活习惯的特点，捺钵就是不在城里面住着，去野外的意思。首都博物馆的大辽五京展览的第三部分就是南北面官，辽朝的官制分成两个部分，北部是契丹传统的制度，南部燕云十六州则是汉人的制度。首都博物馆的大辽五京展览的第四部分就是华夷同风。华夷同风体现辽朝吸收和发展中原问问，促进民族融合的贡献，这在中华民族的历史上面都是很重要的。下面是辽朝南部，重要的燕云十六州的地图，由于辽朝和北宋的战争和澶渊之盟，北京成为辽朝对燕云十六州大部分的统治权，而辽朝则放弃了燕云十六州最南部的两个州。下图是辽朝皇帝的世系图，辽朝的开国皇帝耶律阿保机，汉名为亿，因此也成为耶律亿。据称辽朝皇族姓氏为耶律，这本身与汉朝刘氏家族有关，而辽朝的后族姓氏为萧，则是辅佐汉朝刘邦的萧何丞相。下面几张图是随着辽朝展览而存在的壁画。下面是辽朝的一些文物展览，这里面也涉及了一些对于中国传统文化的继承和发展。下面是辽朝一些文字的信息，首都博物馆的大辽五京展览中，讲解员讲到，由于辽朝上层一般都有汉语汉字，因此契丹大字小字并未流行。首都博物馆的大辽五京展览也展示了辽朝古塔的分布，即便在当前也有一些历史的遗址。我们百家号小喵奇谈每日提供新闻热点、社会时事和知识性文章，如果您喜欢，可以对这些文章进行点赞、分享和收藏，欢迎关注我们，为您提供新鲜的原创文章。举报/反馈"
    },
    {
        "title": "首都博物馆极具特色的古都北京历史文化展:中国史和世界史对照",
        "content": "北京的首都博物馆有一处非常有特色的展览：古都北京历史文化展，在这个展览中，利用场地的空间，一面展示中国历史，一面展示世界历史，让参观者有了非常直观的对照。北京的首都博物馆（简称首博）位于西城区，长安街西延长线上的南侧。首都博物馆馆址是“北京孔庙”。首都博物馆是集收藏、展览、研究、考古、公共教育、文化交流于一体的博物馆。首都博物馆的外观如图所示。首都博物馆首都博物馆是北京地区大型综合性博物馆，属中国省市级综合性博物馆。分地下二层，地上五层，北部设计了绿色文化广场，东部设计了下沉式竹林庭院。首都博物馆的大厅非常宽广，如图所示。首都博物馆的大厅首都博物馆大厅中的牌坊首都博物馆的两个台柱子展览就是：“古都北京：历史文化篇”与“京城旧事：老北京民俗展”，这也属于北京的乡土文化和历史展览，其中回顾了北京从原始聚落到形成城市的过程，并通过胡同邻里的婚育、节庆等活动，展现清末、民初老北京人的生活习俗和礼仪。“古都北京：历史文化篇”就是前面所说的特色鲜明、中外对照的展览，其特点是：在展柜中展示中国（以北京为中国）的历史，在外面墙上面展示世界的历史。因此可以从北京看到中国。以10-12世纪为例，在墙壁上，展示了世界核心地区，也就是亚欧地区的版图。墙壁上的世界历史从图中可以看出，当时的中国分为辽、北宋、西夏三个主要政权，而在中东和欧洲则具有，塞尔柱土耳其帝国、神圣罗马帝国、基辅罗斯等政权，一眼望穿，历史一目了然。而在展柜中，则是以北京为中心的中国历史，当时的北京（幽州）属于辽朝，因此展柜中有了以下的描述。关于辽朝的描述在关于辽朝（契丹）的描述中，突出了燕云十六州的地位，而北京就是燕云十六州但中的”燕“。随着历史的演进，北京又进入了金朝时期，如图所示。关于迁都北京历史”都奠燕云“中简短描述了金朝崛起和迁都北京的历史，尤其强调了1153年，金朝海陵王迁都燕京，从此北京成为了中国半壁江山的首都。”古都北京：历史文化篇“的展览除了北京历史和世界历史，还有几个独立的展厅，展示了北京的几个重点的历史阶段：海陵王迁都：金朝的北京积水潭码头：元朝的北京北京保卫战：明朝的北京盛世京师：清朝康雍乾时期的北京五四运动：民国的北京开国大典：新中国的北京例如康乾盛世的北京展馆如图所示。除此之外，首都博物馆的北京历史展览还有各种文物的展览，展品包括石器、陶瓷器、青铜器、金银器、玉器、织品、书画、家具、拓片等。例如一个古籍文物展览如下所示。首都博物馆的古籍展览首都博物馆作为首都北京的大型博物馆，有很多值得参观的地方，也是了解北京历史、中国历史、乃至世界历史的好地方。尤其推荐参观北京古都历史文化展览。喜欢小喵奇谈关于城市生活的知识性文章，请点赞、分享和收藏，并请关注小喵奇谈百家号，每日为您提供新鲜的原创文章。举报/反馈"
    },
    {
        "title": "北京:《畿辅通会——通州历史文化展》在首都博物馆开幕",
        "content": "2018年5月16日，由北京市文物局主办、首都博物馆和通州区文化委员会承办、北京市文物研究所和通州区博物馆协办的《畿辅通会——通州历史文化展》在首都博物馆开幕。编辑时间：2018-05-17 10:59:22由北京市文物局主办、首都博物馆和通州区文化委员会承办、北京市文物研究所和通州区博物馆协办的《畿辅通会——通州历史文化展》在首都博物馆开幕。由北京市文物局主办、首都博物馆和通州区文化委员会承办、北京市文物研究所和通州区博物馆协办的《畿辅通会——通州历史文化展》在首都博物馆开幕。由北京市文物局主办、首都博物馆和通州区文化委员会承办、北京市文物研究所和通州区博物馆协办的《畿辅通会——通州历史文化展》在首都博物馆开幕。由北京市文物局主办、首都博物馆和通州区文化委员会承办、北京市文物研究所和通州区博物馆协办的《畿辅通会——通州历史文化展》在首都博物馆开幕。由北京市文物局主办、首都博物馆和通州区文化委员会承办、北京市文物研究所和通州区博物馆协办的《畿辅通会——通州历史文化展》在首都博物馆开幕。举报/反馈"
    },
    {
        "title": "第七届北京惠民文化消费季总结会在首都博物馆举办",
        "content": "消费日报网讯（桂岩鹏）12月16日，2019北京文化消费品牌榜在首都博物馆发布。会议首先回顾总结了第七届北京惠民文化消费季开展情况。本届消费季紧扣“悦文化 惠生活”年度主题，秉承“文化、惠民、消费”主旨，按照“一核引领、两端发力、三地协同、全国辐射”的思路安排，围绕庆祝新中国成立70周年、北京世园会举办、北京冬奥会筹备等重要工作，两个月先后开展活动7816场次，累计实现消费人次6239.36万，直接消费金额118.46亿元，惠民金额达2.14亿元。在相关部门的积极引导和企业市民的踊跃参与下，活动内容丰富多彩，消费氛围热烈浓郁，不仅为夏末秋初的美丽北京奉献了一场文化盛宴，更是在弘扬和践行社会主义核心价值观、增强市民获得感幸福感方面取得了明显成效。作为贯穿本届消费季全程的重点品牌，2019北京文化消费品牌榜以一场盛大的上榜品牌发布活动圆满收官。该品牌榜由北京惠民文化消费季组委会、首都文化产业协会共同主办，聚焦文创产品、文旅线路、消费地标、体育盛典、展演活动五个方面的品牌，自2019年7月31日正式启动以来，历经公开征集、资料初审、专家媒体评审、网络投票等程序，最终形成了五大类50个上榜品牌名单。其中京珐《中国牛》、故宫“瑞兽”系列产品、阿狸“中华神兽”、手机游戏《完美世界》等入围“十大文化创意产品”榜单；北京非遗文化体验之旅、“故宫以东”文化行旅、景泰蓝艺术体验之旅、首都红色人文之旅等入围“十大文化旅游线路”榜单；798艺术区、北京天桥艺术中心、北京三里屯太古里、乐多港奇幻乐园等入围“十大文化消费地标”榜单；2019华夏幸福北京马拉松、2019年国际篮联篮球世界杯北京赛区比赛、2019中国网球公开赛、第九届浪琴表北京国际马术大师赛等入围“十大文化体育盛典”榜单；2019北京国际设计周、第九届北京国际电影节、第二十六届北京国际图书博览会、2019北京时装周等入围“十大文化展演活动”榜单。此外，结合今年作是庆祝新中国成立70周年这一重大历史节点，组委会还设定了“‘庆祝新中国成立70周年’北京文化消费特别贡献”榜单，其中北京香山革命纪念地、“书香中国北京阅读季”庆祝新中国成立70周年系列阅读活动、电影《我和我的祖国》《决胜时刻》、电视剧《奔腾年代》《光荣时代》、话剧《抉择》、歌剧《长征》、图书“中共中央北京香山革命历史丛书”、《北上》等入围该榜单。据相关负责人介绍，此次上榜品牌充分展现了北京作为全国文化中心的丰富内涵，彰显了历史名城的积累沉淀、红色基因的波澜壮阔、创意创新的蓬勃兴起、双奥之城的光荣见证、京味儿文化的独特气质等具有北京特色的文化标签。本届榜单还充分体现着“以人民为中心”的首都文化发展理念。上榜品牌包含多种艺术门类和消费形态，且无一不是北京市民看得见、摸得着、带得走、感受得到、消费得了的文化消费品牌。它们在让北京百姓更好地拥有文化获得感幸福感的同时，也将帮助北京优秀传统文化真正活起来、传下去。据悉，第七届北京惠民文化消费季在北京市委宣传部的指导下，由北京市国有文化资产管理中心（以下简称市文资中心）、北京市文化和旅游局、北京市广播电视局、北京市文物局等部门主办，市发展改革委等19家委办局和东城区等16区政府联合主办的一项全市性促进文化消费重要活动，目前已成功举办七届。举报/反馈"
    },
    {
        "title": "《2018年北京博物馆通票》首发式在首都博物馆举行",
        "content": "市民在看刚首发的2018博物馆通票。礼盒精装版还包含两枚压胜钱。11月23日上午，《2018年北京博物馆通票》首发式在首都博物馆举行。2018年的通票共收集了历史、科技、艺术、文化场馆旅游景点、免费开放博物馆共5大类，汇集了北京113家博物馆、科普教育基地和文化旅游景点，大多数博物馆和景点提供了两人次免费或者优惠折扣，全年零售价120元，其中仅收费馆点提供的门票减免总价值即超过3000元。《2018年北京博物馆通票》还推出了礼盒精装版，内含1本通票和2枚带有吉祥寓意的压胜钱。自11月21日起，京城百姓可以在各大邮政支局、各博物馆、新华书店的主要门店购买。新京报记者 浦峰 摄影报道举报/反馈"
    },
    {
        "title": "首都博物馆将于5月1日恢复开馆",
        "content": "首都博物馆官方微信公众号4月29日发布消息，首都博物馆将于5月1日恢复开馆。1. 暂定开放时间周二至周日：10:00—16:00（15:00停止入馆）。“五一”假日期间，5月4日（周一）正常开放。周一闭馆，暂不安排周六延时开放。特殊情况另行公告。2. 暂定开放区域仅开放方形展厅一至五层所有展厅，地下一层展厅与圆形展厅暂不对外开放。为确保防疫安全，避免观众聚集，放映厅、戏楼、茶室、自助餐厅、七彩坊、多媒体互动区等暂停服务。3. 预约规则每位观众均须提前在首都博物馆微信公众号上实名制预约参观。开放期间每日预约1000人（包括老人、学生、幼儿、军人等），预约分上下午，每半天各预约500人，上午预约入馆：10:00-13：00,下午预约入馆13:00—15:00，请须按照预约场次到馆，否则无法入馆。未经预约不得入馆参观。重要提醒请您务必提前预约参观，未经预约不得入馆参观，暂不接受团体预约、电话预约和现场预约。举报/反馈"
    },
    {
        "title": "走进首都博物馆～中古玉",
        "content": "宋·白玉莲瓣形发冠元·白玉孔雀饰件元·白玉花鸟纹嵌饰北宋·白玉双孔雀嵌饰元·青白玉龙首螭纹带钩明·螭龙纹剑格明·白玉飞天明·白玉鱼形佩明·青玉龙纹佩明·碧玉太狮少狮明·白玉鱼形佩明·白玉瑞兽镇纸明·寿字玉执壶明·青玉花卉纹带板明·白玉火焰纹梵文饰件明·青玉双螭纹佩举报/反馈"
    },
    {
        "title": "首都博物馆,精品文物展示",
        "content": "首都博物馆，精品文物展示，1、乾隆御制碑，矗立在首都博物馆的东北角外空地内。全碑总高6.7米，重40多吨，汉白玉石材，碑身上是少见的乾隆正楷手书《皇都篇》、《帝都篇》，由满汉两种文字写成。2、堇鼎[青铜器，西周]西周时期极为重要的青铜礼器。在北京房山疏璃河出土，通高62厘米，重41.5千克。3、青田龟巢荷叶佩，金代玉佩，此佩为青玉质，以一块玉料对剖制成。它出土于北京丰台乌古论窝论墓，长10厘米，宽7厘米，厚1.3厘米。4、洛神赋十三行，晋代书法作品，东晋著名书法家王献之的小楷代表作，明朝万历年间出土于杭州西湖半闲堂旧址。5、孔子弟子图卷，宋代，画卷，孔子共有72个弟子，此图是孔子弟子像，现存59像。全图纵32.3厘米，长870厘米，墨笔勾勒，着色，人物形象各异，须眉生动。6、珊瑚红地法琅彩花鸟瓶，清代瓷器，法琅彩瓷是在康熙皇帝的授意下创烧的，彩料从法国进口，将诗、书、画、印入瓷，是纯粹的艺术欣赏品，体现出浓郁的皇族气息。7、增长天王像，元代铜像。增长天王是佛教四大天王之一，掌管南瞻部洲。此像高45.5厘米，一副武士装束，形象威猛，是元代佛像精品。举报/反馈"
    },
    {
        "title": "在首都博物馆,走近珍藏的“国家画册”",
        "content": "摄影：小笑侠（10月10日拍摄）| 2018年9月30日，“国家相册，致敬历史——新华社中国照片档案馆典藏展”在北京首都博物馆开展。展览由中国照片档案馆主办、新华网承办。展出至10月31日。走近展区，就能看到，屏幕上，《国家相册》微纪录片正在播放。这个纪录片是新华社基于中国照片档案馆馆藏创办的，目前已播出100集，每集有50张老照片。此次展览的照片都来自已播出的纪录片中，精选了120张。第一部分的照片，就叫“血染的黎明”。在中国照片档案馆里，凝结着一代又一代人记忆的影像，随处可见。走进中国照片档案馆，就打开了一部“国家相册”。从2016年9月开播至今，“国家相册”中绝大多数照片，都来自这个被称作“历史影像秘境”的地方，却鲜有人到过这里。这次展览，让人们有机会近距离欣赏珍贵的影像。执行策展人陈小波特别指出展览最开始的两张照片的意义：左边这张，是1948年，北京昌平上下店子战役现场拍摄的照片。由摄影记者袁苓拍摄。右边这张，是他的战友郝建国拍摄。我们可以看到，前方，一个战士刚刚倒下，离摄影记者袁苓只有五六米远。除了相机，袁苓还背着枪、手榴弹、干粮袋。那一年，两位摄影师都只有23岁。他们离战场近得不能再近。除了照片，现场还展出了一些实物。陈小波说，很遗憾，实物少了点。这是白求恩大夫在中国使用过的徕卡相机。这个柜子展出了新华社老一代摄影记者和编辑使用过的图文资料本、底片盒、胶卷袋。《国家相册》的选题，就出自这些资料本。展览尤其强调了摄影人的价值。没有他们，就没有这些让我们感动的画面。虽然当时他们许多人默默无闻，但此刻他们的作品被无数人凝望。所以展览特意设置了他们的肖像柱。1954年，一个女孩在向日葵地里玩耍，笑容灿烂，象征意义极强，如今看了的人无不印象深刻。这张蹬车男孩让我不禁想起自己小时候，父亲带着我学蹬车的往事。现场，一群学生来参观，不知他们在这些历史的痕迹上，会产生什么新的感触呢？（完）举报/反馈"
    },
    {
        "title": "你对一座首都博物馆有什么期待?",
        "content": "2015年，首都博物馆做了一场展览名为“清溪川的变迁”，讲述的是贯穿韩国首尔的一条历史河流随着时代发展而不断改变的历史命运。从合作方韩国首尔历史博物馆提供的多个展览主题中，中方策展人、首都博物馆的张杰第一反应就选择了“清溪川”。这个选择来源于张杰2008年第一次到访首尔时了解到的关于首尔城市的发展历史：▲清溪川修复前后对比清溪川，这条印证了朝鲜王国数百年的清溪川，随着1934年韩国迁都首尔，成为了首尔城市形态的中轴。但是它也跟随着城市经历了城市近代化向现代化转型，一度成为臭水沟。并在70年代被掩埋，变成一条宽16米的城市高架桥，为韩国人进出首尔提供了很大便利，成为城市快速发展的轨道。16年前，首尔市政府决定拆除高架桥，开挖河道，恢复清溪川。如今，它是一条贯穿首尔的淙淙河流，上面点缀着20多座形态各异的小桥，和两岸鳞次栉比的摩天高楼和相映成趣。是首尔闹市中的一处安静之处。张杰说：“从疏浚到污染，从复杂的社会问题聚集到覆盖为城市道路，从商业街区到城市快速路，再到复原为城市河道，其中的城市与生活，人与自然的关系是亚洲城市发展所面临的共同问题。”于是就有了首都博物馆的这场“水路城市，首尔：清溪川的变迁”展览。彼时，中国正在热播韩剧“请回答1988”，讲述了1988年在首尔市道峰区双门洞居住的五家人的故事。一场韩国展与一部电视剧档期的巧合，链接了博物馆与社会文化生活的热点。一时间，北京大众跟首尔这座城市的历史都拉近了。还有一个巧合是，这个展览也是首都博物馆党委书记白杰到任首博后的第一个国际大展。“1994年我去过首尔，我的印象里没有这么个清溪川，看了这个展览之后我才明白我去的时候清溪川还是高架桥，记得在驱车在高架桥上穿过的时候，我很感慨也很羡慕人家首尔的城市发展。”白杰坦言，当2015年在自己工作的博物馆，看到这次展览展出的时候却成了一种完全不同的面貌。来首博之前，白杰担任的是地方治理官员，他总是反思自己在治理地方的利与弊，从这个展览中他开始对城市的发展有了一种新的反思：如果这样的一个展览能给更多的城市治理，那么对于一个城市文脉的延续，一个城市市民更好的生活环境的一种获得将是非常有意义的。所以展览之际，他也鼓励很多政府官员来看这个展览，“因为我有感同身受的一些思考”。▲上世纪的北京护城河2013年，在这个展览筹备之初，策展人张杰毫无疑问的选择这个展览，因为他还想到了北京的内城护城河，我们的城市何不是如此?今天北京还有四分之三的护城河河道被覆盖在车水马龙的环路之下，与北京地铁2号线并行。同样，北京也有过与清溪川相似的故事：1905年，当时称为京张铁路如今是北京北站的西直门段修建火车站，根据需要，西直门古高粱河道向北转向，绕过火车站后再向南折，汇入北护城河，河道在火车站北侧转弯的河段被称为“转河”。70、80年代，转河被填埋，并建起民居。2001年，转河治理工程启动，拆除地面建筑，河道再次复原为城市景观。▲描绘18世纪东京的绘画▲描绘18世纪北京的绘画3年之后，首都博物馆又与日本江户东京博物馆合作了一场名为“北京与东京——18世纪的都市与生活”的展览，将两座城市的不同展示在同一个展览中，更直观地将东京与北京两座城市在历史上的不同做出对比，将两座城市的宏观与细微之处连接在一起。其实，两次展览除了让北京的观众能够了解另外一个城市，感受另外一个城市的历史之外。他们在策划展览时还有一条隐藏的线索，那就是基于“首都学”的共同语境和学术背景下来探讨当下城市博物馆的发展。弱势文物馆藏 强势文化传播自2002年起，首都博物馆、江户东京博物馆、首尔历史博物馆，每年轮流举办国际学术研讨会，后来沈阳故宫博物院也加入，至今会议已举办了17次。会议最初发起的三个城市：北京、东京、首尔，他们都是国家的首都，同时他们也都是历史悠久，文化积淀深厚的古都，他们有着共同的社会价值、发展诉求和使命担当。而当中日韩三家首都的博物馆聚集于此，我们最关切的问题是：首都城市博物馆应该是一个什么样的博物馆?这也是白杰一直在反思的问题。但实际上，首都博物馆在北京，有时候是略显尴尬的。▲北京首都博物馆▲北京首都博物馆内景它与北京故宫博物院、中国国家博物馆成为北京最重要的三大博物馆之一，它同样也与各省博物馆具有同样的性质与级别。但是，首都博物馆数次推出的关于都市的文化展览却往往无法引来文博界的关注、共鸣和评论。的确，我们了解到的大部分首都城市博物馆多是年轻博物馆，馆内收藏并不像国家级博物馆那样拥有重量级收藏与明星藏品。无疑，开馆于上世纪80年代的首都博物馆的馆藏，是无法与600年的故宫的180万件藏品相比，江户东京博物馆之于东京国立博物馆也是如此。位于首都，这是博物馆的弱势。那么，首都城市博物馆的学术根基该如何定位呢?中日韩三家首都博物馆都认为，记录城市的历史记忆是首都城市博物馆的核心。▲东京都江户东京博物馆这个问题对于位于东京都的江户东京博物馆最为典型，成立至今25周年，82年开始向社会征集藏品时，这个要新建的博物馆藏品是零。到今年初，博物馆则拥有藏品36.3万件左右。谈及首都博物馆的职能时，江户东京博物馆历史研究室室长冈塚章子告诉雅昌艺术网，他们做过一个调查：“当我们在问东京都的居民：你对你居住的地区是否真正的有爱意?不同的答案中有一条：我们居住的地区不断的在发生变化，我对它的感情无从生起。”冈塚章子介绍，东京是一个很特殊的城市，它经历过多次地震和巨变，城市风貌发生过很大变化。后来经历了上世纪50年代经济高度发展时期之后，城市的变化更是翻天覆地。“经济的提升让市民很高兴，但是作为代价就是我们失去了心灵的故乡。”住在这里的人无法将这里作为一种故乡的存在。这对于东京这个城市来说，其实是大问题。但是这个问题何尝不在如今这个地球村的多数大城市?所以，东京市决定建立一座关于城市记忆的博物馆。“既然我们生在东京，就要认识到我们的故乡到底是怎样的，把东京的历史定格下来，这是江户东京博物馆的定位和努力方向。”▲江户东京建筑园冈塚章子向雅昌艺术网介绍，在这努力之中就有一个项目是关于恢复东京的历史风貌建筑的，东京像所有城市一样，经历了经济高速发展之后，地价水涨船高，原有的大片建筑被拆除，而博物馆的工作就是选址了一处动画工厂旁边的地，复原东京原有的建筑，目前已复原30栋，形成了新的江户东京建筑园，他们希望这能成为东京人心灵的家园。储存首尔记忆，这也是韩国首尔历史博物馆的建馆初衷。成立于2002年，这家博物馆也是一家年轻的博物馆，首尔历史博物馆主建筑并不是很大，但有8个遗址分馆，博物馆通过文物、绘画、器物、遗址等塑造过去的生活景象和历史，首尔历史博物馆馆长宋寅豪对雅昌艺术网说，保存过去的历史，通过展览的形式与市民共享，向年轻一代传承文化并进行教育，这是首尔历史博物馆的最重要的工作。关于艺术文化的传播，当我们大部分博物馆的衍生品依然还是T恤、丝巾和杯子，我们来看看他们的博物馆是如何做的。▲汉阳都城乐高积木乐高拼成的汉阳都城，这是首尔历史博物馆里特别受欢迎的产品之一。首尔历史博物馆教育对外合作科科长金志娟介绍，其实这是一个馆内的教育项目，目的是通过建造汉阳都城的城郭和城内主要建筑，可以把汉阳都城展示得一目了然。利用孩子所熟悉的乐高积木来进行体验式教育，引发他们的好奇心。▲京桥庄立体拼图藏品教具开发是他们早已成为日常的工作，电子立体拼图也是其中之一。金志娟说，在我们的博物馆里，“越是重要的文物，越是只能用眼睛欣赏，几乎没有能直接触摸的机会” 。这是他们的教具开发要解决的问题。以他们2018年新开发的“电车381号”拼图为例来讲述，电车于1899年在首尔初次引进，在此后的60年间被当作首尔代表性的大众交通方式。▲电车381号实物▲电车立体拼图但随着新的交通工具的问世， 1968年电车在首尔的历史中消失。而这台“电车381号”在电车中断运营后曾在首尔展出过，直到2007年收藏于首尔历史博物馆，是迄今为止仅存的两台电车之一。电车381号的立体拼图玩具，将会作为教具，当观众拼完电车之后，他们也就了解了电车的每一个零部件。金志娟介绍，基于此的教育方式，在他们的博物馆内，无论对于儿童还是成人、教师，关于传播首尔历史文化这一点上，都是非常有效的方法。如今，我们走到了第四次工业革命时代，博物馆的文化传播与教育就像传统博物馆展览一样，从不可能变成可能。现如今，博物馆的优秀有否或许并不仅仅看待物理层面。打破传统博物馆的“围墙”跟首尔、东京的城市发展并没有太大差别，北京在城市化的快速推进中，消逝的也不仅是一座房子，一个院子，更多的是一代人关于家的记忆，以及他们对于北京这座城的情感和那其中所承载着的中国文化。首博近年来发起了名为“读城”的品牌展览，最近一期的主题是“发现北京四合院之美”，开幕式当天，用极具情境化的场景搭建，浸入式的参与体验。老北京晨练、四合院茶香、太极、折纸、作画，展览则是对四合院和老北京的面貌呈现，整个首博变成了数十年前的老北京，让很多老北京人回到了既熟悉又陌生的四合院之美。白杰在回答雅昌艺术网的问题时深入分析：首都博物馆的学术根基应该根植于地方学与博物馆学，对于首都城市来说也就是首都学，首都学与博物馆学的结合应该是首博这样博物馆实践的指导。“首都学是一门以首都为研究对象的城市学学科，首都城市博物馆是首都城市历史的保存者、记录者，也是首都当下发展的见证者和参与者，所以首都城市的博物馆是首都学的重要支撑，也是首都城市博物馆学术科研发展的基石和依托。” 白杰说，首都博物馆一直非常重视首都学与北京学的学术发展及其依托作用，所以首都博物馆一直以来都在与北京学研究所和北京学研究基地长期合作研究首都博物馆的发展。专门研究北京学的张宝秀表示，相对国内其他公里博物馆，就首博而言，是一家特殊的博物馆，首都博物馆与其他各省、直辖市博物馆同属于省级博物馆。首博为北京市属博物馆，但是，这一由北京市文物主管部门管理的博物馆却没有命名为北京博物馆，而是命名为“首都博物馆”。名称的差别体现了内涵的差别，这使得首博并不仅仅是为北京这个地方服务，同时要为北京的首都属性服务。作为局外人的白杰来到博物馆行业之后，深刻的感受到固有博物馆人相对封闭的原有的博物馆“围墙之内”，比如把把关注点更多的停留在器物上，这是白杰不太赞同的博物馆学方法。因为器物只是一个地方发展的一个物证，而器物所反映的学问以及器物跟文献对证之后所引证的这个城市发展轨迹其实才是这个博物馆更多的应该给予人们的知识。这才是白杰想要的。举报/反馈"
    },
    {
        "title": "首都博物馆馆藏的国家一级文物艺术展",
        "content": "明代 福寿金丝发罩临海明代王士琦墓出土 清代 太监总管 李莲英墓中出土的翡翠扳指 清代 金梵文荷花圆牌 唐代 青玉七梁冠 南宋 金龙纹盘 摩羯耳金杯宋代 白玉莲瓣形发冠清代内务府锦衣卫腰牌元青花 鸳鸯卧莲图 玉壶春瓶 秦王政相邦吕不韦造铭文青铜戈清乾隆 斗彩桃蝠纹 葫芦扁瓶清乾隆 宫廷造办处 蓝缎绣吉庆有余 象牙缨络佛衣清乾隆 宫廷造办处 蓝缎绣吉庆有余 象牙缨络佛衣清乾隆 宫廷造办处 蓝缎绣吉庆有余 象牙缨络佛衣举报/反馈"
    },
    {
        "title": "春节北京游:首都博物馆",
        "content": "图文/段英贤【本文由作者授权发布】拍摄地点：北京首都博物馆《古代佛像艺术精品展》展厅春节期间，首都博物馆一些市民和游客在此参观游览。随着物资生活的丰富，精神文明的提高，利用假期到博物馆参观学习成为一部分人的首选。这不一位奶奶领着3岁的小孙女来看佛像展览了，欢快的小孙女看看这里，瞧瞧那边，一会就渡步到一尊1500多年前北魏时期大石佛前，停下脚步，抬起头来，静静的凝视大佛，仿佛在和佛祖轻轻话语 。柔光灯下的大佛慈眉善目目光下垂，仿佛聆听着小女孩叙说，并回答着问题，构成一幅生动和谐的画面，我急忙用手机抓拍了一张，命名为：《问佛》。想起了六世达赖喇嘛仓央嘉措的名作《问佛》《问佛》六世达赖喇嘛：仓央嘉措我问佛：为何不给所有女子羞花闭月的容颜？佛曰：那只是昙花的一现，用来蒙蔽世俗的眼没有什么美可以抵过一颗纯净仁爱的心我把它赐给每一个女子可有人让它蒙上了灰我问佛：世间为何有那么多遗憾？佛曰：这是一个婆娑世界，婆娑即遗憾没有遗憾，给你再多幸福也不会体会快乐我问佛：如何让人们的心不再感到孤单？佛曰：每一颗心生来就是孤单而残缺的多数带着这种残缺度过一生只因与能使它圆满的另一半相遇时不是疏忽错过，就是已失去了拥有它的资格我问佛：如果遇到了可以爱的人，却又怕不能把握该怎么办？佛曰：留人间多少爱，迎浮世千重变和有情人，做快乐事别问是劫是缘我问佛：如何才能如你般睿智？佛曰：佛是过来人，人是未来佛 佛把世间万物分为十界：佛,菩萨,声闻,缘觉,天,阿修罗,人,畜生,饿鬼,地狱；天,阿修罗,人,畜生,饿鬼,地狱.为六道众生；六道众生要经历因果轮回,从中体验痛苦。在体验痛苦的过程中,只有参透生命的真谛,才能得到永生。凤凰，涅盘佛曰，人生有八苦：生，老，病，死，爱别离，怨长久，求不得，放不下。佛曰：命由己造，相由心生，世间万物皆是化相，心不动，万物皆不动，心不变，万物皆不变。佛曰：坐亦禅，行亦禅，一花一世界，一叶一如来，春来花自青，秋至叶飘零，无穷般若心自在，语默动静体自然。佛说：万法皆生，皆系缘份，偶然的相遇，暮然的回首，注定彼此的一生，只为眼光交汇的刹那。缘起即灭，缘生已空。我也曾如你般天真佛门中说一个人悟道有三阶段：“勘破、放下、自在。”的确，一个人必须要放下，才能得到自在。我问佛：为什么总是在我悲伤的时候下雪佛说：冬天就要过去，留点记忆我问佛:为什么每次下雪都是我不在意的夜晚佛说:不经意的时候人们总会错过很多真正的美丽我问佛:那过几天还下不下雪佛说:不要只盯着这个季节，错过了今冬举报/反馈"
    },
    {
        "title": "中国馆藏文物保护成果展亮相首都博物馆",
        "content": "00:51【简介】兵马俑是怎么修复的？馆藏文物保护都用到了哪些“黑科技”？“万年永宝—中国馆藏文物保护成果展”18日在首都博物馆拉开帷幕，深入介绍馆藏文物的科学认知方法与保护修复技术，全面展示我国馆藏文物保护的最新成果。记者：施雨岑编辑：郭宝江新华社国内部出品举报/反馈"
    },
    {
        "title": "看展活动 | 到首都博物馆,看党的百年征程!",
        "content": "一百年前，从上海石库门到嘉兴南湖，一艘小小红船承载着人民的重托、民族的希望，越过急流险滩，穿过惊涛骇浪，成为领航中国行稳致远的巍巍巨轮。百年征程，有了很多激动人心的闪亮往事，也有了许多冲锋陷阵的关键时刻。不管是烽火战争的年代，还是和平安宁的现在，“中国共产党”这五个字，永远让人敬重肃穆。我们始终忘不了方志敏慷慨赴死前的自白，忘不了刘胡兰刑场上“共产党万岁”的呼喊，忘不了董存瑞炸碉堡的壮举，忘不了黄继光堵抢眼的胸膛，忘不了雷锋、王杰、刘英俊，忘不了焦裕禄，孔繁森、邓稼先，忘不了抗洪激流里的一个个英雄战士，忘不了抗疫前线的一个个白衣天使……他们的身上有共产党的品格意志，他们更是肩负着为国为民的伟大使命，无论苦累，绝不放弃，无坚不摧，勇往直前！今年是2021年，是建党100周年。在这个神圣隆重的日子里，大鹏教育决定带领学员们重温中国共产党领导人民进行伟大革命的光辉历史，感受革命先辈不屈的民族精神。2021年4月28日，大鹏教育邀请学员前往首都博物馆参观“伟大征程——庆祝中国共产党成立100周年特展”。这次展览集结了首都博物馆、上海市历史博物馆（上海革命历史博物馆）、河北博物院、中共一大会址纪念馆、西柏坡纪念馆、北京鲁迅博物馆（新文化运动纪念馆）、平津战役纪念馆、北京市档案馆、中共二大会址纪念馆、中共四大会址纪念馆等单位的研究成果和文物藏品。共展出图片、照片和实物展品约280组件。以中国共产党的诞生、土地革命、抗日战争、新中国成立四个历史时期为时间线索，用史料和文物还原重大历史事件，以点带面，概括、凝炼地展示中国共产党从建党到建立新中国的革命历程。可以说，展览再现了中国共产党不断探索马克思主义中国化的历史进程，体现出中国共产党是人民的政党，是与时俱进，永葆青春的政党。不忘初心，方得始终；伟大征程，奋勇逐梦。人间正道是沧桑，100年的风雨兼程铸就100年的光辉历程，蓦然回首，岁月如歌，我们又怎能不心潮澎湃，感慨万千呢?感兴趣的同学快报名吧，受场地限制，参展仅10-30个名额哦！弘扬革命文化，传承红色基因，将革命先烈不怕牺牲、艰苦奋斗的优良作风和不屈不挠的斗争精神传承下去；以更加昂扬的奋斗姿态，更加饱满的热情投身到工作和学习中去，取得优异成绩，向建党100周年献礼！举报/反馈"
    },
    {
        "title": "大运河博物馆(首都博物馆东馆)工程主体结构封顶",
        "content": "2021年4月20日，大运河博物馆（首都博物馆东馆）工程主体结构实现封顶。18个月前的2019年10月28日，北京城市副中心三大建筑及共享配套设置土护降工程开工。18个月以来，各个参与建设的单位同舟共济、共克难关、通力配合，如今随着最后一吊砼在A区楼顶完成浇筑，博物馆在三大建筑中率先实现了主体结构封顶。北京城建集团首都博物馆东馆项目经理贾成亮、北京城建集团总经理助理魏中华、北京双圆工程监理公司总经理王远、中国建筑设计研究院副总经理张淮湧、北投集团重大项目总监、三大建筑项目部总经理陈宏达、北京城市副中心工程办质量部副部长裴杰先后在仪式上致辞，对首博东馆建设的重大阶段性成果表示祝贺，同时感谢为此付出辛勤劳动的建设者。北京市文物局党组成员、副局长、首都博物馆党委书记白杰受北京市文物局党组书记、局长陈名杰委托，向参与建设各方表达由衷的致敬和感谢。首都博物馆特别邀请了东馆建设总顾问韩永、郭小凌、崔学谙和祁庆国、魏三纲等老同志参加仪式，党政班子成员和各部门党政主要负责同志、员工代表，与参与东馆建设的各方代表、全体建设者，共同见证这一重要历史时刻。大运河博物馆（首都博物馆东馆）总建筑面积9.97万平方米，整体规划展厅共计16个，整个展览陈列区建筑面积27426平方米，公共服务区建筑面积24175平方米。在内部设计上，整座博物馆分为以展览陈列区域为主的主楼和以社教空间、灵活开放空间为主的观众共享大厅两组相对独立的建筑，实现观展和体验的动静分区，以实现博物馆多元化服务的需求。此外，两组建筑之间还将设置一条水街，观众穿行时，可通过玻璃幕墙看到博物馆内部，水街在夜间也可以开放，将整个区域打造一座“永不落幕的博物馆”。大运河博物馆（首都博物馆东馆）预计2021年底实现外立面亮相；2022年底实现竣工验收，2023年底具备开放条件。在这喜迎建党百年的特殊年份，又恰逢首博建馆40周年，以“运河之舟”命名的大运河博物馆（首都博物馆东馆）的主体结构封顶，标志着首博第三次创业的新起点，也意味着首博向惠及更广大人民群众的博物馆方向又迈进了一大步。首博人将以此为新起点、新征程，不断奋进，为又将远航的新首博贡献力量。举报/反馈"
    },
    {
        "title": "游客注意了!北京博物馆排名出炉,故宫博物院依旧位列榜首",
        "content": "文/城市微观察观察城市，我一直在路上。游客们一定要注意了，现在的博物院博物馆之类的设施越来越多，大家也不清楚这些场馆的含金量，去外地旅游的时候经常会遇见一些展品特别少的无意义的博物馆，在北京，这样的现象非常少，但是也要警惕一些，不然掏了门票钱没有看到自己想看的。现在小编给大家介绍北京博物馆排名，这次的排名出炉让大家觉得，真牛，大哥就是大哥！怎么会说出这种感叹呢？当然是由于故宫博物院依旧位列榜首了。在这次的排名中故宫博物院第一，国家博物馆第二，中国现代文学馆第三，北京自然博物馆第四，中国钱币博物馆和中国邮政邮票博物馆并列第五，就在这五个博物馆中，地位最高的必然是故宫博物院。故宫博物院对于大家来说，都是一个特殊的地方，因为他不仅是爱国主义教育示范基地，更是文化艺术博物馆，有这样的综合性博物馆，也是我国青少年之福，世界之福。这个北京故宫博物院有小编非常喜欢的一些藏品。比如说来自于东晋的列女图，再比如说来自唐朝的挥扇仕女图、宫苑图等，这些真品，不仅仅象征着我国历史上优秀的文化，也象征着我国书画艺术的巅峰。再比如说这里收藏的一些铜器，更是文明的象征，这里的古青铜器在当时是一个王朝尊贵的象征，是我国当时凌驾于周围的见证。再比如说一些其他的工艺品，像漆器、竹木牙角器等，更是难得。这里的展馆现在都是以文物和复制品为主要内容，里面的大致摆设都是按照明清时期的建筑以及常规来进行陈列的。很多人说，看到故宫博物院，就像看到了我国灿烂的历史长河。对于这里独特的戏曲馆、清帝大婚典礼展等场馆，也是现在很多历史剧，小说的精神来源。让人觉得新奇的可能就是智慧故宫这种比较前沿的东西了吧，这是一款高科技眼动游戏，是为了宣传这里的主题以及弘扬中国经典书画作品而设计的眼动追踪技术的前沿游戏，这个智慧故宫衍生品睛梦，也是很多青少年用来了解故宫博物院的手段，近些年来还有各种威尔项目入驻，听起来是不是很振奋人心。来这里游玩时一定要注意开放时间，因为依据淡季和旺季会有所改变，2021年则是每天上午8：30到每天下午3：40，因为春天是淡季在小长假等旺季时会调整开放时间，让大家能够更方便地看到故宫博物院，而且现在各种交通方式都可以到达故宫博物院外，最方便的就是坐公交车或者地铁，可以在天安门东站或者天安门西站下车，如果要选择自驾的话一定要记得停在周边的停车场里，因为故宫博物院没有专用的停车场，最近的停车场就得到东华门外那一片了。大家对于北京博物馆排名出炉一事有何看法？觉得故宫博物院以后可能被超越吗？欢迎留言评论。珠海一处地标性建筑，竟是烂尾楼，无重启工程消息征收土地公告出炉！江苏拆迁迎来“新动向”！“复活”无望！南京烂尾建筑，停滞多年，无人接手电力工程竟成独特风景，河南汤阴“新举措”，能源转型进展顺利举报/反馈"
    },
    {
        "title": "首都博物馆4",
        "content": "在首都博物馆，有一个老北京迎亲实景的展示，虽说都是一些蜡人像，也只是一种静态的，但无论是人物衣着打扮、神态表情、还是队伍阵仗、礼节次序，都能把我们带回到一个欢乐的迎亲现场。人们不得不赞叹：老北京民俗展之大婚有味道，人物形象逼真惟妙惟肖。举报/反馈"
    },
    {
        "title": "战胜众多宝物,独占首都博物馆门票的小瓶有什么特别之处",
        "content": "北京是国内拥有博物馆最多的城市，没有之一。北京的国家一级博物馆有13家，全国第一。它们分别是故宫博物院、中国国家博物馆、中国人民革命军事博物馆、北京鲁迅博物馆、中国地质博物馆、中国农业博物馆、中国人民抗日战争纪念馆、中国科学技术馆、北京自然博物馆、首都博物馆、周口店北京人遗址博物馆、中国航空博物馆和北京天文馆。在这13家一级博物馆，特别是综合类的博物馆中，每一家都宝物众多，尤其是故宫博物院和国家博物馆。我这么说，不是为了凑字数，也不是为了搞出什么病句，而是自己的真实感受。这13家博物馆中，最吃亏的只怕就要数首都博物馆了。虽说它也位于长安街沿线，有极其大气的建筑规模，众多珍贵的藏品。但也正因为它离故宫博物院和国家博物馆太近了，人们往往忽略了它。我在网上搜了一下，关于首博的内容也与国博不可同日而语。就我而言，写过国博的稿件百余篇，而首博只有几篇。接下来的一段日子，我准备把重心转移一下，多写一点首博藏品的文章，由点到面，给大家了解这座北京的城市博物馆提供一些帮助。我策划过一些展览，用来制作海报、邀请函、门票的作品都是最经典的作品。按着这个思路，我就从首博参观券上这一件文物开始。这件藏品就陈列在方厅4层2号“古代瓷器艺术精品展”，名为“珊瑚红地珐琅彩花鸟纹瓶”。是清代雍正年间的瓷器，体量并不大，高21.5厘米，口径3.5厘米，底部直径8.2厘米。珐琅彩瓷是在康熙皇帝的授意下，清宫造办处珐琅作在皇宫内制作的一种宫廷御用瓷器，是纯粹的艺术欣赏品，体现出浓郁的皇族气息。它的制作不是在一地完成的。先由景德镇御窑厂烧制素白瓷胎，进呈到皇宫，由清宫造办处炼制彩料，绘画题诗和烧造。珐琅彩瓷耗工费时，彩料大多依赖进口，烧造极其珍秘稀少，总共也只有几百件，流出宫外的极少。从目前的发现来看，无论是故宫博物院、国家博物馆等处，还是私藏机构，这件瓷器都是一无二的存在。这件瓶外壁珊瑚红釉铺地，均匀光润，呈色红中闪黄，色泽美丽。珊瑚红地上用蓝、绿、白、金红等珐琅彩料，绘制碧桃花、翠竹、鸟、蜜蜂等纹饰。腹部和颈部共绘两只小鸟，一只栖于竹枝上，另一只展翅于空中，摇首啼叫，蜜蜂在盛开的桃花间飞舞，一派春光明媚、鸟语花香的景象。该瓶造型线条优美流畅，装饰及工艺技术等都达到了极高的水平；彩绘讲究、造型秀美、纹饰细腻、构图考究，表现出了雍正时期珐琅彩发展特点和官窑器物的整体风貌。欣赏作品，无论是青铜器、瓷器，还是字画，最好的当然是能戴上白手套捧着看，次一等是到展厅隔着玻璃罩子看，最差的就是看印刷品和电子图片。虽说我分整体和局部认真地拍了这件作品，但我还是建议大家有机会能到现场去看。举报/反馈"
    },
    {
        "title": "晚清传奇翡翠扳指,首都博物馆压箱底的宝贝,有多少人见过?",
        "content": "历史上有不少酷爱收集翡翠的权贵，而他们死后，这些翡翠珍宝要么流落民间、要么带进棺材里、要么辗转被博物馆收藏，留给后人瞻仰。首都博物馆就曾经展出过这样一件压箱底的宝贝，是品质极好的帝王绿翡翠，说是国宝也不为过，有多少人见过？这件国宝的历史，得追溯到晚清时期。清朝是满族统治的王朝，关外而来的游牧民族重骑射，而扳指是一种弯弓搭箭时戴在手上护具，是弓马娴熟的象征，八旗子弟普遍都会佩戴，在当时几乎可以成为风尚。然而可能出乎大家想象的是，这件扳指的主人并不是一位满清贵族，而是一位当朝太监！这个人就是慈禧太后身边的红人——李莲英。李莲英作为太监的地位在整个清朝历史上都是绝无仅有的，他甚至被赐予了二品顶戴花翎，要知道雍正是就定下过祖制，太监品级最高不过四品，慈溪却为他破例！可见李莲英有多受宠。李莲英慈溪太后在历史上是著名的翡翠爱好者，加上身居高位，底下的人自然是使劲搜罗投其所好。李莲英这枚翡翠扳指，就极有可能就是慈溪赏下来的。它跟随着李莲英直到去世，一直带进了坟墓里。直到上个世纪盗墓贼的偶然光顾，才让这枚扳指重见天日。现在这枚扳指藏于首都博物馆，尽管历史人物远去了，物件却穿越时间一直来到了今天，感兴趣的朋友可以去看看。举报/反馈"
    },
    {
        "title": "首都博物馆团委与新疆英买里村签署文化共建合作协议",
        "content": "新华网北京10月5日电（记者罗鑫）4日，在位于新疆喀什地区伽师县玉代克里克乡英买里村的村民阅览室里，由首都博物馆捐建的“首博阅览角”，整整齐齐地摆放着由首博青年党员、团员捐赠的历史、地理、文学、儿童绘本、童话、益智等各类别书籍及文具700件。首都博物馆团委与英买里村群众工作站签署文化共建合作框架协议。受访者供图“我们要把图书管好”“要和其他的小朋友们分享”“我要带着小朋友一起看书”，英买里村的7名小朋友光荣成为首博阅览角的“小小图书管理员”，担负起图书保管、学习宣传的责任。在“首博阅览角”，由首都博物馆捐赠的高清电视机里播放着馆藏文物图示，讲述着文物背后的历史故事。来自北京六所小学的6名同学通过录制视频的方式展示送给英买里村小朋友的祝福。首都博物馆团委日前与英买里村群众工作站签署文化共建合作框架协议，提出将以文化为纽带，在文化润疆上持续发力。北京市文物局局长陈名杰实地到困难群众家中走访慰问，并与英买里村第一书记刘立群和村两委班子进行座谈。陈名杰还带领北京市文物局团委和首都博物馆团委负责同志一同到英买里村养老院、幼儿园、爱心超市、石榴产业基地、文化活动中心开展调研，共商深化文化润疆、巩固扶贫攻坚成果的合作项目。举报/反馈"
    },
    {
        "title": "首都博物馆“美好中华——近二十年考古成果展”高清文物图片",
        "content": "三骑士铜鼓.战国铜雁.秦鎏金铜铺首.隋螭首金杯耀州窑青釉瓜棱注壶、莲花温碗兔形铜尊.西周七宝阿育王塔.北宋虎座凤鸟漆木架鼓.战国噩侯铜方罍.西周青花带盖钵.明龙凤虺形玉佩.战国银椁.北宋银执壶.明青花人物花卉纹塔式罐嵌宝石金头面.明举报/反馈"
    },
    {
        "title": "游学假期带你身临其境走进首都博物馆寻找昔日京城点滴研学旅行",
        "content": "05:36研学旅行走进校外大课堂，寻找昔日京城点滴，参观首都博物馆。同学们来到世界级的艺术展馆之都北京，浓浓的艺术气息包裹着你。音乐、美术、工艺、文化.……首都博物馆为你展示了《历史文化篇》、《城建篇》、《老北京民俗展》等系列七个主题的馆藏精品，让你的每个细胞都沉浸在艺术的海洋里，为我们的研学艺术之旅记录下最完美的一页。《首都博物馆》研学活动共设有四个主题，每个主题分别有不同的知识部分类型，同学们在活动前可以选择感兴趣的主题，重点学习，老师会根据学生选定的主题进行详细讲解，带领学生们领略北京深厚的文化底蕴。游学假期的研学导游会带领同学们，以首都博物馆重点馆藏文物为参观主线，包括从南京到北京、京城旧事、精品瓷器、伟大的中轴线四个主题。走进首博，走近文物，去感受北京历史文化的变迁，去感受岁月积淀下的智慧之美。通过讲故事、现场“寻宝”比赛、表演情景剧等方式让学生更加深刻地了解北京，激发历史兴趣，传递文化火炬。第一部分：从南京到北京公元1368年（洪武元年）八月，明军攻克大都，改大兴府为北平府。洪武三年，朱棣被分封为燕王，驻守北平。明太祖朱元璋驾崩后，继位的建文皇帝采取削藩政策。燕王朱棣发动靖难之役，夺取了皇位。经过与大臣数月的密议，朱棣决定迁都北京。明永乐十八年（公元1420年）十月，北京宫殿建成，明成祖朱棣发布建北京诏，并于永乐十九年（公元1421年）正月初一在奉天殿接受朝贺。继元大都之后，北京再次成为大一统王朝的首都。第二部分：京城旧事以“京城旧事展厅”为背景，通过情景扮演等活动方式，了解老北京民情风俗。带领学生穿梭在胡同巷里，置身其间，体验迎亲成礼、宾客贺寿、得子满月、辞旧迎新、商业活动等方面的老北京生活。该展览以深厚的北京文化为主线，以时代演进为顺序，展现了北京从原始聚落到形成城市，从北中国的政治中心跃升为统一的多民族封建国家的都城以及中华人民共和国首都的历史进程。以首都博物馆历年收藏和北京地区的出土文物为基本素材，吸收北京历史、文物、考古及相关学科的最新研究成果，成为一本了解北京历史文化的立体教科书。第三部分：瓷器的秘密“白玉金边素瓷胎，雕龙描凤巧安排；玲珑剔透万般好，静中见动青山来”。中国是瓷器的故乡，瓷器艺术历史悠久，精品众多。劳动人民用纯熟的技艺和精巧的构思成就了一个个造型优美、做工精良的瓷器品；瓷器的背后，或许有一段凄美哀长的爱情故事，或许有一场腥风血雨的宫斗大戏，或许有一个恰逢知音的人生乐事，还有很多或许等着我们去发现。第四部分：伟大的中轴线北京有一条古老而神秘的城市轴线。它始于元朝，如“书脊”一样，贯穿南北，形成了北京两翼对称，庄严肃穆的城市格局。梁思成先生把这条轴线定义为中国古代大建筑群平面中统帅全局的轴线，称中轴线。  “择天下之中而立国， 择国之中而立宫” 。 中轴线是古都北京的脊梁和灵魂，严谨、中庸、秩序，体现了尊卑有序的价值观以及天人合一的信仰，是中国传统文化思想在城市建筑上的反映。这条世界上现存规模最长的城市中轴线，汇集了北京古代建筑的精髓，蕴含着华夏文明的精彩印记，也发生了不少鲜为人知的神秘故事，留下了至今未解的历史悬疑。现在就让我们穿越时空，探古访今，一同开启北京中轴线上的探秘之旅。举报/反馈"
    },
    {
        "title": "外媒:中共建党百年特展首都博物馆开幕",
        "content": "参考消息网3月11日报道据拉美社北京3月10日报道，《伟大征程——庆祝中国共产党成立100周年特展》9日在中国北京的首都博物馆开幕，展览回顾了中国共产党百年历史征程中的重大意义时刻。报道介绍，本次展览展出展品约280组件，展览以中国共产党的诞生（1921年）、土地革命（1927-1937年）、抗日战争（1931-1945年）、新中国成立（1949年）四个历史时期为时间线索，用史料文物还原重大历史事件，概括、凝练地展示中国共产党从建党到建立新中国的革命历程。报道指出，这次特展是今年中国为庆祝中国共产党建党100周年举行的众多活动之一，2021年7月1日是中国共产党建党100周年纪念日。举报/反馈"
    },
    {
        "title": "镇馆之宝·首都博物馆藏景德镇窑洒蓝釉钵",
        "content": "二十世纪七十年代的一天，北京文物店来了一位老太太，从布包里掏出一个瓷碗，说想卖掉换钱。当时的工作人员觉得奇怪，拿起碗仔细端详，从外观看这是一个蓝色的碗，胎体厚重，釉色浓淡均匀，可碗里有不少磨损的痕迹，老太太说这碗最早是家里装盐的，后来又装了鸡食。最后给了老太太八十元人民币。老太太走了之后工作人员赶紧就把这个碗放到水里清洗，结果底部出现六个字大明宣德年制，这六个字是青花年款，笔画是纤细规整，一般来讲瓷器的落款都是在器物外头的底部，这件瓷器的款识出现在内心，这很少见，于是工作人员立马上报。首都博物馆中国著名的瓷器专家耿宝昌、付大卤等人齐聚一堂，经过一番仔细辨认，专家们认定这件瓷器是一件中国宣德年间烧制于景德镇瓷器，而且工艺十分特别，叫做洒蓝釉。根据器型特点专家们把它命名为景德镇窑洒蓝釉钵，随后就被定为了珍贵的国家一级文物。大明宣德皇帝是中国明朝的第五位皇帝名叫朱瞻基，他从小聪明好学，在位期间民间富足，对外采用安抚政策保持了社会的稳定，历史上把他和他父皇明仁宗朱高炽开创的时代称为仁宣之治。可是这位皇帝贪玩，据说有一阵迷上了掷骰子，为了玩得尽兴宣德帝下旨御窑厂，烧制的一种要求景德镇专门用来玩色子的瓷器，而且要求这个瓷器的的釉色必须独特。宣德帝朱瞻基接到圣旨御窑厂找来了景德镇当时最优质的的瓷土和最优秀的工匠，苦心研制，最终烧制出这个洒蓝釉瓷器。它造型端庄，高11.5厘米，口径25.3厘米，器内为白釉，色泽纯净，器物外部施洒蓝釉，浓重处釉层较厚，薄处露出白地，据说当年宣德帝十分满意。明代的洒蓝釉工艺从出现到消亡一共也就存在了十年的时间，截止到目前中国现存的明代洒蓝釉瓷器就那么几件。明代宣德十年公元1435年的正月按平常惯例肯定是大肆庆祝新年但是却是一片混乱，当时的宣德帝染上了不明之症，太医一时束手无策，所以宣德帝很快龙御殡天。他在位十年他死以后掷骰子就没人玩了，所以景德镇再没烧过这种瓷器。景德镇洒蓝釉钵其实之后的明朝皇帝出于对洒蓝釉瓷器的欣赏也曾下令复烧过，可是由于洒蓝釉的工艺复杂成功率极低相对成本过高，所以宣德帝去世后就停烧了。举报/反馈"
    },
    {
        "title": "“望郡吉安”文物精品展在北京首都博物馆礼仪大堂正式开幕",
        "content": "3月2日下午“望郡吉安”文物精品展在北京首都博物馆礼仪大堂正式开幕 。文化和旅游部党组成员王晓峰,江西省委常委、宣传部长施小琳，江西省副省长吴忠琼，国家文物局副局长关强，中国科学院院士欧阳自远，在京吉安籍领导和曾在吉安市挂职的部委司局领导，北京市委宣传部领导梅松，北京市文物局副局长凌明和首都博物馆主要领导，江西省文化和旅游厅厅长池红、副厅长丁新权，吉安市市长王少玄和市领导刘兰芳、赵红光、范圣权、李家祥、罗燕萍，省文旅厅、吉安市县有关部门，江西省、吉安市县博物馆的负责人，特邀嘉宾，人民日报、新华社、光明日报、中央广播电视总台及北京市新闻媒体记者共300余人出席。开展仪式由江西省文化和旅游厅党组书记、厅长池红主持。王晓峰、欧阳自远发表热情洋溢的讲话。王少玄、凌明先后致辞。王晓峰、施小琳、吴忠琼、关强、王少玄、梅松共同点亮“望郡吉安”文物精品展启动球。          展览由吉安市人民政府、江西省文化和旅游厅、北京市文物局联合主办，由首都博物馆、江西省博物馆、吉安市文化广播电视新闻出版旅游局承办。展览位于首都博物馆三层D展厅 ，为期四个月，共展出文物280件（套），其中一级品69件（套） ，全面展现江西吉安数千年的历史底蕴与人文精神。编辑：王文潇出品：江西省文化和旅游厅投稿邮箱:jxtaxwzx@163.com举报/反馈"
    },
    {
        "title": "燕国燕地与燕侯—从首都博物馆藏克盉克罍说起",
        "content": "欢迎点击上方蓝字关注我们，更多精彩收藏信息等着你~北京琉璃河西周大墓M1193位于房山区琉璃河镇黄土坡村，是一座有着四条“墓道”的大墓。椁室东南部出土的铜盉和铜罍各铸有43字长篇铭文，在这一地区同时代考古发掘中属于首次发现。铭文中记载了周初分封燕国的有关史实，被学者称为自琉璃河遗址发掘以来最重要的考古发现。出土的铜盉与铜罍铭文内容相同，记载了周王褒奖太保并“令克侯于燕”，克于是治理燕地平定叛乱，“用作宝尊彝”的事迹。二器为克所作，故学界通称之为克盉、克罍。克盉 首都博物馆藏其中，克盉高27、长25.7、宽16、口径14.4厘米。盉是古代盛水或盛酒的器物，用以温酒或调和酒的浓淡，一般前有长流，后有鋬和盖。此件出土盉器上有圆形顶盖，盖上有一半环型钮，盖沿处亦有一小半环状钮与鋬以链相连，侈口、方唇、直颈，管状流，兽首形鋬，鼓腹，略分裆，裆底近平，下接四个圆柱形足。盉盖和颈部装饰四组对称的以云雷纹为底的凤鸟形纹，盖顶部钮上饰有一对凸出的双目和兽角组成的兽面纹，流上为山形云纹，鋬做兽首状，有目与角。铭文位于盉盖内侧及器沿内侧，两处铭文内容相同。克罍 首都博物馆藏克罍通高33、耳间距27.2、口径14.2、底径14.2、腹径21.7厘米。罍在古代亦为酒器，流行于商到西周。此罍弇口、平沿、方唇、短颈、圆肩，有半圆形顶盖，盖上有一凸出圆形捉手，肩部两侧有兽首状耳，耳上各有圆形衔环，腹部下收，有一兽首形鼻，圈足外撇。器物颈部有两圈外凸弦纹，罍盖与肩部各装饰涡纹4个及6个，腹部有一圈内凹弦纹。铭文位于盖内与器口沿内部，两处铭文内容一致。盉 灵台白草坡出土由造型及纹饰的风格特点可判断两器具有周初器物基本特征，应为西周成、康时期铸造的器物。结合克盉、克罍铭文内容与史料记载，召公受封燕地不会早于武王，至迟不晚于康王，器物纹饰风格与铭文时间是吻合的。两器铭文释读克盉、克罍两器所铸铭文文字内容完全相同，都是43字，位置均位于器物盖内及口沿内侧。自考古报告发表以来，对这段铭文的解读，包括著名学者李学勤、赵光贤、杜松、张亚初、殷玮璋等在内的学界众说纷纭，近年来除对铭文中个别文字的识别训诂仍存有疑点，整体上渐趋统一。克盉铭文拓片铭文记载，周王为表彰召公的功绩，封其元子克为燕侯，管理燕地的六支部族（即授民授土），燕侯制作了克盉、克罍来纪念这一事件。印证了史书中记载的召公封燕，以元子就封等史实。克盉铭文所在部位克盉、克罍铭文中记述的召公封燕之事是继太公封齐、周公子伯禽封鲁后第三位重要人物的分封。周公长子伯禽代封于鲁是史书明确记载的，随着近年考古发掘和出土青铜器等证据也证实了《史记》与《诗经》中的记载。而《史记·燕召公世家》中关于召公的记载相对较少，封燕一事也只用一句“周武王之灭纣，封召公于北燕”带过。《鲁周公世家》中有关伯禽、太公受封后报政于周公的记载，未提及召公受封燕地后报政之事，这对于同时受封的三公来说，未免有些不合常理。有后人据此推测召公虽受封燕但并未就封，实际上是长子到燕为首代燕侯。克罍铭文拓片克盉、克罍的出土从考古学上证实了史书的记载和后人推断的正确性，确定了第一代燕侯为“克”，周王为褒奖召公而分封其长子为燕侯，特做克盉、克罍两器以纪念这次册封。堇鼎 首都博物馆藏在克器出土前，学者普遍认为1974年北京琉璃河出土的堇鼎铭文中记载的燕侯是周初燕国第一代燕侯，这位燕侯曾派官员“堇”到宗周给太保敬送食物，堇受到太保赐贝，于是做了大子癸煮菜用的宝鼎以纪念这次朝见活动。克盉、克罍的年代明显早于堇鼎，故而现在一般认为克是第一代燕侯，堇鼎中所记燕侯为克的继任者。同时明确了召公封燕其长子就封的史实，填补了史书中对于燕惠侯上九世无记载的空白，对探索西周前期历史具有重要意义。原文作者：王丹青原文来源：《收藏家》2019年1月刊《燕国燕地与燕侯—从首都博物馆藏克盉克罍说起》（因篇幅限制，原文有删减）想了解更多收藏信息，欢迎关注【收藏家】百家号更多精彩内容等着你举报/反馈"
    },
    {
        "title": "春节假期北京博物馆火爆 部分可约元宵节夜场",
        "content": "来源：中国网中国网2月20日讯 据北京市文物局统计数据显示，截至2月17日20时，春节期间有近80万人次市民参观了北京市属博物馆。据了解北京部分博物馆在元宵节期间将延续春节期间的延时开放举措，市民游客可提前预约夜游博物馆。 春节期间，北京石刻艺术博物馆、北京文博交流馆（智化寺）等在除夕到初六延时开放期间，游客基本都在参观上限火爆预约。首都博物馆春节期间观众约为2.7万人。延时开放6天，共有3600人次观众体验了博物馆夜游。据悉，智化寺将在2月26日（正月十五）元宵节延时开放；首都博物馆可预约夜场，游客可体验有奖猜灯谜等节日活动。（伍策 尚槿）责任编辑：郑鑫举报/反馈"
    }
]