[
    {
        "title": "好消息!齐文化博物院晚上也开放",
        "content": "齐文化博物院夜间开放公告为丰富市民夜间文化生活，繁荣夜间文化旅游市场，按照《临淄区人民政府关于挖掘消费潜力繁荣发展夜间经济的实施意见》和《淄博市文化和旅游局关于推进夜间文旅经济发展的实施方案（试行）》的要求，齐文化博物院研究确定，实行特定时间夜间延时开放，公告如下：一、开放时间2021年5月18日-19日国际博物馆日和中国旅游日期间开放夜场，19:30停止进馆，20:00闭馆。二、开放范围齐文化博物馆基本陈列、足球博物馆。三、安全须知游客入馆须进行体温测量、佩戴口罩，同时核验个人“健康码”，显示绿色方可入馆。四、参观秩序及服务1、免费向公众开放，需凭本人有效证件入场，讲解需提前预约；2、开放期间，每天提供两场（10：00、15：30各一场）免费讲解服务；3、安保人员将对来馆观众进行有序疏导，确保进馆和参观秩序。观众入馆后，请勿聚集和扎堆，主动与他人保持1.0米以上的距离；4、针对夜间专场制定应急预案，各馆将根据疫情变化，对相关措施进行动态调整，及时疏散人流，当发现体温异常（≧37.3摄氏度），或有发烧、咳嗽等感冒症状者，将劝阻其入场，或安排暂时隔离；5、请积极配合馆内公共卫生工作，共同营造文明、清洁、舒适、安全的观览环境，做到文明参观。特此公告。举报/反馈"
    },
    {
        "title": "齐文化宣传月暨齐文化“六进工程”启动仪式在齐文化博物馆举行",
        "content": "齐鲁晚报·齐鲁壹点 见习记者 周英豪为认真贯彻淄博市委、淄博市政府决策部署，深入挖掘阐发齐文化的时代内涵和当代价值，加大齐文化的宣传推广力度，助力淄博市“十二大攻坚行动”和“文化赋能行动”，为淄博高质量发展植入“激励器”。3月31日，由中共淄博市委宣传部、齐文化研究院主办，中共临淄区委宣传部、临淄区文化和旅游局、齐文化博物院承办的齐文化宣传月暨齐文化“六进工程”启动仪式在齐文化博物馆举行。淄博市委宣传部、齐文化研究院、临淄区委宣传部、临淄区文化和旅游局、齐文化博物院有关负责同志参加了启动仪式。活动现场，详细介绍了齐文化宣传月和2021年齐文化“六进工程”的内容，对齐文化的宣传推广进行了部署，为齐文化流动博物馆巡展揭牌。据了解，今年的齐文化宣传月内容比往年更加丰富、形式更加新颖多样。除保留常规的活动内容外，又增加了齐文化短视频大赛、首届齐文化动漫创意设计大赛、齐长城脚下的文旅融合与乡村振兴等内容。此外，齐文化“六进工程”除进行常规宣讲，还将根据宣讲对象和地域的不同特点，开展订单式宣讲，并增加齐文化图书六进、齐文化宣传咨询、齐文化产业咨询等内容，逐步构建起广覆盖、多维度、立体化的齐文化宣传格局。找记者、求报道、求帮助，各大应用市场下载“齐鲁壹点”APP或搜索微信小程序“壹点情报站”，全省600多位主流媒体记者在线等你来报料！举报/反馈"
    },
    {
        "title": "齐文化博物院获评国家一级博物馆",
        "content": "央广网淄博12月22日消息(记者 唐磊 见习记者 贾晓琳)12月22日，齐文化博物院获评国家一级博物馆定级。据介绍，齐文化博物院作为山东省齐文化传承创新示范区核心区，自2012年2月动工建设至2016年9月全面建成开放。记者了解到，根据国家文物局的规定，博物馆评估定级是从博物馆综合管理与基础设施建设、藏品管理与科学研究、陈列展览与社会服务等方面，对境内所有具有文物收藏保管、科学研究、陈列展览和对外开放的各类博物馆作出的综合评价，从高到低划分为三个等级，其中，国家一级博物馆是最高等级。国家一级博物馆，是我国博物馆领域的“金字招牌”，是对博物馆建设和管理的最高评价，也是衡量一座城市文博事业蓬勃发展的重要标志，对加强文化名城建设、提升城市文化软实力、增进人民文化自信具有十分重要的意义。举报/反馈"
    },
    {
        "title": "发现新“齐”迹|走进齐文化博物馆拥抱历史 聆听齐国故事",
        "content": "大众网·海报新闻记者 许炳棋 见习记者 赵汝鹏 淄博报道12月15日，“寻访齐文化的改革开放基因，见证高质量发展的淄博作为”——发现新“齐迹”大型融媒体采访活动走进齐文化博物馆。临淄身处古齐大地，坐拥璀璨的齐国历史，这是值得每一个淄博人引以为豪的事。而要想了解齐国千年历史，齐文化博物馆是一个不得不来的地方。齐文化博物馆是一座集文物收藏、展陈、保护、研究、教育、休闲功能于一体的综合博物馆，依托原齐国故城遗址博物馆（齐国历史博物馆）建设，建筑面积3.5万平方米，拥有文物3万余件，上展文物4100余件（套）。主要展示齐地特色的文物专题陈列并进行齐地非物质文化遗产、风土人情研究保护，同时展示临淄区当前发展成就以及未来经济社会发展的规划前景。2018年9月25日，齐文化博物馆被公布为中国国家二级博物馆。齐文化博物馆展厅分为四个部分，分别是基本陈列展厅、特色陈列展厅、专题陈列展厅和临时展厅。基本陈列展厅是以齐国故都八百年的兴衰变迁为基点，由雄浑厚重的历史陈列与特色鲜明的专题陈列组成，基本陈列分为先齐文明、西周之齐、春秋齐国、战国之齐、秦汉齐风、稷下学宫、余韵传承等八个部分。展厅通过实景沙盘与投影结合，多元化阅读等新颖的展示方式，动态演绎临淄城的繁华景象。从平面至立体，由上至下，全方位，多角度地向观众展示齐文化的兴衰演变过程。国宝级文物牺尊等也以全新的展览形式展示在游客面前。特色陈列厅包括齐地考古、煌煌齐都、稷下学宫、石刻等厅。石刻厅分为室内外两部分：室内展出佛教造像和汉画像石，包括目前华东最大单体石佛——西天寺北魏石佛，以及史料价值极高的崔猷墓志、曹植词碑等；室外则展出临淄县城门匾等精品石刻。专题陈列包厅括临淄党史、廉政教育、陶拍、瓷器、书画等厅。临时展厅则负责承办各种临时展览，丰富博物馆的展览内容。举报/反馈"
    },
    {
        "title": "第十七届齐文化节将于12日在临淄齐文化博物馆开幕",
        "content": "记者日前获悉，第十七届齐文化节主会场设在淄博市临淄区，将于9月12日上午在临淄区齐文化博物院举行开幕式。今年齐文化节秉承“泱泱齐风”节会主题，坚持“民本、节俭、开放、实效”的办节原则，全面落实省委、省政府和市委、市政府关于加强齐文化传承保护，加快建设齐文化传承创新示范区的战略部署，大力弘扬中华优秀传统文化，深入挖掘阐发齐文化内涵，助力新旧动能转换和高质量发展，努力打造具有鲜明地域特色、鲜活城市形象、鲜亮文化特点的齐文化节庆品牌，扩大齐文化影响力和知名度，助推文化赋能行动实施。结合疫情防控形势，第十七届齐文化节在符合疫情防控常态化要求的基础上，整体安排集中紧凑，所有活动尽量安排在室外，并适度压缩现场参加人员规模。因疫情原因，不再邀请海内外姜太公后裔代表参加。同时，进一步创新齐文化节举办方式，采取“线上+线下”模式，在现场活动中，利用各类直播平台进行“节会云直播”，进一步扩大齐文化节的参与度、影响力。除开幕式以外，还安排了2020首届淄博青岛啤酒节、齐文化与稷下学高峰论坛、第十届书画艺术品博览月暨收藏艺术节、第十一届齐文化博览会暨民间收藏展、麦田音乐节、2020首届淄博体育旅游节、鲁中电子竞技大赛暨淄博动漫文化时尚展、五音戏艺术节、非物质文化遗产精品展、“乐游淄博”文旅嘉年华等10大板块内容。各区县围绕节会主题，联动策划了玉黛湖“金秋灯会”、淄川区“热土欢歌”大赛、淄博（博山）红叶节、周村旗袍文化节、姜太公诞辰3159周年民间祭礼、桓台县文化旅游节、黄河文化旅游大会、中国（沂源）七夕情侣节等40项丰富多彩的文旅活动，通过举办一系列主题活动，进一步打响齐文化品牌，扩大齐文化影响力和淄博知名度。齐文化节的10大板块内容，其中有5项是今年首次策划开展的，包括2020首届淄博青岛啤酒节、淄博麦田音乐节、2020首届淄博体育旅游节、鲁中电子竞技大赛暨淄博动漫文化时尚展、“乐游淄博”文旅嘉年华等活动。这些活动都着眼时尚与活力，紧贴时代脉搏，提升年轻指数，将会对齐文化传承发展和淄博市经济社会发展发挥重要的推动作用。据了解，齐文化节作为淄博市一年一度的重要节庆盛会和文化大餐，已连续举办十六届，成功打响了齐文化品牌，成为宣传推介齐文化、扩大淄博知名度和影响力的重要载体。（大众日报客户端记者 于新悦 报道）举报/反馈"
    },
    {
        "title": "齐文化博物院积极开展《淄博市文明行为促进条例》进社区活动",
        "content": "为培育和践行社会主义核心价值观，引导和促进文明行为，提高市民文明道德素质。9月20日上午，齐文化博物院机关党支部组织党员和志愿者，走进闻韶社区，开展《淄博市文明行为促进条例》宣传“进社区”活动，助力文明城市建设。在小区内的公共广场、便民服务市场都能看到齐文化博物院红马甲的身影。志愿者们为社区居民耐心讲解了文明出行、文明旅游、文明礼仪及文明就餐等行为规范，受到了居民们的一致好评，社区群众也纷纷表示,杜绝不文明行为,争做文明市民。此次《淄博市文明行为促进条例》进社区宣传活动,提高了市民对这一条例的知晓率，进一步强化了市民自觉抵制不文明行为的意识。下一步，齐文化博物院也将继续把文明宣传、文明劝导等活动融入到实际工作中，充分发挥榜样作用，为规范市民文明行为，增强市民公德意识，提高市民文明素质和城市文明程度贡献一份力量！【来源：淄博文明网】声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与本网联系，我们将及时更正、删除，谢谢。 邮箱地址：newmedia@xxcb.cn举报/反馈"
    },
    {
        "title": "齐文化博物院走访慰问中国人民解放军某部",
        "content": "7月31日，齐文化博物院干部职工来到中国人民解放军32675部队，开展“弘扬齐文化 共叙爱国情”八一军民共建活动。活动中，齐文化博物院主要负责人为大家宣讲了《解读管仲》，让大家对齐文化和管仲有了更深的了解。在随后进行的军民联欢会上，歌曲、舞蹈串烧、诗歌朗诵等节目依次上演，体现了军民鱼水一家亲的深情。演出前，齐文化博物还向部队官兵送上了慰问品，并进行了一场军民篮球友谊赛。举报/反馈"
    },
    {
        "title": "梦圆今朝再起航——齐文化博物院获评国家一级博物馆",
        "content": "　中国山东网-感知山东12月22日讯 (记者 寇亚群 通讯员 马国庆 吕澄) 12月21日，国家文物局、中国博物馆学会正式公布，齐文化博物院荣获国家一级博物馆荣誉称号。实现了齐博人多年来的夙愿，填补了淄博市博物馆一级博物馆的空白。根据国家文物局的规定，博物馆评估定级是从博物馆综合管理与基础设施建设、藏品管理与科学研究、陈列展览与社会服务等方面，对境内所有具有文物收藏保管、科学研究、陈列展览和对外开放的各类博物馆作出的综合评价，从高到低划分为三个等级，其中，国家一级博物馆是最高等级。国家一级博物馆，是我国博物馆领域的“金字招牌”，是对博物馆建设和管理的最高评价，也是衡量一座城市文博事业蓬勃发展的重要标志，对加强文化名城建设、提升城市文化软实力、增进人民文化自信具有十分重要的意义。此举不仅填补了淄博市文博历史上的空白，同时标志着齐文化博物院的基础建设和管理、展览及影响等迈入国内博物馆行业的最高水平行列。同时，本次评估定级的成功得到了省、市、县各级领导的指导、支持，临淄区委、区政府的高度重视，各单位的全力配合，为齐文化博物院参与竞争创造了优越的外部环境。齐文化博物院作为山东省齐文化传承创新示范区核心区，自2012年2月动工建设至2016年9月全面建成开放，无论是整体规划、建筑设计，还是功能配套、环境美化绿化，都是按照国家一级博物馆的标准来规划和实施，硬件基础设施建设和公共服务、功能配套为创建国家一级博物馆创造了基础条件。与此同时，齐文化博物院多元特色的藏品体系、深入的科研水平、质量优异的陈列展览、丰富多彩的社教活动和文化传播实践，为国家一级博物馆的创建提供了优质的保障。特别是通过积极开拓对外文化交流新渠道，以蹴鞠为媒，加强国际交流与合作，打造了文化传播品牌，提高了国际影响力。2020年初，国家文物局新公布实施了《国家文物局关于公布实施<博物馆定级评估办法>等文件的决定》。齐文化博物院第一时间召开动员大会，成立专门工作小组，院长亲自挂帅，党组书记牵头具体负责调度，抽调各部室精兵强将组成创建专门工作班子，举全区全院之力，以“破釜沉舟”、“背水一战”的担当和气魄，坚定“创则必成”、“战则必胜”的信心和决心，咬定目标，鼓足干劲，全力以赴推动创建工作扎实深入开展，确保创建国家一级博物馆取得圆满成功。期间，仔细研究标准细则，及时分解任务清单，明确各项目标任务，划分每个阶段完成任务时间节点，扎实有序调度推进，确保按各级的要求抢主动、高质量地完成定级评估申报材料。同时，此次国家一级博物馆的成功申报也是开展“思想大解放、作风大转变、能力大提升、工作大落实”活动的重要成果。日前，山东省文化和旅游厅启动“文物安全百日攻坚集中行动”，本次行动针对文物安全隐患和存在问题进行集中整治，主要任务包括“文物安全大检查、违法违规大整治、能力素质大提升、工作作风大转变”，齐文化博物院将在认真贯彻执行此次行动基础上继续严格按照国家一级博物馆的标准要求，进一步强基础、补短板，以创促基、以创促建，充分发挥文化中枢和窗口的作用，让传统文化的传承、建设与开发，在文化强市中发挥更大作用。这是一片神奇的土地，是一片传统与现代文明特别垂爱的地方，无限过去都以现在为归宿，无限将来都以现在为起点，梦圆今朝再起航!举报/反馈"
    },
    {
        "title": "恢复开馆!齐文化博物院今起正式开门纳客",
        "content": "根据淄博市疫情防控工作最新文件精神和具体工作要求，齐文化博物院将于3月24日正式恢复开放。为统筹做好疫情防控工作，确保稳妥恢复开放，齐文化博物院于23日召开疫情期间复工防控工作部署会，安排部署各项具体事宜。会议召开遵循疫情防控工作有关原则，启动会场新风系统，确保空气清洁流动，参会人员间隔就坐并全程佩戴口罩。齐文化博物院党组书记朱淑菊首先通报疫情防控期间党员“双报到”工作开展情况。副院长王永军宣读《齐文化博物院疫情期间复工防控工作实施方案》。各分管领导就各自分工领域工作进行安排部署。最后，齐文化研究院副院长、齐文化博物院院长马国庆总结讲话。马院长指出，面对疫情来袭，齐文化博物院反应迅速、提前筹备、执行有力、落实有序，在春节之前即落实储备防疫物资、定制红外线测温设备，为节后防疫工作全面开展争取了宝贵时间、做好了充足保障。在齐文化博物院全面复工开放之际，马院长强调，要继续、持续抓疫情防控工作不松懈，时刻坚持“到边、到沿、到底”的工作原则，确保各项工作落实到位。齐文化博物院已经提前一个月紧张筹备复工工作，制定复工开馆和应急处置流程，加强人员信息情况统计，加大馆内外消毒清理工作。恢复开馆在即，齐文化博物院全体职工将严格遵守疫情期间复工复产相关规定，在满足疫情防控要求的同时，做到复工复产工作有条不紊、稳步推进，服务好广大游客。(齐鲁晚报·齐鲁壹点记者 樊舒瑜）  举报/反馈"
    },
    {
        "title": "齐赏好景|上展文物4100余件(套)!齐文化博物馆全景展示齐文化",
        "content": "齐文化博物馆是由原齐国历史博物馆搬迁而来，目前齐国历史博物馆已经正式闭馆。 齐文化博物馆是一座集文物收藏、展陈、保护、研究、教育、休闲功能于一体的综合博物馆，依托原齐国故城遗址博物馆（齐国历史博物馆）建设，建筑面积3.5万平方米，拥有文物3万余件，上展文物4100余件（套）。步入大厅，硕大的铜版壁画《海岱齐风》透出齐王的王霸之风，画壁上的人车马栩栩如生，似乎要破壁而出，透露出非凡的气势。齐文化博物馆以齐国故都八百年的兴衰变迁为基点，由雄浑厚重的历史陈列与特色鲜明的专题陈列组成，基本陈列分为先齐文明、西周之齐、春秋齐国、战国之齐、秦汉齐风、稷下学宫、余韵传承等八个部分。展厅通过实景沙盘与投影结合，多元化阅读等新颖的展示方式，动态演绎临淄城的繁华景象，多角度地向观众展示齐文化的兴衰演变过程。特色陈列厅包括齐地考古、煌煌齐都、稷下学宫、石刻等厅。石刻厅分为室内外两部分：室内展出佛教造像和汉画像石，包括目前华东最大单体石佛——西天寺北魏石佛，以及史料价值极高的崔猷墓志、曹植词碑等；室外则展出临淄县城门匾等精品石刻。专题陈列厅包括临淄党史、廉政教育、陶拍、瓷器、书画等厅。临时展厅则负责承办各种临时展览，丰富博物馆的展览内容。2400年前齐国的酒,齐国的丝织品“齐纨”、铁器，还有数不尽的青铜器，齐地出土的各种石像都呈现在众人的眼前。馆内复原高达7米的城墙门，再现了煌煌齐都的历史与风貌。馆内几百个形态各异的雕塑历史人物，在灯光与配音下，有声有色地再现了“车毂击，人肩摩，举袂成幕，挥汗成雨”的齐国风貌。而“韶乐厅”的钟磬等乐器，则是孔子“在齐闻韶，三月不知肉味”的最好佐证。2018年9月25日，齐文化博物馆被公布为中国国家二级博物馆。其中，齐文化博物馆的镇馆之宝当属国宝牺尊，它出土于临淄商王庄墓地，是一件独特的盛酒器，它就见证了两千多年前齐国的繁盛。齐文化博物院讲解导游部主任韩丽告诉记者：“牺尊就是古代的一种盛酒器，也是重要的礼器，咱们这件牺尊是仿牛型的，它身上的肌肉非常得丰满，非常健壮，也反映出了齐国当时的富足与强盛。”闪电新闻记者 孙凯旋 王良  淄博报道举报/反馈"
    },
    {
        "title": "村民意外挖出的“小牛”,竟成为齐文化博物馆镇馆之宝",
        "content": "原创： 潇潇暮雨国之瑰宝，名目甚多这尊被亲切地称之为“小牛”的国宝就是临淄齐文化博物馆的镇馆之宝—战国牺尊国宝牺尊是一件青铜礼器之所以称之为“小牛”是因为它的造型别致可爱像极了小牛犊这件牺尊长46厘米，高28.3厘米，重6.5公斤体态丰盈，工艺精美“牺”是古代寺庙祭祀用的纯色牲“牲”就是牛因而也可以称之为纯色牛尊，通“樽”是古代盛酒的礼器所以牺尊就是“刻为牺牛之形，用以为尊”的酒器牺尊作为周代盛行的酒器有木质的，也有青铜的于焱说：“牺尊，是《周礼》里面记载的六尊之一在六尊里牺尊是做工最精美、精巧的礼器用宝石镶嵌错金银丝的工艺代表了当时青铜器制作的最高水准。”临淄的重要文物很多都不是通过考古发掘出来的这件牺尊是1982年在淄河边上的商王村进行烧砖窑取土的时候挖出来的然后当地群众把牺尊交到了博物馆商王村区域本身也是一个重要的墓葬区但是当文物工作者赶到现场的时候已经找不到牺尊所在的墓了“只有这个牺尊了，它应该是陪葬品。”于焱说牺尊可以说是临淄的一张名片也是临淄的国宝虽说丙午带钩、燕王剑也是国家一级文物但它不是礼器因此我们不称之为国宝在古代，“国之大事，唯祀与戎”祭祀本身就是一个非常重要的活动和典礼在这种典礼上用的器具演变成后来牺尊造型的酒器所以它是一个典型的重器来源：齐风物举报/反馈"
    },
    {
        "title": "临淄:齐文化博物院今起门票大降价!",
        "content": "为落实国家“创建全城旅游示范区，降低重点国有景区门票价格”的部署，临淄区人民政府研究决定，齐文化博物院对门票价格做出调整。从2018年10月1日起，齐文化博物馆、临淄足球博物馆门票价格进行下调，由30元/人·次降为20元/人·次。购票须知1、周一闭馆（逢国家法定节假日除外）；开馆时间：周二至周日9:00—17:00（16:30停止检票）；2、淄博市民凭身份证、驾驶证、居住证、社保卡等有效证件可免费领票参观（户口本、证件照片、公交卡及报身份证号均无效）；3、6周岁（含）以下或身高1.4米（含）以下儿童可免费领票参观，6-18周岁未成年人、全日制本科及以下学历学生凭有效证件（身份证、学生证、校牌、社保卡、户口本）实行半票，无证件者需购票参观；4、离退休干部（含军队离退休干部）、现役军人、残疾人（重度残疾人包括一名陪护人员）凭有效证件免费领票参观；5、60周岁以上老年人凭身份证、老年证免费领票参观；6、酗酒、衣冠不整以及无行为能力或限制行为能力且无监护人陪伴者，谢绝入馆。入馆前请自觉接受安检，禁止将各类管制刀具、打火机、危险品，各类液体及宠物带入场馆。收费标准1、门票价格为20元/人·次，凭学生证半价优惠为10元/人·次；2、齐文化博物馆基本陈列讲解80元/场·次，专题陈列讲解为20元/厅；3、临淄足球博物馆讲解为60元/场·次；4、专家讲解500—3000元/场·次。国庆节期间（10月1日—7日）齐文化博物馆、临淄足球博物馆、东孙战国墓博物馆均正常开放。其中，10月1日为周一，因逢国家法定节假日，所以正常开馆。门票都降价了，你确定不来看看？国庆小长假，有您的日子更精彩！我在齐都文化城等着您！来源：齐文化博物院举报/反馈"
    },
    {
        "title": "山东淄博临淄有个齐文化博物馆,特别亲民,不收费",
        "content": "众所周知，山东淄博临淄是齐国故都，历史悠久。从大汶口文化、后李文化；再到姜子牙封齐地、任国君；春秋五霸之主齐桓公；从古至今，齐国故都临淄，一展雄姿。齐文化博物馆如今的临淄，正飞速发展，面貌焕然一新，在已很难寻觅古风古韵。但是泱泱齐风都在这一个地方展现，你想知道的齐国的秘密都能寻找到答案。这就是齐国齐文化博物馆。有个朋友从外地迁来临淄不久，对临淄的历史一无所知，约我一起去博物馆游览，了解一下齐国故都。周末闲来无事，一起前往齐文化博物馆，大约游览半天，来一次文化之旅，去探寻了临淄悠久的历史。齐王出行阵仗齐文化博物馆位于山东淄博临淄城区东边，太公湖畔，与太祖广场上的太祖雕像遥相呼应。齐文化博物馆，是依托齐国故城遗址博物馆建成的。是一个综合性博物馆，集文物收藏，展览陈列，保护，研究，教育，休闲功能为一体，是临淄的标志性建筑。古齐国城池沙盘馆藏文物3万多件，展览的有4000多件，主要展览的是齐国故都的，比较有特色的文物。通过一件件文物向人们诉说着古代的文化，齐文化的发展历程。齐文化博物馆特别亲民，免费开放，只需要在馆外广场上的自动刷身份证处，扫一下身份证，在博物馆入口处扫一下健康码，刷身份证，安检通过，然后进入博物馆就可以了。博物馆内游客众多周末前来游玩的游客不少，大家都安静地沿着路线各个展厅观看，详尽的了解齐地的悠久的历史。临淄人都知道，博物馆由齐都镇迁来，那时叫做齐国历史博物馆，去过几次。葵丘会盟雕塑2016年齐文化博物馆开馆后， 我只来过一次，脑海中的印象仍是几年前的面貌，总觉得还是那个样子。这次博物馆之行，刷新了我的认知，博物馆有了很大的变化。太公封齐雕塑博物馆启用了电子解说，不用人工讲解，游客关注公众号即可免费收听电子语音解说。游客走在展厅里，边走边听，尽情享受齐国历史文化的饕餮盛宴。室外石刻厅目前，齐文化博物馆设立以下几个展厅：1楼：先齐、西周展厅；春秋、战国展厅；考古厅；石刻厅；临时展厅。2楼：秦汉展厅；煌煌齐都展厅；临淄党史厅；临淄廉政教育基地。3楼：专题陈列厅。石刻厅展厅通过实景沙盘与投影相结合，多元化阅读的方式，动态展示了齐国的繁华的景象。游客可以详尽地了解齐文化的发展历程，欣赏文物带给人们的视觉盛宴。牺尊给大家推荐一下博物馆的文物，国宝牺尊，是出土的战国时期的酒器。精美的造型，让人耳目一新。你看它像是什么？再就是2007年出土的山王庄兵马俑，是研究汉代社会、军事及工艺的珍贵资料。这些兵马俑组成了一个完整的贵族庄园，气势宏大，令人震撼。山王庄兵马俑距推测，兵马俑的主人，应该是齐国王侯或地位较高的达官显贵。想要了解古齐国的历史，欣赏精美的器物，就自己亲身感受一下吧。徐福东渡齐文化博物馆，交通便利，自驾游也可，乘公交也很方便，多路公交直达博物馆。齐文化博物馆，馆藏丰富，是国家二级博物馆，值得一游。博物馆外友情提示：齐文化博物馆开放时间 9：00到17:00，周一闭馆。更多精彩，请关注百家号：飞花入梦美图集举报/反馈"
    },
    {
        "title": "临淄齐文化博物馆,原来不倒翁小姐姐最早的雏形在北齐,让人惊艳",
        "content": "时光回转到2600多年前，青石关下，一辆辆马车奔驰而来，载着不同商品的货车，穿着不同衣服、操着不同方言的车主朝着同一个地方行进——齐国。在齐文化博物馆大厅内，硕大的铜版壁画《海岱齐风》透出齐王的王霸之风，画壁上的人车马栩栩如生，似乎要破壁而出，透露出非凡的气势。彼时，齐国是经商之人的圣地。《管子·轻重乙篇》记载，齐桓公依照管仲建议，对各诸侯国前来齐国交易的商人实行优惠政策，带着一辆马车来的，免费提供食宿；带着三辆马车来的，除提供食宿连马的饲料也包了；带着五辆马车来的，免费提供仆人。如此，“天下之商贾归齐若流水”，齐国一跃成为强国，齐桓公开创了春秋首霸的伟业。齐国，这个当时雄踞于祖国东方的大国。临淄，这个当时挥汗成雨，摩肩接踵的繁华都市。所有盛世之景都在淄博齐文化博物馆中徐徐展开。齐文化博物馆位于山东省淄博市临淄区临淄大道，是一座集文物收藏、展陈、保护、研究、教育、休闲功能于一体的综合性博物馆，由原齐国故城遗址博物馆（齐国历史博物馆）迁建。齐文化博物馆建筑面积3.5万平方米，展厅分为四个部分，分别是基本陈列展厅、特色陈列展厅、专题陈列展厅和临时展厅。拥有文物3万余件，上展文物4100余件（套）。龙耳簋，出土于齐镇河崖头村。束颈，鼓腹，圈足已经缺失，腹部两侧的龙形大耳彰显着主人身份的高贵。簋的盖子和腹部都有环状的纹路，在当时的条件下，能做出如此精致的器皿，匠人的手艺让人惊叹。淄博所代表的齐文化以及蹴鞠文化历史悠久。自西周姜尚封齐，淄博临淄作为\"春秋五霸之首，战国七雄之冠\"的齐国故都屹立800年之久。而说到齐国，齐桓公和管仲是绕不过的两个关键人物，他们君臣相得，最终成就霸业。河崖头东周大型殉马墓是齐景公的殉葬墓，整个殉马坑有马骨600左右。马的遗骸整齐排列着，昂首、四蹄撒开、首尾相连，气势迫人。齐地自古就有厚葬和杀殉的风俗，殉狗、殉马、乃至殉人比比皆是，奢靡而又残忍。前面三个雕塑是否看起来有些眼熟？很容易让人联想到西安大唐不夜城的不倒翁小姐姐。不倒翁最早的雏形就出现在北齐，兰陵王在宴会中若想请某人喝酒，就会令胡人模样的\"机械人\"去捧酒杯敬酒。到了唐代，人们常在酒桌上使用一种木雕“酒胡子”，也称“捕醉仙”。它高鼻深目、碧睛红发、头顶翠帽、身着彩衣，是北齐胡人或胡姬的\"替身\"，功能依然是取悦宾客、劝其饮酒。优美的造型，精致的装饰，考究的工艺……一切都在显现着齐国在当时的富足与丰富。刀币是春秋战国时期的青铜铸币之一，由春秋时期的农具、手工工具和日常用具——刀演变而成。种类不一，按文字或形状，有齐刀、即墨刀、安阳刀、潭邦刀、针首刀、炎首刀、明刀、平首刀、直刀等，主要流通于春秋战国时期的齐、燕、赵等国。牺尊是齐文化博物馆的镇馆之宝，这是战国时期的酒器，高28.3厘米，长46厘米，1982年出土于稷下街道商王墓地。整个器具仿牛形，昂首竖耳，偶蹄。由头颅，体、盖分铸而成。首颈结合，有一项圈合缝自然遮掩，盖为一扁嘴长颈禽，禽颈反折，嘴紧贴背上，巧成半环形盖钮。两翅平展，羽翎均以绿松石铺填。通体以粗细相间的金、银丝嵌饰的几何云纹。纹理间以绿松石和孔雀石镶饰。几百个形态各异的雕塑历史人物，在灯光与配音下，再现了“车毂击，人肩摩，举袂成幕，挥汗成雨”的齐国风貌。公元前651年，齐桓公在葵丘大会诸侯，这是齐桓公多次召集诸侯会盟中最盛大的一次，标志着齐桓公的霸业达到顶峰，齐桓公成为中原的首位霸主。近3000年倏忽而过，故道不再，故都淄博早已公路、铁路纵横交错，当年齐桓公和管仲携手创下的历史却如一坛陈酿，诱惑着陶醉于齐文化的人们接踵而来。(更多精彩内容，敬请关注/ 落榜进士)举报/反馈"
    }
]