{
    "A_ID": "010101-2-251957",
    "A_Name": "【讲座报道】“形式的深意——再读《重屏会棋图》”——故宫博物院故宫研究院学术讲坛第七十三讲",
    "A_Type": 2,
    "A_Introduction": "2019年12月19日，北京大学艺术学院的李凇教授应邀在故宫博物院第二会议室进行了题为“形式的深意——再读《重屏会棋图》”的讲座。该讲座为故宫研究院学术讲坛第七十三讲，也是故宫博物院故宫研究院与北京大学人文社会科学研究院合作举办“北京大学系列学术讲座”的第四讲。讲座由研究室副主任王子林主持。李凇教授作演讲李凇，本名李松，北京大学艺术学院教授，博士生导师、元培学院导师。兼任德国海德堡大学东亚艺术研究所Heinz Götze讲座教授。先后毕业于湖北艺术学院、西安美术学院、南京艺术学院，获艺术史博士学位。主要研究领域为中国艺术史。主要个人专著有：《中国道教美术史》（已出版第一卷）、《论汉代艺术中的西王母图像》、《陕西佛教艺术》、《远古至先秦绘画史》，论文集有《长安艺术与宗教文明》、《神圣图像》、《图说新语》（即将出版）。现藏于北京故宫博物院的《重屏会棋图》（以及美国弗利尔博物馆藏同名本）是中国美术史上十分重要的作品。近来已有许多有深度有新意的研究。“兄终弟及”的主题是一种有说服力的看法。然而，它是一幅时政记录稿还是事后追述的历史画？谁需要表现“兄终弟及”？原件可能绘制于何时？谁是作者？北京故宫藏本与弗利尔藏本有何关系？“重屏”止于一种审美趣味吗？李凇教授通过对画面的解读，揭示出绘画形式下隐藏的深意。传周文矩《重屏会棋图》故宫博物院藏李凇教授首先比较了故宫博物院与美国弗利尔美术馆所藏的《重屏会棋图》，对图中人物的细部进行了对比，并依据宋元人、清代吴荣光及今人研究，指出画面中四人从左至右依次为五子李景逷、三子李景遂、长子李璟（南唐中主）和四子李景达。李凇教授对传统认为此画为“皇室的行乐雅集活动”的观点提出异议，通过对画面细节的考察追问了十二个问题，包括棋子似不正常，谁执黑子、四人的视线中心聚集在何处、背屏为何画白居易诗《偶眠》、双重屏风是否为了显示空间的奥秘，等等，并对这些问题予以一一探讨。目光的意义——李璟为何目视四弟李景达？李凇教授通过细致观察，发现图中四人目光交汇处并不在棋局，其中，李璟所注视的是画面右方的李景达。关于这一点，李凇教授引用史料，即《十国春秋》所载：“景达字子通，烈祖第四子。生于吴顺义四年。是岁大旱，烈祖方辅政，极于焦劳。七月既望，雩祀得雨，景达以是日生，烈祖喜，因小名雨师。稍长，神观爽迈，异于他儿。烈祖深器之。”指出李景达本为其父李昪立嗣人选，后因难于越次，最终没有成为储君。李璟在李昪灵柩前盟誓，约兄弟世世继立。画家以李璟目视四弟李景达，深意正在此。权力与隐逸——重屏之屏的寓意延伸白居易《偶眠》诗云：“放杯书案上，枕臂火炉前，老爱寻思事，慵多取次眠。妻教卸乌帽，婢与展青毡，便是屏风样，何劳画古贤。”被认为是《重屏》图中背屏的内容。李凇教授藉此推断认为躺着的老翁就是白居易。诗和画面的内容展现出一种山林隐逸之心。这与李璟的心态是一致的。李凇教授由此延伸到对此画主题的解读：家庭重于宫廷，生命重于权力。放下宫廷权力之争，别有新天地。谁是《重屏》的作者？李凇教授在讲座中列出了绘制《重屏会棋图》的三个可能时段，一是李璟在位时（943-961），二是李煜在位时（961-975），三是李煜被俘后（976-978）。李凇教授根据《图画见闻志》中的材料，即：“《赏雪图》：李中主保大五年，元日大雪，命太弟已下……真容高冲古主之，侍臣法部丝竹，周文矩主之；楼阁宫殿，朱澄主之；雪竹寒林，董源主之；池沼禽鱼，徐崇嗣主之。图成，无非绝笔。”推断出若此画作于李璟在位时，则应为高冲古所画。而如果在李煜执政时画，则是在否定李煜执政的合法性，时其四叔李景达在世，故不可能。如果在李煜被俘后画，则是由宋太宗命题。兄终弟及——一种图像版的遗诏李凇教授在以上的推测基础上，进一步阐述了此图的“兄终弟及”寓意与宋太宗之间的关联。开宝九年（976年）十月十九日夜，宋太祖赵匡胤召三弟赵光义饮酒，共宿宫中；隔日清晨，赵匡胤暴死，赵光义即位，是为太宗。关于赵匡胤的死，或说意外，或认为赵匡胤是被意图篡位的赵光义谋杀。赵光义为了证明自己即位的合理性，提出了世所未见的“金匱之盟”一说，说赵匡胤生前承诺母亲杜太后，日后将帝位传给光义。此画很可能是宋太宗赵光义为了证明即位合理性而令画师创作的。李凇教授进一步指出，李璟四兄弟之间并未发生兄终弟及，而这一点恰恰被宋太宗利用为反面教材：如果不实行兄弟传位，必定是李煜的下场：亡国。反之，假如李璟不是传位给儿子李煜（或传贤而不传长），而是如盟誓那样传给四弟李景达，则不会如此下场。从而证实了自己接班兄长赵匡胤的正当性。宋太宗礼遇甚至厚待李煜，正是为了利用李煜以及周文矩，以构成周画《重屏图》的氛围和条件。李凇教授通过以上分析，得出三点结论：第一，《重屏会棋图》的双重空间，表现的是双主题：权力与隐逸。特殊的构图表现了五代李璟兄弟间的传位约定顺序，中心人物是预定登帝位的李景达，而位居中央的李璟显露出退隐之心。第二，原件的创作时间，更有可能不在南唐李璟或其子李煜执政时，而应该是为宋太宗而作，即在李煜被俘后的宋太宗执政初期（976-978）。以“史实”支持宋太宗即位的合法性。时作者周文矩与李煜可能同在开封。第三，现存的两幅《重屏会棋图》不是宋代临摹的五代绘画，“初本”就是宋画。北京故宫所藏，品质更高，更接近原作，或就是原作。弗利尔所藏，品质略低，显示出更明显的宋代特征，应是摹本。讲座现场本次讲座座无虚席，主持人总结说，李凇教授用深邃的思考，扎实的历史功底，锐智的鉴别眼光，缜密的逻辑思维，给我们上了一堂生动的艺术与历史考证课。听众围绕棋子布局的近似北斗形态、执黑子者及寓意等画面细节问题与李凇教授展开探讨，现场气氛热烈。",
    "A_Date": "[时间：2020-01-08]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}