{
    "A_ID": "010101-2-254750",
    "A_Name": "浙南窑址考察",
    "A_Type": 2,
    "A_Introduction": "为加强故宫研究院各研究所之间的学术交流，创新研究院学术工作思路，推进我院陶瓷考古、明清考古、中外文化交流等研究，2020年10月31日至11月5日，故宫研究院考古研究所徐海峰研究馆员、赵瑾馆员、苏天敏助理馆员与明清史研究所多丽梅副研究馆员、张剑虹副研究馆员以古瓷窑址调查为专题，并与我院文保科技部纪东歌副研究馆员、李亚琛馆员一道赴浙江考察了丽水市龙泉窑址、温州市永嘉瓯窑窑址、永嘉南岙村马鞍山窑址及温州博物馆馆藏瓯窑、龙泉窑标本等，并与当地文物机构专业人员进行了座谈。考察地点示意位于浙江南部的龙泉市在宋元时期是海上丝绸之路贸易的重要生产地，龙泉青瓷从瓯江运到温州，转运宁波、泉州、广州，出口到欧洲、东南亚、西亚、非洲等40多个国家和地区，时有“瓯江两岸，瓷窑林立，烟火相望，江中运瓷船只往来如织”的繁荣景象的记载。11月1日至3日，在龙泉市博物馆吴明俊馆长的陪同下，我们先后考察了大窑龙泉窑遗址区的大窑、垟岔头、金村和溪口四个片区以及宝溪乡古龙窑址等地。大窑龙泉窑遗址是龙泉窑青瓷的核心产区，目前共发现有126处窑址。大窑龙泉窑始于五代，南宋至明早期达到鼎盛时期，成为当时全国最大的制瓷中心，以哥弟窑著称，哥窑被誉为宋代五大名窑之一。 枫洞岩窑址位于小梅镇大窑村北部的峡谷中，目前发掘面积1700余平方米，清理出窑炉、作坊、房屋等系列窑业遗址，出土器物有一批宋元明时期制作工整、纹饰精细、釉质温润如玉的龙泉青瓷，以大墩碗、大盘、梅瓶、执壶等为特色，特别是发现了明洪武、永乐时期的五爪龙纹侈口盘等官器，表明了枫洞岩窑场为明初奉旨烧造“供用器皿”处州窑场之一。在考察过程中，徐海峰从考古学角度讲解了枫洞岩窑址的窑业生产布局、功能区划分、龙窑结构、不同时期龙窑堆积叠压情况等，对这处经科学考古发掘的窑址有了直观和清晰的认识。在考察大窑遗址途中，我们还参观了“中国陶瓷考古之父”——陈万里先生旧居，缅怀了先生的奋斗事迹。上世纪二三十年代，陈万里先生在交通极为不便的情况下，不辞劳苦“八上龙泉，七下绍兴”，发现了龙泉青瓷和越窑遗址，在大窑村完成了中国第一部田野考察报告《瓷器与浙江》，这部书确定了浙江瓷器的地位，尤其确定了龙泉窑的地位，引起世界关注。陈万里先生还是故宫博物院的前辈，是故宫陶瓷考古的先驱之一。1949年11月起任故宫博物院研究员、古陶瓷研究部主任，主动将历年收集来的55件青瓷捐献给故宫博物院，荣登故宫景仁榜。金村码头遗址，目前发掘面积达500平方米，分为五级，从南向北依次增高，在第五阶以北，有码头工作面等遗迹。金村码头是瓯江上游龙泉溪重要码头之一，是大窑-金村一带龙泉窑产品外运渠道的重要一环，是“海上丝绸之路”在中国内陆的重要节点。宝溪乡是近现代龙泉青瓷的发源地，龙泉青瓷在明中期以后逐渐衰落，在没落之际，宝溪乡溪头村工匠以顽强的生命力延续着青瓷的烧制工艺，诞生了李、张、陈、龚四大青瓷世家，培养了一大批青瓷艺人，为龙泉青瓷的传承与发展做出了贡献。考察最后，我们与龙泉博物馆业务人员进行了座谈，有关专业人员详细介绍了龙泉窑文物保护与考古工作，双方就下一步工作的方向、需要解决的学术问题、工作的思路和角度进行了充分沟通和交流。徐海峰表示将依托故宫博物院的学术资源优势，在中国古代手工业考古的框架下，从解决龙泉官窑问题入手，以学术课题为引领进一步推动龙泉窑的研究。多丽梅就其在俄罗斯境内考古挖掘的龙泉青瓷与龙泉窑瓷器生产端产品对比，同时，通过观察其它国家对龙泉青瓷的渴求和仿烧现象，说明其本质上是文化和技术交流，龙泉青瓷也因此具有世界性；张剑虹从法制史和社会史的视角谈及窑工及其他人员的构成、身份和管理等；赵瑾从龙泉窑瓷器资料整理、瓷器修复等；苏天敏从龙泉窑址群区域系统调查等方面与对方进行了充分交流。11月3日—4日，在温州博物馆梁岩华馆长的陪同下参观了温州博物馆，并考察了位于永嘉县的瓯窑窑址。我们重点观摩了温州博物馆馆藏的唐代至明代瓯窑、龙泉窑标本，第一次了解了瓯窑的创烧、产品特点、流布及与龙泉窑的关系。我院文保科技部的纪东歌、李亚琛就永嘉县出土的玻璃碗修复方案与该馆专业人员进行了沟通。这件碗出土于有明确纪年的墓中，具有年代标尺的意义，对于其的修复、保护、检测等是研究的基础和前提，是一件重要的文物。我们还考察了正在发掘的永嘉县南岙村马鞍山窑址，该窑是元代所建，发现了龙窑及作坊遗迹，出土了数量可观的陶瓷制品，是温州市为数不多的重要的龙泉窑址。在永嘉县文化馆观摩了馆藏及纪年墓中出土的东晋、唐代随葬品，其中一件琉璃簪，与多丽梅在俄罗斯金帐汗国博物馆发现的同类器极其相似，温州博物馆对此非常感兴趣，引发了我们对中外文化交流的思考。经过为期6天的考察，加深了对龙泉青瓷的认识和理解，促使我们进一步思考在12-15世纪新航路开辟前，世界范围内龙泉青瓷的广泛流布的表象背后，对各国、各地区陶瓷器生产技术的影响。本次考察是明清史所与考古所专业人员第一次就共同关注、有一定交叉的学术研究专题进行实地踏查和交流，加深了对各自研究领域的理解，能够将田野考古发现、文献档案和国外文物资料有效结合，拓展了研究思路和视野。通过此次实践，我们一致认为要树立学术故宫的整体思维，促进学术资源共享，加强对话，互相借鉴，充实研究所的学术活动，营造和谐共融的良好学术氛围，以提升和繁荣故宫学术。故宫研究院考古研究所故宫研究院明清史研究所",
    "A_Date": "[时间：2020-11-19]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}