{
    "A_ID": "010101-2-255014",
    "A_Name": "【讲座报道】 “宫墙之内”：宋代的尚书内省——故宫研究院学术讲坛第八十讲",
    "A_Type": 2,
    "A_Introduction": "2020年12月1日下午，在建福宫花园敬胜斋迎来了故宫研究院学术讲坛第八十讲，北京大学邓小南教授做了题为“宫墙之内：宋代的尚书内省”的学术讲座。此次讲座由故宫研究院主办、研究室承办，故宫博物院副院长赵国英主持。赵国英副院长对邓老师的学术成就作了介绍，出版的著作有《宋代文官选任制度诸层面》《祖宗之法——北宋前期政治述略》《宋代历史探求》《长路：邓小南学术文化随笔》等，在宋史研究领域有着重要的影响力。邓老师还是一位优秀的教师，2 0 0 7年主讲课程“中国古代的政治与文化”被评为国家级精品课程。2 0 0 8年获国家级高等学校教学名师奖，2 0 1 0年北京大学十佳教师、2 0 1 2年北京市三八红旗奖章。邓老师开始讲座前，十分谦虚地说：“在宫里讲宫里事，面对故宫专家，我真的忐忑不安。”然后邓老师从选题的缘起娓娓道来，首先是在学生的论文之中获得的疑问和思考，之后确定选题，并着手寻找材料的一个过程。接着，邓老师结合历史背景和档案文献，深入浅出地从两个方面论证了“宋代的尚书内省”。一、“宫中有内尚书”：宋代尚书内省钩沉首先，邓老师肯定了宫廷中内尚书的存在。以宋仁宗选立继嗣者事件中提出“内尚书”的概念。《续资治通鉴长编》卷195，嘉祐六年十月壬辰条：“韩琦又曰：‘陛下断以不疑，乞从内批出。’上曰：‘此岂可使妇人知之！只中书行可也。’遂降此诏。”《宋史·韩琦传》“（韩）琦曰：‘事若行，不可中止。陛下断自不疑，乞内中批出。’帝意不欲宫人知，曰：‘只中书行足矣。’”两段史料谈到“从内批出”“内中批出”“妇人”“宫人”，这里的“批出”是指皇帝以内批的方式颁出；而从曹皇后预知立储意向的历史背景中得知“妇人”也并非内廷后妃，所以协助“内中批出”的“宫人”就是所谓的“内尚书”，是指宫官中协助处理政务文书的女官。“内尚书”的职责主要是协助皇帝批改文件等。在《朱子语类》写到“宫中有内尚书，主文字，文字皆过他处。天子亦颇礼之，或赐之坐。不系嫔御，亦掌印玺，多代御批。行出底文字只到三省”。在历史的重要转折期，不乏内尚书的身影。吕颐浩谈到“掌批出四方奏牍及临时处分……内臣权管，深恐不密……及分拨内尚书直笔在此，以严命令。乞赐睿察”，在宋代，“宫官”与“宦官”构成内廷之中并行的两个内官系统，宦官与外廷多有交集，而内尚书身处内廷的宫禁峻深处，不存在交结外朝官员，因此不存在机密泄露的问题。从中也可以看出内尚书的重要的身份和地位。尚书内省宫内位置，南宋末年人陈元靓《事林广记》中的《京阙之图》，左上可见的宣和殿区域，实际上是一组繁复建筑。南宋绍兴九年，在宋金议和过程中，南宋使臣曾经有机会进入大内深处的睿思—宣和殿区，当时的秘书少监郑刚中《北山集》中提到“……西庑下曰尚书内省”，尚书内省的位置应该是在宣和殿西庑，从图中可以看出此处为与外界隔绝的宫禁最深处。（图为陈元靓《事林广记》中的《京阙之图》）接着谈到宋代的内职宫官。宋代后宫中所谓的“内职”，大体上分为两个系统：一是皇后以下的妃嫔系列，一是尚书“六尚”系统的女官系列。两个系列从人员到职事，皆有明显区分，但亦有交互；这些女性相对于皇帝的身份，也可能有所转换。宫廷中还存在内官系统，所谓内官包括宦官和宫官，宦官亦称内臣，宫官是指女性官员，被称为“内职”。隋唐以来存在宫官系统，称之为“六尚”。“六尚”是掌宫廷供奉之官的总称。隋唐六尚局属殿内（殿中）省，曰尚食、尚药、尚衣、尚舍、尚乘、尚辇。宋殿中省无尚乘，另设尚酝，亦为六尚。陈子昂《为武奉御谢官表》：“伏奉某月日诏书，以臣为尚食奉御，肃恭休命，祗拜宠章……臣闻瑶庭任切，攸称六尚之荣；玉食礼尊，实总八珍之贵。”白居易《韩苌授尚辇奉御制》：“局分六尚，职奉七辇；兹惟优秩，列在通班。”宋代尚书内省的职责发生了转变，许多具体职责变为协助皇帝处理文书。宫官的品级，在《宋会要辑稿·后妃》和相关文集中有许多与“宫官”“内职”的记载，大致可以看出，宫官的升迁分为“尚—司—典—掌”四个级别，从正五品到正八品。宋代徽宗时期对于尚书内省机构、名号、事任进行了调整，重点放在“职事”之上，《宋大诏令集》有明确记载。宫官们以男性官称，着男子装束，行男子拜姿。唐代的“裹头内人”同样是此类情况。《资治通鉴》中记载唐德宗时事“上命陆贽草诏赐浑瑊，使访求奉天所失裹头内人。”胡三省注云：“裹头内人，在宫中给使令者也。内人给使令者皆冠巾，故谓之裹头内人。”从中可以看出，裹头内人是执行命令的人，也是就前面提到的执事者。邓老师通过卷轴画、壁画、雕塑中出现女扮男装的案例分析了判定“裹头内人”的依据。唐代永泰公主墓的《前室宫女图》，是唐墓壁画中的杰作。画面共有七人，其中两人着男装。从画家独具匠心的创作中，看到前面的一位有发髻显露的痕迹，可以判断是着男装的女性。墓志壁画中此形象很多，章怀太子墓《观鸟捕蝉图》、郑仁泰墓的男装女俑、李爽墓的《吹箫少女》、唐玄宗武惠妃墓壁画《红衣男装仕女图》等。如何判断女扮男装，邓老师介绍，有学者写文章专门论述。一般，面部圆润、嘴唇和双颊涂红色、着束腿条纹裤。这些女扮男装的形象也就是裹头内人，宫廷或者与宫廷相关的府邸里会有裹头内人。宋代，宋仁宗天圣二年，晋祠由原供奉叔虞改供奉圣母像。圣母殿中的塑像为宋代宫廷侍女，宋哲宗元祐年间放入。侍女群像中出现的着男装形象面容姣好、举止优雅；戴幞头，着筒靴。陕西省博物馆整理的墓室壁画中存在大量女扮男装的形象。（宫官六尚系列，根据《宋会要辑稿·后妃》四整理）（左图：永泰公主墓的《前室宫女图》、右图：唐玄宗武惠妃墓壁画红衣男装仕女图）（图为考古发现所见的女扮男装图像）（左图为阿史那忠墓怀抱弓箭囊的侍女，右图为段蕑璧墓头扎带子侍女）（图为太原晋祠圣母殿宋塑侍女群像）二、“批画答闻”：尚书内省的重要职任中国古代政务文书的上行下达，构成帝制时期的行政系统与信息网络。宋代尚书内省的主要职责就是处理政务文书，宋代关于尚书内省的材料最早记载是宋太宗淳化四年。文书通进先送至枢密院，由宦官和枢密院吏典领；奏覆文字入内后，则由尚书内省点检登录，并且分别下发到有司。臣僚进奏的文书，是在上朝之前事先写好札子，臣僚奏对时直接呈递的。以南宋彭龟年进呈《请御殿施行画一疏》为例，详细介绍臣僚进呈札子的收取进呈方式：先是臣僚上殿进呈奏事札子，奏对过程结束后，由内侍收拾札子、装袋、就封、押印，然后进入内中，将封押的札子交给“直笔内人”。宋代出现大量御笔手诏，所谓“御笔”，是指皇帝亲笔书写的文字；“手诏”，则是皇帝亲手写下的命令。在宋代，这些文字，其中不涉及核心决策者，往往不是皇帝亲自书写，而是由他身边的“内夫人”或其他人代笔的。周密《浩然斋雅谈》卷张枢《宫词》：紫阁深严邃殿西，书林飞白揭宸奎。黃封缴进升平奏，直笔夫人看內批。御笔御制并非皇帝亲笔，部分由内夫人代笔。李心传《建炎以来朝野杂记》中记有“本朝御笔、御制，皆非必人主亲御翰墨也。祖宗时禁中处分事付外者谓之内批，崇观后谓之御笔，其后或以内夫人代之。”说的就是此类现象。有些涉及外廷的具体规程，例如官员名衔等，也是通过执笔宫官的笔端体现出来。《建炎以来朝野杂记》“权监修国史”条，说到若以执政官领监修国史事，则须带“权”字，以“权监修国史”入衔。内夫人还有“掌印玺”、“用宝”的职责。内夫人所掌管的印玺，既有御宝，也有尚书内省的印鉴。而后者所代表的级别、重要程度都要低得多。尚书内人代替皇帝御批处理政务，笔迹需要模仿皇上的样式。以文献记载，宫人作字的笔札样式，不仅涉及禁中文书的笔体问题，更是外廷官员窥察内迁文件书写者的途径之一。内廷中的文书代笔者，并不限于尚书内省的宫官。宦官代笔，通常受到外廷士大夫的激烈批评；而宫官代笔，则被认为是自然而然的事。宫中内夫人及妃嫔，也多效仿帝王笔迹。高宗吴皇后、刘贵妃，宁宗杨皇后，都是其中突出的代表。（图为杨妹子题马远《洞山渡水图》 ）最后，邓小南教授谈到：女性内尚书，前代女主当政时往往会有。至少东汉时已经出现。魏晋南北朝直至唐代一直存在，尤其武后时期，以上官婉儿为代表的女性宫官，会直接草诏、参政。宋代情形不同，相对制度化，有大致规范的工作流程，也不仅服务于女主。内朝与外朝抗衡，并最终走向外朝：尚书-中书-门下。除去观念上的原因，士大夫的抵制，一定还有制度性的背景。尚书内省之类机构、群体，由于其时隐时现不容易进入研究者的视野之中。但就国家政务文书运行的方式而言，内尚书们的工作却是整个流程中不可或缺的关键一环。目前，对于宋代尚书内省的讨论，只是粗略地梳理。有关宋代的内廷制度，还有不少空白需要填补。在昔日的皇宫里解读北宋大内隐藏的一群鲜为人知的宫官群体，真实的历史感受扑面而来。她们在国家政权运行中扮演着极为重要的角色，但在历史中她们却历史的尘埃掩没，身影模糊，面目不清，如雪泥鸿爪。邓老师以其深厚的文史功底，渊博的学问，讲谈之间，无不洞悉，深动而精彩的讲座使我们深受感动和震撼。这是一次极好的学习机会，邓老师在讲座中，就像一位师长一样，领着我们爬梳历史，一条一条史料进行分析，一件一件文物进行认证比对，从零星的记载，到完整的叙述，就好像是一场读史悟理的过程。原本复杂的历史，散落在各个角落的记录，被重新组合，在邓老师的讲解中这群神秘的女性宫官一个个鲜活了起来。她们才华超群，能文能诗能画，却身穿男服，服务宫廷政治，代替皇帝批阅奏章，“朝廷文字皆经其手，禁中事莫不预知”，在皇帝和大臣们之间起着桥梁的作用，这是一群隐秘的人物。她们与世隔绝，生活在宫中最偏僻隐蔽的地方，两宋灭亡后，她们又流落民间，命运多舛，晚景凄凉。生活在那个时代的韩琦、周必大、朱熹，如果能活到现在，和我们一起听完邓老师的讲座，他们一定会感慨万千，唏嘘叹息！讲座让我们重新认识了宫廷制度，历史远非我们想像的那样简单，除了文官系统、宦官系统、外戚系统外，还有一个宫官系统，并有一套完整的组织机构，虽与六部衙门对应，却“隐秘之间”，外界无法知晓。讲座搜集了大量的考古出土文物，通过与史料的对比，给我们勾画出了她们的神态和着装，以软巾裹头，穿紫义襕窄衫，束金带，作男子拜。原来这些被忽视的行进在队列中的身穿男服的人，就是大内宫官。讲座将汉唐连接起来，探讨了宫官的起源、发展和北宋宫官之间的关系，使我们更加深入地理解了宫廷制度。讲座对宋代的书画作品进行了分析，那些曾经无法下结论的作品，一旦和宫官制度联系在一起，问题迎刃而解，给我们的书画鉴定提供了一个新的视角。正如赵国英副院长最后总结的那样，邓老师以多角度的文献材料，缜密的逻辑思维，条理清晰地向我们证实了宋代尚书内省的真实存在。邓老师用简洁的语言、详实地史料，给我们解读了专业性极强的学术问题，整场讲座充满逻辑和思辨性，展现了一段鲜活的历史，为我们带来一场学术盛宴。大家对邓老师的讲解十分着迷，围绕尚书内省与宫廷提了不少问题，邓老师一一作了解答，大家围绕在邓老师周围，久久不愿离开，深感这次讲座收益良多，不仅增强了我们研究宫廷史的兴趣，也提升了我们研究宫廷史的方法。",
    "A_Date": "[时间：2021-01-18]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}