{
    "A_ID": "010101-2-250772",
    "A_Name": "【讲座报道】故宫研究院与北大文研院合作举办“北京大学系列学术讲座”之一　荆轲刺秦王：《史记》中的口述史学讲座报道",
    "A_Type": 2,
    "A_Introduction": "背景：2019年10月20日下午在故宫博物院建福宫花园敬胜斋召开战略合作座谈会，并签署战略合作协议，启动战略合作，深入开展文物保护与研究、人才培养等工作。会上，故宫博物院与北京大学签署合作协议。以共建研究中心为平台，合作开展文博人才培养、文化遗产保护研究等工作。11月14日下午在紫禁书院，故宫研究院邀请北京大学人文社会科学研究院访问教授、日本就实大学人文科学部教授、著名历史学家李开元先生做了一场题为“荆轲刺秦王：《史记》中的口述史学”的讲座。此次讲座由故宫研究室副主任于庆祥主持，来自院内外的同仁聆听了讲座。《史记》是经典。在这部经典中，荆轲刺秦王，与鸿门宴和项羽之死并列，是三篇脍炙人口的名文，千古传颂，可谓是经典中的经典。不过，这三篇名文，因为太精彩，一直受到中外学者的质疑：究竟是文学还是史学，是虚构还是纪实，是太史公的秉笔直书还是神来之笔？新的研究表明，这三篇名文都是基于亲历者的口述写成的纪实文学，是中国口述史学的先驱。本次讲座，李教授首先带领大家先一起解读了《史记》中的荆轲刺秦王的精彩片段，分析了史书中记载的几个相关人物（秦王、荆轲、秦舞阳、夏无且）以及荆轲刺秦王的细节，讲到“荆轲顾笑武阳”、“秦王惊，自引而起”、“负剑”等动作李教授还亲自示范,富有戏剧舞台效果。接着，对荆轲刺秦王的种种细节从历史学的角度进行了一一解读：1.夏医生是当事人。《史记·刺客列传》结尾处太史公曰“世言荆轲，其称太子丹之命，「天雨粟，马生角」也，太过。又言荆轲伤秦王，皆非也。始公孙季功、董生与夏无且游，具知其事，为余道之如是”从这句话可以看出公孙季功、董生与夏无且有交往,从夏无且那里得知事情的详细，公孙季功和董生又把这件事讲给“余”（司马迁之父司马谈）听。2.讲故事和听故事的人。从上面话中我们可以得知（1）荆轲刺秦王时夏无且在现场，是见证人。他亲身经历了此事，并用药箱投荆轲，事后得到赏赐。（2）夏无且是故事的讲述者。（3）公孙季功和董生是转述者（4）司马谈根据公孙季功和董生转述写成了荆轲刺秦王的故事。此外，《史记》原文“因左手把秦王之袖，而右手持匕首揕之”、“遂拔以击荆轲，断其左股。荆轲废，乃引其匕首擿秦王，不中，中柱。秦王复击轲，被八创。”从“左手”、“右手”、“左股”、“八创”这些词汇交待十分详细 ，画面感极强，也符合一个从医人员的对肢体的细致观察，从侧面反映了夏无且是此事的亲历者。由此看来荆轲刺秦王的故事是根据当事人口述写成的历史记事，所以精彩到难以置信。3.“负剑”。李老师通过对秦始皇陵墓出土一号铜马车御佣的仔细观察发现了秦朝人佩剑的方式，“负剑”问题迎刃而解。后来，李老师分析了荆轲刺秦王不成功的原因：1.荆轲剑术不精2.刺秦王者本是秦舞阳3.荆轲与秦舞阳临时换了位置4.秦始皇体能好运气佳。最后，李老师结合历史学的知识构成即“3+N”的世界。三个基础世界（史珍、史料、史书），《史记》属于历史学第三世界，当事人口述是其史料来源之一，具有可靠的信托性。《史记》是文学与史学尚未分家时期的著作是 “诸子之别家”。讲座结束后，听众与李老师进行了深入交流互动。针对假设秦王被荆轲刺死，历史将如何演变问题，李老师做了自己的猜想，如果秦王被刺死，继位的者有可能是公子扶苏，秦统一天下的步伐可能放缓，但不会停止；如果秦王被刺死秦朝不会二世而亡，它的统治可那会延续几代。李老师广博的知识和深入浅出的分析，给我们研究开辟了一个新的认识历史的视角。故宫与北大的合作，就是想把学术界新的研究方法引进故宫，开阔故宫学术的视野，打开思路，迈向学术的前沿。李老师的讲座作为故宫与北大签署合作协议以来的第一场讲座，双方将以此为契机展开学术上的广泛交流。早在10月份，故宫研究院就积极地与北大文研院进行沟通，多次跟各位老师确认讲座时间、讲座题目、讲座内容等具体问题，制定工作方案。人研院的老师更是热情高涨，精心选派老师，把最优秀的讲座推送到故宫来，让我们享受到了一场精神盛宴。此次讲座现场气氛十分活跃，特别是李老师声情并茂的讲解让大家意犹未尽，达到了预期的效果。通过李老师的讲解，我们对《史记》有了更深刻的了解，也使我们从另一个角度认识历史，对我们今后从事史学研究很有启发意义。故宫研究院将与北京大学人文社会科学研究院展开密切交流，通力合作，共谋发展。",
    "A_Date": "[时间：2019-11-29]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}