{
    "A_ID": "010101-2-250773",
    "A_Name": "【讲座报道】《周学鹰：漫谈古建和考古的交叉融合研究》——故宫研究院第六十九讲",
    "A_Type": 2,
    "A_Introduction": "2019 年11 月20 日，南京大学周学鹰教授在故宫博物院数字所作题为“漫谈古建和考古的交叉融合研究”的讲座，本次讲座为故宫研究院学术讲坛第六十九讲，由故宫博物院工程管理处、考古部及故宫研究院考古研究所共同主办。来自院内工程管理处、古建部、考古部等部门及院外相关机构的同仁聆听了讲座。讲座由故宫博物院考古部副主任徐海峰研究馆员主持。讲座现场徐海峰研究馆员首先向听众介绍了周学鹰教授，并提出建筑考古是目前考古学界的研究热点，中国考古学会也于不久前成立了建筑考古专业委员会，很多考古工作离不开建筑学知识的助益，同时古建筑的研究也越来越多的结合考古的理论、方法和手段。当下两个学科的结合和联系比以往任何时候都更加紧密。希望通过此次讲座能让在座的无论是建筑学还是考古学背景的听众都能有所收获和启发。徐海峰副主任主持讲座讲座开场，周学鹰教授就阐明了古建和考古难解难分的联系。虽然有着源远流长、自成体系的中国传统建筑和金石学，但现代中国建筑历史学科与考古学科均于近代几乎同时引进建立，两者各自发展但又相互借鉴、殊途同归。就建筑史学角度而言，考古遗址、墓葬等均属于记载人类活动的建筑遗迹；从考古学角度看，无论地上建筑单体，还是地下建筑遗址，均可以借鉴考古学的理论与方法进行解构和研究，两者密不可分、不能割裂。主讲人周学鹰教授他首先提到并赞赏故宫博物院在大高玄殿修缮保护中运用了考古类型学与地层学的原理和方法，是将古建与考古结合研究的优秀范例。基于这种关系上衍生出来的建筑考古学科，一定程度上展现了考古学和建筑史学未来发展的趋势。因此他结合考古和古建的实例，从以下几个方面生动说明古建与考古的交叉融合研究对促进两个学科深化研究和科学发展的重要性，并提出了一些值得我们再思考的问题。一、厚墙无柱：土木混合建筑体系受考古材料的限制，传统建筑史学认为中国早期建筑遗迹通常需以柱洞、木骨泥墙为证，以此表现并复原建筑的木构架。周学鹰教授指出：越来越多的考古资料表明，早期建筑也存在厚墙承重、室内不用内柱的情况，这是一种土木混合结构体系。譬如距今约六千年的溧阳市东滩头遗址，墙体遗迹非常清晰，厚达六十公分到一米，在四米跨度的开间之下，直接用一根木料横跨做梁架而没有使用内柱的做法是合理的。亦如芦山峁遗址，考古遗迹显示部分建筑开间跨度可达十余米，仍无内柱，仅有几根壁柱而已，但墙体最厚达三米，最窄也有两米左右。从力学角度看，木构架直接搭设在如此厚的墙体上面是可行的，他推测其很有可能采用的是三角形的叉手式构架。周学鹰教授向我们展示这种在情况在国外亦有实例，如土耳其加泰土丘新石器时代遗址的建筑复原，室内无木柱，也是厚墙承托屋顶的简单建筑形式。土耳其加泰土丘新石器时代遗址的建筑复原另外，周学鹰教授用民族学资料告诉我们，无论有无木柱，屋顶的形式比我们今天所看到的要更丰富。如多伦多博物馆所藏建筑模型，立面用柱子，但屋顶呈现弧形,甚至内柱跟屋顶木构架并无关系。马赛部族至今还保留有这种构造的房屋，屋顶为较缓的弧形，与墙体连为一体，外表抹泥。多伦多博物馆藏建筑模型马赛部族的传统民居外观马赛部族的传统民居内部二、中国古代木构架体系的新认识由土木或石木混合建筑体系再反过来看中国古代传统的木构架体系，一般建筑史学界认为，中国的木构架主要分为三大类：抬梁式、穿斗式、井干式。周学鹰教授认为并非如此，除了抬梁式和穿斗式之外，井干式并非是一种木构架形式，井干式实际上是指的围合墙壁的方式，经常提到的密肋平顶也不是一种木构架形式，而只是构成屋面的方式；干栏式更不是指木构架形式，而是构架基础部分架空的形式。周学鹰教授认为应该多一种叫大叉手式构架，大叉手构架来自于原始的窝棚，它在我国分布很广，南北向线路从海南岛（广西）直到黑龙江，东西向则从江苏海边到甘肃，均分布着这种大叉手构架。另外在日本白川乡，这也是当地民居的木构架形式，称为“合掌造”。这种构架很有可能是早期室内无柱、土（石）木混合建筑体系所采用的主要构架形式。他提到河姆渡遗址的房屋复原采用的是以横向檩条承重的木构架形式，是一种比较晚期的、很成熟的木构架技术形式，他认为实际情况并非如此，应当会有大叉手构架的使用。山东潍坊于家大院大叉手构架云南沧源叉手式构架日本白川乡民居日本白川乡民居“合掌造”木构架三、完备的瓦件：再认识早期草顶建筑从考古遗址实例看，约4400年前的芦山峁遗址已经出土了相当完备的瓦件，其槽型板瓦组合比古罗马类似瓦件早了近两千年。陶寺遗址、宝鸡龙山时期的桥镇遗址以及之后的郑州商城遗址亦有不少瓦件出土。由此可见中国的瓦出现很早，商代瓦的使用已经相当发达，形制成熟。而目前的建筑史学者将夏商时期的宫殿建筑多复原为草顶，值得商榷。芦山峁遗址出土瓦件组合公元1-5世纪的罗马用瓦周学鹰教授根据现存调查的遗迹现象，认为当时这些建筑屋顶可能采用局部用瓦、大面积铺木板顶或树皮顶的形式。而且目前现存在很多木板顶和树皮顶建筑的例子，因此早期宫殿的复原不应是仅仅是草顶这一种形式，需要重新审视一些早期草顶宫殿建筑的复原，特别是思考草顶建筑与其建筑等级、功能是否匹配？当然，究竟是何模样仍然需要考古学者和建筑学者共同努力。考古工作者也需要极其慎重仔细、尽可能多的获取容易丢失的信息，这样才能为做出接近事实的建筑复原研究提供更多科学依据。绍兴印山越王陵绍兴印山越王陵的140层树皮顶四、柱洞：对位与埋深周学鹰教授在谈到他在安阳洹北商城工地参观时，曾发现一处房址存在只有三个角的柱洞内有柱础石的情况，其实这是因为地势有起伏、土质优劣不等、承载力不一而采取不同的处理方法。古人在造房挖柱洞时，土质松软处需要放置柱础，但遇到十分坚硬的土地时自然没有必要再放置柱础。这也促使我们思考，判断建筑遗迹时，不必过于纠结柱洞对位和同一埋深的问题，更要注意会有“因地制宜”的情况。召陈F3磉、础、柱洹北商城遗址有柱洞、无柱础的情况五、从柱洞的演变看木地板的出现和古人“席地而居”习俗早期柱洞的成熟和普遍应用不仅揭示出建筑木构技术的发展，也能间接反映古人的生活习惯。众所周知，我国古人席地而居。通常情况下，席地而居多应是坐在木地板上。由于考古遗址中木地板遗迹难以保存，相关考古资料很少，很难受到研究者重视。但是疑似与木质地板相关的痕迹已在偃师商城和殷墟遗址中均有发现，而此时墓葬建筑底部已出现铺贴木地板的情况，如河南安阳小屯侯家庄商代大墓椁室地面铺设厚木板。河南安阳小屯侯家庄商代1001号大墓椁室木地板平面图而柱洞给我们提供了寻找木地板的另外一种思路。比如二里头一号宫殿遗址的复原中，将檐柱两边对称的小柱洞认为是为了安设擎檐柱而进行复原，以至于复原模型上殿座四周都是密密麻麻的柱子，明显不甚合理。其实早有学者指出，这是廊下支承木地板的永定柱遗迹，盘龙城的商代宫殿遗址亦是这种情况。今天日本的很多寺庙中殿宇仍然保留着这种类似的做法，称为“低床”，其形制是一脉相承的。可见早在夏商时期，木地板应该是高等级建筑的常见形态。周学鹰引申认为，《静夜思》中的“床前明月光”中的“床”应该指的就是古代建筑的木地板。二里头一号宫殿遗址平面图二里头一号宫殿遗址的复原二里头一号宫殿的复原模型支撑木地板的“双永定柱广缘”日本醍醐寺金堂的木地板——低床六、擎檐柱、斗栱与“重屋”的相关讨论周学鹰认为，怎么样正确认识和研究考古遗址中的建筑信息非常重要。从夏商时期的檐柱洞两侧的小柱洞，有学者不仅视为是擎檐柱的柱洞，还认为斗栱是从擎檐柱发展而来，斗栱的产生是为了支撑出檐，并且经历了擎檐柱-落地撑-腰撑-栾-插栱的发展阶段。早期檐部结构发展示意图（杨鸿勋）但周学鹰根据考古材料和现存建筑实例，认为这可能不是斗栱的演化方式，实际上早期所谓的擎檐柱实际是支撑木地板的永定柱。除了斜撑之外，还有很多如车寨鼓楼某宅的挑檐形式，并未发现他们之间有明确的演化关系。他认为对于传统木构建筑建造来说，不使用斗栱不仅可以支撑挑檐，实际建造更为简单方便。有关典籍中一般人不能使用斗栱的规定，历代皆有；也就是说只有一定等级的阶层才可使用。他推测斗栱有可能更是一个文化与等级意识上的产物，而非单纯为了解决技术问题。车寨鼓楼某宅挑檐他还谈到，除了对考古材料的误读之外，对古典文献的误读而导致的建筑复原问题也有很多。他认为《周礼·考工记》记载的“殷人重屋……四阿重屋”中的“重屋”其实并非指重檐的建筑形式，而是在说不同功能的建筑。重檐其实在中国出现很晚，是礼制、等级发展到一定阶段而出现的。因此周学鹰教授认为目前建筑史书上诸多建筑复原的准确性或许仍需商榷，需要把考古学、历史学、建筑史学都融合起来才能得到正确的认识。七、定居与游居的再思考通常我们认为游居的定义是游牧、采猎、渔捞，逐水草，常伴随游居；农耕则意味着定居。但实际情况并非如此简单，如游耕的存在，俗称改水、改火，意思是轮作地进入休闲期，房屋就向新的耕地移动，这就促使我们认识到建筑形式是变化的，甚至存在房子可以抬着走的民族学实例。东南亚可以抬着走的房子游居建筑特点是预制，重量轻，易于安装和拆卸。那么对于考古来说，就存在一些问题：季节性居住与不甚坚固的建筑，不会留下有明显深度的地层堆积形式；它们很容易被侵蚀，或受到其它形式的自然扰乱；短期定居者亦难以留下深厚的堆积等。所以我们需要思考各种居住形式。如东黑沟遗址的建筑，推测其墙体应该是以石块垒砌，屋顶以毛毡、草之类覆盖，木柱支撑，即是一个石围、帐篷形式的房屋。民族学资料中也存在这种情况，如土耳其东部贝里坦部落的建筑、青海的蒙古包帐幕等。因此建筑复原不能拘泥于一种形式，需要更多考虑时空、地理等多种因素。土耳其东部贝里坦部落的建筑形式八、解读汉代建筑画像砖石周学鹰教授早先关注于汉代画像砖石的解读和研究，他认为通过解读汉代建筑画像砖石，建筑学家可以从中看到形式多样、丰富多彩的汉代建筑样式，借以研究实物已荡然无存的汉代木构建筑。例如，汉代画像砖石上的圈栏图像可以与圈栏类考古遗址相互印证；汉代画像砖石上建筑使用防鼠板的情况，在云南现存民居建筑、台湾泰雅族仓的建筑中都有发现；画像砖石《盐井图》中的灶台形象与日本民居中的灶形制相同；汉代画像砖石上的门楼形象与日本奈良春日大社旁某建筑的门楼极其相似，等等。他告诉我们历史并不遥远，历史就在眼前。历史与现在其实是一枚硬币的两面，建筑史学研究、复原需要丰富实例材料，更需要扎实的建筑史学与考古学基础。汉代画像砖石上的门楼形象此外，通过画像砖石还可以反映汉代人祈求阴阳和谐思想的表现。而且，从墓葬中全部画像石的分布情况去探讨，可以看出汉代人们在建筑汉画像石墓时，有很多祥瑞来表达“日月同辉、阴阳和谐”，这是有意识地将它看作一个完整的宇宙模型来布置。日本奈良春日大社旁某建筑的门楼讲座的最后周学鹰教授对其建筑考古学术经历进行总结，并对建筑考古学科进行展望：建筑考古、建筑历史研究需要深厚的学术背景，包括考古学实践、历史学训练、建筑学基础及坚实的建筑史学根基，要具备勤奋、史慧、史识的学术特质，读万卷书、行万里路，将理论与实践相结合。在学术研究中，我们已知者是沧海一粟，我们未知者则如浩瀚星辰。做到文理兼通、交叉融合是学科及个人发展的目标，建筑史学家、考古学家、文物学家等都应是杂家。需要具有理性、科学、交融、世界性的眼光进行研究型工作，对学术的传承、对前辈最好的尊重也是勉力前行，不断向前推进！故宫工程管理处王辉副处长总结发言讲座结束后，大家在提问环节就建筑和考古进行了提问，周学鹰教授一一进行了解答，故宫工程管理处王辉副处长进行了总结并结合讲座谈了一点感想。他直言通过周学鹰教授内容丰富的讲座进一步了解了古建筑与考古如何进行结合运用。近年他们在这方面也做了一些工作，如故宫的宝蕴楼工程，是第一次把考古理念引入建筑修缮中；之后的大高玄殿修缮工程，应该是目前将考古理念与方法运用的最好案例。考古已经成为故宫建筑修缮中的重要手段，他也希望建筑修缮项目都能这种建筑与考古相结合的方法做得更加仔细，更加详细记录建筑的历史信息。",
    "A_Date": "[时间：2019-11-29]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}