{
    "A_ID": "010101-2-253439",
    "A_Name": "青春倩影未曾留，只因岁月太匆匆——近传“慈禧皇太后彩色照片”辨伪及其他",
    "A_Type": 2,
    "A_Introduction": "近日，一张慈禧皇太后年轻时的彩色照片在朋友圈中广为传播，随之更有一段颇为曲折的流传故事，把这张照片与故宫博物院联系在了一起。大意是说：1980年，一位陈姓收藏者在家中发现了一张其祖先在一百年前获赠于一位法国人的慈禧皇太后年轻时的彩色照片，经某位“专家”牵线，这“仅此一份”的照片被捐赠给了故宫博物院。图1  近传“慈禧皇太后彩色照片”照片上的慈禧皇太后大约四十岁样貌，衣着华丽，表情端庄，这与流传故事中说这张照片拍摄于19世纪80年代相吻合。更重要的是，不同于同时期的手工上色照片，这竟然还是一张“货真价实”的彩色照片。于是，朋友圈里发出了一波“慈禧皇太后年轻时有多美”的讨论。不过，当我们在故宫博物院四万余张老照片收藏中（纸质相片18000余张，玻璃底片25000余张），去检索旧藏慈禧皇太后照片的时候，并没有发现这张彩色照片的踪迹，我们甚至得不到一张属于慈禧皇太后的非手工上色彩色照片，而且无一例外都是她的老年样貌。所以我们确认，这张所谓的“慈禧皇太后彩色照片”不属于故宫博物院。既然不属于故宫，那么这张照片会是流传在宫外的慈禧皇太后年轻时的“真容”吗？翻开近代摄影史，不难发现，这张美丽照片背后的故事，其实是杜撰的。尤其是当我们把“19世纪80年代”“彩色照片”“慈禧皇太后”这三个标签粘贴在一起的时候。一  摄影史的证伪1839年8月19日，法国科学院向全世界公开了由达盖尔（Louis Jacques Mand Daguerre1789-1851）改进的银版摄影法，从这一天开始，人类进入了摄影时代。随后，摄影技术不断发展，曝光时间越来越短，拍摄操作越来越简单。不过当时人们看到的照片，还都是黑白两色或者类似于单一专色的样子。直到1868年，法国人迪奥隆（Louis Ducos Du Hauron 1837-1920）才将三色摄影法注册专利，彩色摄影术由此诞生。不过，三色摄影法相机结构复杂，生产不多，以19世纪80年代的普及程度不太可能进入中国，此其一。第二次鸦片战争后，根据不平等的《天津条约》和《北京条约》，外国人可以在中国游历，一些人便携带着照相设备深入到中国内地。这群人中既有外交官，也有商业摄影师。他们当中的佼佼者，如比托（Felice Beato 1832-1909）、汤姆逊（John Thomson 1837-1921）、查尔德（Thomas Child 1841-1898）、德贞（John Dudgeon 1837-1901）、谢满禄（Comte De Smalle 1849-1936）等人，均曾在北京拍摄过大量反映皇家宫殿、寺庙和园林的照片，有些人甚至还拍摄过一批朝廷大员的肖像，但是无一例外，他们都没能够进入紫禁城。遍查19世纪60-90年代史料，我们无法找到任何一位曾经进入过紫禁城或者在其他皇家空间里为慈禧、慈安两宫皇太后或同治、光绪皇帝拍照的确切记录。此其二。所以，所谓的19世纪80年代“慈禧皇太后彩色照片”，与各种已知历史条件不能缀合，可以认定为伪造照片。图2  紫禁城历史上第一张单体建筑照片——午门，比托摄于1860年10月25-11月9日。期间，比托并没有获得进入紫禁城的许可。二  与现存照片对比虽然没有在院藏老照片中找到这张所谓的“慈禧皇太后彩色照片”，但是有一张与后者相似度极高的照片进入了我们的视线。通过照片上“光绪癸卯年”的落款，这张照片的拍摄时间被锁定在1903年（下称“光绪癸卯年照片”），这是同时期慈禧皇太后一批照片中的一张，关于这批照片的来历下文会有说明，我们在此仅做对比。通过对比，“光绪癸卯年照片”上的慈禧皇太后，其衣着、发饰、耳饰与头部角度同“慈禧皇太后彩色照片”完全一致，其身后屏风上的细节除右耳旁少了两条松枝外，其余亦完全一致。由此我们不难发现，所谓的“慈禧皇太后彩色照片”是有人在故宫博物院藏慈禧皇太后一张“光绪癸卯年照片”的基础上，通过技术手段后期加工并上色的产物，并不是什么流传百年的彩色照片实物。至于加工后变得年轻了的慈禧皇太后是否符合她当年的样貌，就不得而知了。图3  慈禧皇太后“光绪癸卯年照片”之一，1903年三  清宫人物与摄影术有据可查的最早清宫人物照片，拍摄于1844年10月24日，这一时间上距摄影术的发明仅仅过了5年。有幸成为第一位被相机拍下的清宫人物名叫耆英，此人为爱新觉罗宗室，时任两广总督的他因为代表清政府与法国政府签订不平等的《黄埔条约》而被埃迪尔（Jules Itier 1802-1877）拍摄于一艘停泊在广州洋面的军舰上，这是迄今为止发现的最早的中国人照片之一。宫廷人物摄影的滥觞，虽然伴着一段屈辱的历史，但这毕竟是留存至今的最早的中国宗室形象，要知道，此时的慈禧皇太后还是一位9岁的小姑娘。图4  《黄埔条约》签字现场，右二为耆英，1844年10月24日1860年，第二次鸦片战争中英法联军进占北京，劫掠并焚毁了以圆明园为代表的三山五园，北逃热河的咸丰帝留下恭亲王奕与洋人议和。期间，随军摄影师意大利人比托（Felice Beato 1832-1909）拍摄了这位皇弟的两张照片。此前，恭亲王的岳丈大学士桂良在1858年签订《天津条约》时曾两度留下照片。此二人照片均保存至今，这当是清代宫廷与摄影术的再次邂逅。图5  比托拍摄的恭亲王半身像，1860年11月2日1863年，醇郡王奕譞在南苑军营留下了人生第一张照片。照片中，24岁的奕譞军容齐整，气宇轩昂，照片的卡纸上还裱有本人题写的七律一首。这张照片保存在故宫博物院，是故宫收藏历史照片中的最早一张。此后，奕譞便与摄影结缘，二十余年间拍摄了大量照片，均完好地保存在故宫博物院中。这些照片中的奕譞或端坐，或骑马，或携子，或执扇，有时带上家人拍一张家庭群像，有时把先帝的赏赐拿来炫耀，甚至他圈养的梅花鹿也被引来一同拍照……相较于当时国人对摄影知识的缺失和误解，奕譞确实走在了时代的前列。当然，我们也应该看到一个事实，那就是这些照片大多拍摄于其子载湉继承帝位以后，那些超然物外的神态和场景当与奕譞与世无争、自绝于最高权力之外的处世之道有着莫大的联系。图6  醇郡王奕譞照，1863年图7  醇亲王奕譞照，19世纪80年代明乎此，这一时期的清宫人物照片，仅限于同洋人打过交道的少数宗室王公，因为摄影师的身影并没有出现在紫禁城中，所以年轻时慈禧皇太后的“真容”也就没有留下的可能。不过，此时的慈禧皇太后虽然尚未被拍照，那么她是否就对摄影术一无所知呢？答案是否定的。此处试举一例。1885年10月，洋务运动的一大成果——海军衙门成立。当年10月，购自德国的定远、镇远两铁甲舰和济远穹甲舰驶回中国，正式成军前的北洋水师已经颇具规模。1886年5月，醇亲王奕譞在李鸿章的陪同下，巡阅北洋，5月20日这天，北洋方面接到总理衙门来电：此次醇亲王阅看旅顺、烟台、天津水陆各操防务及三处地形、炮台、船只式样，均用洋法照图进呈……电文中明确提及的“洋法照图”，即指摄影术，“进呈”给谁？自然是慈禧皇太后，因为当时的光绪皇帝尚未亲政，慈安皇太后已于光绪七年（1881年）病死，听政的只有慈禧皇太后。此外，故宫博物院现存反映同一历史事件的《王大臣官弁亲兵照相》册，开列了醇亲王巡阅北洋期间经理其事的全部人员照片，即“在事文武，上至提镇道府，下讫护卫队长，人各照一相”。以这套相册的装帧和每位人物记注的姓名职官来看，此相册同样是进呈给皇太后御览无疑。所以，至迟1886年，慈禧对摄影术已经有所接触并有了初步了解。图8  《王大臣官弁亲兵照相》册中的丁汝昌照片，1886年四  故宫博物院藏慈禧皇太后照片摄影术大张旗鼓地走进皇宫，是在光绪二十九年（1903年）。这一年，清政府驻法国公使裕庚任满回国，慈禧皇太后让裕庚的女儿德龄、容龄随侍身边，并命其子勋龄为自己拍照。据秦浩先生后来采访勋龄得知，其为慈禧皇太后拍照，也是颇费了一番周折。个中原因是勋龄不敢贸然为慈禧摄影，后来还是在容龄的建议下，先由勋龄给两个妹妹拍照，然后将照片拿给皇太后“鉴阅”，后者颇为满意，以至于特命患有高度近视的勋龄可以戴着眼镜完成拍摄，并传懿旨免去他可能出现的因为拍照不佳而招致的责罚。有意思的是，就像秦浩采访勋龄所言，可能真是出于疏忽，亦或没有把握好时机，我们在故宫收藏的一张照片中，竟然发现了闭着眼睛的皇太后照片。尤其值得一提的是，在慈禧紧闭的眼皮上，竟然被人生硬地画上了瞳孔，画面十分违和。这张照片得以保存在故宫，说明一定是经过皇太后御览的，勋龄没有因此受到责罚，不是因为老太后视力不佳就是前面那条免责懿旨在起作用。据笔者不完全统计，勋龄勤勉地为这位68岁的皇太后拍摄了至少15个场景不少于62张照片，并一连冲洗了700余张（清宫《圣容账》登录786张）。可考证的拍摄地点大多在西苑和颐和园，前述“光绪癸卯年照片”就是其中一张。这些照片形式上大致分为人工布景照和室外风景照两种。每一组场景虽然看似大同小异，但其服饰、装饰和陈设却不尽相同。就服饰而言，皇太后的衣着有团寿字、缠枝莲、蝶花、寿蝶等不同的纹饰；就装饰而言，有两把头、耳饰、项饰、护指、佛珠、东珠等；就姿态而言，有全身、半身、坐式、执扇、对镜簪花和扮观音等。这些照片除了慈禧自己欣赏，也会赠送给外国人。这位在1900年还不惜与列强一战的皇太后，如今却极力邀请公使夫人们到她的夏宫颐和园来与她会面，有时还要合影留念，并将照片一一赏赐，俨然一副“和平祖母”的姿态。例如，1903年重阳节，慈禧皇太后在颐和园乐寿堂接见了美国驻中国公使埃德温·赫德·康格的夫人。一时间，这位东方皇太后的形象频繁地出现在欧美国家的书籍刊物上。看来，应当是“照片外交”在起作用。图9  慈禧皇太后接见外国公使夫人，1903年五  细看慈禧皇太后1.统计数字据笔者不完全统计，如果把照片中一个眼神和细微动作的不同也算作新一张照片的话，那么慈禧皇太后至少留下了62张以上的照片。其中有至少31张宝座屏风场景照片，5张竹林扮观音场景照片，6张乘船场景照片，3张竹林众人簇拥场景照片，至少17张室外场景照片。据光绪二十九年七月立《宫中档簿·圣容账》统计，慈禧皇太后的各种照片曾经洗印了高达786张。其中一张叫做“梳头穿净面衣服拿团扇圣容”的照片，被洗印了103张之多，足见对其的喜爱程度。图10  各式“光绪癸卯年照片”，1903年图11  各式竹林扮观音场景照片，1903年图12  各式室外场景照片，1903年2.不苟言笑现存慈禧皇太后照片中，她的表情绝大部分都严肃、庄重，少有笑容。笔者仅在两张拍摄于颐和园仁寿殿前的照片以及一张从前门瓮城上俯拍的照片中，见到了这位皇太后难得的笑脸。图13 露出笑容的慈禧皇太后3.涂画修饰在一张竹林场景照片中，慈禧皇太后被光绪皇后、瑾妃、德龄、容龄、裕庚夫人路易莎·皮尔森簇拥着，可能是皇太后扬起右手的一瞬间眨了下眼睛，不巧此时刚好被勋龄的相机拍下，于是，一张破天荒的慈禧闭眼照诞生了。仔细观察照片，老太后紧闭的眼皮上被画上了毫无神态的瞳孔。一如前述，勋龄将此照上呈皇太后，如果没有受到责罚，只能说明老太后眼神不好，或者是曾许诺勋龄的免责懿旨在起作用。无独有偶，我们在清末摄政王的脸上也发现了涂画修饰的痕迹。摄政王载沣的下眼睑和鼻沟处被人涂抹了色线，这样显得五官更突出，更有轮廓感。图14 慈禧皇太后闭眼照，1903年图15 摄政王载沣脸上的涂饰，20世纪初4.修片美颜在几张场景相同、着装相同的照片上，我们可以看到因为后期修片而造成的皇太后面部不同效果的情况。这种修片在同时期的人物肖像照中较为常见，主要方法有涂白、去褶皱、调高光等，当是一百多年前的“美颜”手段。图16 慈禧皇太后照片中的前后“美颜”对比，1903年5.健康状况在众多的私家笔记和文学创作中，慈禧皇太后多以注重养生、保养周全的形象出现，在《宫女谈往录》里，更是有她常喝人乳的记载。那么真实的情况怎么样呢？我们将多张照片放大后发现，1903年，时年68岁的皇太后患有严重的甲状腺疾病，并且已经到了衣领无法遮掩甲状腺肿的地步。再看她过于僵硬的面部表情，隐现了面部痉挛的症状。据清宫医案记载，慈禧皇太后自光绪二十八年四月起，便“目皮掣动，筋脉不爽”“颊间跳动”，从其松弛的面部肌肉和较为褶皱的眼部皮肤来看，基本上可以印证清宫医案的记载。我们再看几张她的手部特写，慈禧皇太后手型短粗，手背和手指皱纹较多，指甲颜色深浅不一，这并不是健康的手部状态，照片细节尽显皇太后的龙钟老态。图17 慈禧皇太后照片中表现出的甲状腺肿，1903年图18 慈禧皇太后照片中表现出的尽显老态的双手，1903年综上所述，近传“慈禧皇太后彩色照片”并不是故宫博物院收藏；近代摄影史与清宫人物同摄影术的交集表明，19世纪80年代慈禧皇太后不可能留下彩色照片；“慈禧皇太后彩色照片”为在故宫博物院藏“光绪癸卯年照片”的基础上加工、上色而成。青春倩影未曾留，只因岁月太匆匆。虽然我们无缘看到慈禧年青时的容貌，不过这位主宰中国最高权力48年之久的皇太后，其所留下的大量照片至今仍完好地保存在故宫博物院，这些珍贵影像在传递这位皇太后真实的历史容貌的同时，亦将大量细节清晰地写照，有待我们的进一步整理与发现。最后，老照片作为故宫博物院的一个重要的文物收藏门类，故宫人从未中断过对它们的整理与研究。自20世纪80年代以来，故宫博物院通过出版专著、画册、各类明信片以及举办展览的方式，不断向社会公开院藏老照片。影响力比较大的有1990年《故宫旧藏人物照片集》、1994年《帝京旧影》《故宫珍藏人物照片荟萃》、2011年《最后的皇朝》、2014年《故宫藏影》、2015年“光影百年特展”并《光影百年展览图录》等。可以说，故宫博物院是掀起社会上一波又一波老照片热潮的“策源地”。每一次院藏历史照片的公开披露，都会引起学术和公众领域不同程度的反响。（本文的写作，得到了故宫博物院任万平副院长的指正与帮助，文后谨致谢忱。）参考文献：《清德宗实录》《光绪朝起居注》《深宫轶事》《摄影史话》《光影百年》《宫女谈往录》《中国摄影史》《清宫医案集成》《却将谈笑洗苍凉》《故宫藏影：西洋镜里的宫廷人物》本文作者：故宫出版社宫廷历史编辑室 王志伟",
    "A_Date": "[时间：2020-07-25]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}