{
    "A_ID": "010101-2-249531",
    "A_Name": "“一场关于元大内的讨论”讲座纪实——故宫研究院学术讲坛第六十讲",
    "A_Type": 2,
    "A_Introduction": "2019年7月2日下午在兆祥所，研究室举办了“一场关于元大内的讨论”的讲座，讲座由研究室副主任于庆祥主持，岳升阳、王子林、徐海峰、王军、徐华烽、徐斌六位专家分别作了发言。一座庞大的元宫城，曾光芒四射，那些紫檀殿、棕毛殿、畏兀尔殿、盝顶殿，穹顶浴室，令人神往，然而现在我们却找不到元大内，哪怕是有一段墙、一块砖、一根木桩的提示。它藏在哪儿呢？我们想它肯定就在我们身边，不会消失得一干二净，它一定在静静地、默默地注视着我们，……我们也在默默的探索、寻找，一场关于元大内的讨论就此展开。岳升阳（北京大学城市与环境学院副教授）岳升阳教授提出要研究元大都宫城的中轴线，需要复原其地理环境，岳升阳教授通过近年来北京的施工考古发现找到了元代海子的东岸，并提出元代都城的中轴线不在旧鼓楼大街，宽阔的海子不利于设置宫殿轴线。；元大都的澄清闸不可能在银锭桥；元大都的中轴线与明清北京城的中轴线应在同一位置。在分析元宫城位置和中轴线时，应考虑地形地貌的要素，这样可使我们的分析更合理、更准确些，可以对故宫一带的地层做些研究，搞清楚其沉积和演变特征。徐海峰（故宫博物院研究馆员、考古部副主任，故宫考古研究所副所长）徐海峰研究馆员从古今重叠型城址建筑遗存考古的角度介绍了故宫近年来的建筑考古发现。“古今重叠的城市内，对古代城市遗迹不可能进行大面积的考古发掘，因此，要研究古今重叠的城市，唯一的方法便是考察分析现代城市中所遗留的古代城市遗痕，并据以复原被埋在地下的古代城市的平面规划和布局。” (徐苹芳：《现代城市中的古代城市遗痕》，《中国城市考古学论集》，上海古籍出版社，2015年）在紫禁城统一不可分割的大遗址的框架下逐步拼缀出一幅紫禁城平面格局演变、历史建筑沿革的复原图。以“最小干预、拼图式复原”、“局部发掘、见面即停”、“精细化、多样化”为工作理念，开展紫禁城内考古工作。在故宫内发现了少量的建筑遗迹，但是由于目前受古建筑的限制，不能大规模发掘，其认为明清北京城的中轴线延用了元大都的中轴线。王军（故宫博物院研究馆员、故宫学研究所副所长、故宫建筑与规划研究所所长）王军研究馆员以元代齐政楼的方位考证元代中轴线。引用《尚书》、《周礼》、《汉书》等古文献解释了“齐政”的由来。齐政者，《书》“璇玑玉衡，以齐七政”之义。（析津志）齐政楼，都城之丽谯也。东，中心阁。大街东去即都府治所。南，海子桥、澄清闸。西，斜街过凤池坊。北，钟鼓。北楼正居都城之中。……上有壶漏鼓角。俯瞰城堙，宫墙在望，宜有禁。（析津志）其也认为明清北京城的中轴线延用了元大都的中轴线。2019考古最新发现的仰韶晚期时期北斗七星遗迹徐华烽（考古学及博物馆学博士，故宫博物院研究室副研究馆员）徐华峰副研究馆员给大家介绍了故宫考古发现的元代遗存，根据以往相关工作和近年来考古调查发掘，对故宫考古发现的元代遗存获得了一些认识： 1、考古学意义上元大内基址的四至、门阙、重要宫殿的位置尚不明确，以往根据文献推测的元大内范围和格局需要进一步廓清。 2、明清紫禁城大体偏北的元大内区域，地处古高粱河道的东岸，从元大内开始营建到明初建设紫禁城，结合规划对地下建筑基址进行了精心营造，而后期改建最大可能地利用前代建筑基础。这是研究元大内相关问题的有利条件。从这个意义上讲，元大内的研究不仅仅是学术问题，更是事关故宫文化遗产保护的千秋基业。 3、目前仅靠有限考古学资料，难以对元大内的四至、宫阙乃至营建分期开展研究，但可发挥历史时期考古学 “补史”作用，或对元大内局部、个别问题进行讨论。下一步的故宫考古工作应以整个北京城的考古工作为背景，立足元大内的重要节点和中轴线问题抓住时机开展调查与发掘。 4、考古资料要充分利用科技检测技术，结合关于元大内的文献记载和图像资料，开展多学科综合研究，纠正已有的片面认识，才能开展对元大内整体的、立体的探索，并逐步究查元大内与明清紫禁城的关系。徐斌（城乡规划学博士，故宫博物院宫廷部副研究馆员）徐斌副研究馆员综合梳理历史文献和故宫建筑、考古材料，借鉴北京历史图像和宋、辽、金、元、明宫城研究，运用古代城市“规画”研究方法，提出新的元大内规划复原方案，可以为元大内研究提供新视角、补充新证据；为推动元大都整体复原、古代宫殿制度研究、首都核心区域价值挖掘展示提供参考。元大内规划实现了山川定位、方圆构图、规划模数、象天法地的统一， 是中国古代都城规划的集大成者，标志着古代“规画”理论和方法的成熟。王子林（故宫博物院研究馆员、研究室副主任、宫廷原状研究所所长）王子林研究馆员做了最后发言，《南村辍耕录》记圆坻即团城东有木桥长120步，直通大内夹垣，可确定元大内西北夹垣距团城37米，又元大内与明清紫禁城的面积几乎是一样的，只是明清紫禁城作了平行的东移。也就是说元大内中轴与紫禁城中轴没在同一条线上，故认为元大内较明清紫禁城偏西；在故宫西路发现了仁寿、大善、仁智三座大殿，从燕王府由元大内改造而来，西宫由燕王府改造而来的逻辑，证明这三座大殿是永乐帝的潜邸，也是元大内中轴所在处。为了保存永乐帝的潜邸，是紫禁城中轴东移的根本原因。从而造成紫禁城东西建筑严重不对称；元大内里没有金水河，永乐帝于新设计的紫禁城里按祖制南京紫禁城开挖了一条金水河，但是金水河与仁智殿之间的空间有限，造成武英殿区域空间局促，武英门墙角打破了河岸上的汉白玉栏杆。从而也牵出了今断虹桥不是原周桥中虹所在的位置，而是从丽正门内拆移过来的。其提出元大内中轴终于大明殿，故不存在中轴向北穿过后海。今断虹桥靠山兽今景仁宫靠山兽朱棣潜邸中的三大殿元大内中轴线终于大明殿讲座现场此次关于元大内的讨论，各位专家从文献、考古、建筑规划、地理环境等方面，各抒己见，难免互相碰撞，但只有碰撞才会产生火花，“道并行而不相悖”，或许这样才能求证其详，接近真实。由于目前考古发掘受到现实环境的限制，元大内的具体位置存在争议，或许随着新的材料新科技的出现，元大内的神秘面纱定会被世人揭开。",
    "A_Date": "[时间：2019-07-05]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}