{
    "A_ID": "010101-2-251000",
    "A_Name": "“故宫与故宫学”系列学术活动启动仪式暨首场讲座 “故宫文物南迁及其意义”在北大隆重举行",
    "A_Type": 2,
    "A_Introduction": "“故宫与故宫学”系列学术活动海报2019年10月20日，故宫博物院与北京大学签署战略合作协议，双方走到了一起，将携手共同推动双方的学术交流与发展。故宫11月14日、11月22日推出北大李开元教授“荆轲刺秦王：《史记》中的口述史学”和陈苏镇教授“两汉魏晋的宫禁格局与宫廷政治”两场高端学术讲座，由此拉开了合作的序幕。11月29日晚7时，故宫博物院故宫研究院院长、原文化部副部长、原故宫博物院院长郑欣淼将座客北京大学，作“故宫文物南迁及其意义”演讲，这是故宫博物院故宫研究院与北京大学文研院在北京大学隆重推出的“故宫与故宫学”系列学术活动的第一讲。北大为此作了充分准备，为办好首场讲座，文研院从场地、宣传、组织等方面精心策划，还特地从故宫要来了“故宫是一座博物馆”宣传片，作为讲座的暖场宣传，以加深同学们对故宫的认知。讲座前，故宫博物院副院长赵国英、研究室副主任王子林等一行提前到达北大，与北京大学人文社会科学研究院（以下称“文研院”）院长邓小南、常务副院长渠敬东等进行了会谈，商议了下一步的合作计划，以及联合人才培养。并提前进入讲座现场，了解现场布置情况，对文研院细心周密的安排点赞。讲座前的双方会谈晚七点，虽然北风瑟瑟，落叶纷纷，但北京大学二体地下B101报告厅，灯火辉煌，座无虚席，气氛热烈。“故宫是一座博物馆”宣传片，把学生们带入到了宏伟壮丽的紫禁城，珍贵的文物展示与文物保护研究状况，更让学生们对故宫充满了向往。故宫博物院院长王旭东，副院长赵国英，北京大学党委副书记叶静漪等嘉宾出席活动，并聆听讲座。讲座由北京大学历史学系教授、人文社会科学研究院院长邓小南主持。邓小南教授称今晚非常荣幸地请到了故宫博物院故宫研究院院长郑欣淼先生给大家讲述“故宫文物南迁及其意义”,将为我们揭开一段沉重的历史，展现一种故宫人在国难之时的不屈气节。故宫文物自北平、上海、南京而辗转于西南各省，历时十余载，行程数万里，创造了人类历史上保护文物的奇迹。故宫前辈为保护文物，历经艰辛，为传承中华文脉作出了贡献。北京大学历史学系教授、人文社会科学研究院院长邓小南主持讲座北京大学党委副书记叶静漪教授致辞叶静漪：北大与故宫的合作能够得到双方的热烈响应，迅速生根落地，充分说明了我们双方在共同传承和发扬中华民族优秀传统文化方面，有着深刻的自觉与共鸣，也有着广泛的合作前景。北京大学党委副书记叶静漪教授首先致辞，她表示，北大人文社会科学研究院与故宫博物院故宫研究院自签订合作框架以来，迅速展开接洽与商讨，双方已经建立了学者互访、学术讲座与论坛，开设课程等方面开展全方位的学术交流与合作，成效显著。回望历史，北大与故宫在历史上联系密切、渊源深厚。早在民国时期，北大的一批教职员，如蒋梦麟，李宗侗、沈兼士、马衡、袁同礼等，就在故宫博物院建立过程中发挥了关键作用。故宫成立以后，双方在学术人才、文物整理、展览出版等方面保持了密切联系和良好合作，在推动中国现代博物馆和文物研究事业的进程中结下了深厚友谊。进入新世纪、新时代，北大与故宫各自在高等教育与文博领域担当着领头羊与排头兵的作用。如果说，老一辈北大人帮助故宫清理档案文献、引入学术研究、确立制度规范，那么今天，我们的合作领域已经变得空前广阔，文化遗产与保护已经兼容了文物研究、科学保护、文创开发等丰富的课题，横跨了多个学科门类。过去位于沙滩的老北大，与故宫只有咫尺之遥，今天的我们则要抓住战略机遇，再一次缩短北大与故宫的距离，让学者、师生同故宫的交流变成制度和常态。故宫博物院院长王旭东致辞王旭东：我有一个信念，希望以我微薄的力量跟我的同事们一起把故宫学推向全国推向世界。因为仅仅靠故宫博物院的力量是不够的。感谢北京大学，感谢北京大学的老师和同学们给我们提供这样的平台，让我们一起努力，为了我们中华优秀传统文化的保护、研究和传承，做出我们应有的贡献。故宫博物院院长王旭东发表了热情洋溢的致辞，北京大学敞开胸怀，把北大的精神、北大的学术带进故宫博物院。故宫博物院与北大的关系，是其他任何关系不可替代的。北大红楼与故宫，我们曾经是邻居，有很多的北大教授成为了故宫的研究员，甚至成为了故宫博物院的院长。今天我们有很多的同事来自北大，我们也有一位年轻的同事离开故宫博物院第一次走进了北大，我说我一定要跟这位年轻的同事见面，我就问一问他为什么会离开故宫博物院？其实我是非常高兴的。因为我们的文博界的一位年轻的同事能够为北大接纳，说明我们年轻同事具有一定的发展前景。我们看到了著名的高校与著名的博物院之间的人才流动。我们更希望这样的流动是全方位的。我们希望北大越来越多的老师、学生能够关注中国的文化遗产事业，关注文化遗产的保护、研究与传承，只有这样才能真正建立起文化自信。“故宫与故宫学”系列学术活动的推出，将会让双方的研究人员，尤其是给年轻学者提供了一个了解前辈们是如何保护，如何研究，如何让文化遗产价值呈现给公众的平台。让更多的人了解中华传统文化，关注中国文化遗产事业，为中华民族优秀的传统文化的保护、研究和传承做出积极贡献，将故宫学推向新高度。与会嘉宾郑欣淼：故宫文物的最大特点，在于它们是中华民族世世代代所创造积累的，是民族智慧和创造力的体现，与我们国家的历史文化相关联，反映了中华文明一脉相承的辉煌历程，因此在整体上也寄附着，反映着国家命脉，民族精神。故宫文物南迁是人类保护文化遗产的壮举，其历时之久、迁徙地域之广、任务之艰巨均为世界罕见，是故宫博物院发展史上一段重要历史，其意义与影响极为深远。郑院长从故宫文物藏品的意义、故宫文物南迁的经过、故宫文物南迁保护的意义、传承南迁精神与保护南迁遗址等四个方面阐述了故宫文物南迁及其意义。故宫博物院故宫研究院院长郑欣淼郑院长首先介绍了故宫文物藏品的意义，故宫文物藏品分为“清宫文物”与“故宫文物”概念。清宫文物包含两类，一类是传统的文物，如铜、瓷、书画、文玩及其他工艺品等；另一类是反映宫廷典章制度以及日常文化生活、衣食住行的物品。其中《秘殿珠林》、《石渠宝笈》等就是宫中收藏书画类的著录。而故宫文物藏品包括了古代文化艺术品的所有门类。随后阐述了故宫文物南迁经过及其重要意义。南迁、西迁、东归、 迁台、 北返，历时25年，南迁文物共计19492箱72包8件。历时之久、数量之大、任务之重是为世界罕见。是人类保护文化遗产的壮举。与世界其他博物馆不同，故宫文物的最大特点是它们是中华民族世世代代所创造积累的，是民族智慧和创造力的体现，与我们国家的历史文化相关联，反映了中华文明一脉相承的辉煌历程，因此在整体上也寄附着、反映着国家命脉、民族精神。故宫南迁文物得以完整保存是中国抗日战争在文化领域的一大胜利，其艰辛的播迁历程也使故宫文物与国家命运、民族精神紧密联系。在整个决策和实施过程中，故宫博物院理事会扮演了极其重要的角色，其中就有老一辈北大人。故宫文物南迁和北返的过程中与其他文化机构共同开展的文物清点、典籍校抄、展览等工作，对西南诸省的文化事业产生了重大影响。故宫先贤奋力守护故宫文物、积极举办文物展览、严格制定规章制度等工作，不仅保证了故宫文物在战时的安全典藏，而且培育了视国宝为生命的“典守精神”。从易培基到马衡，到无数为转移、典守国宝文物而默默奉献的故宫同仁及家属，他们的经历、付出与思考，造就当代故宫人对文物厚重情感，鼓舞着广大故宫人。学生们听后，反应热烈，深深地被典守文物的精神所感动。在场师生向郑院长提了两个问题。一，如何看待两岸故宫文物的关系？二，南迁文物中书画的保存条件怎样？郑院长认真的回答道：两岸故宫文物密不可分。故宫的文物，使我们更加增强守护中华五千年文化的责任感。文物南迁过程中，当时的社会环境和技术条件都赶不上如今的现代化库房，但作为典守文物的故宫人，仍然在艰苦环境中坚持文物库房检查制度，确保各类文物特别是书画类脆弱文物的安全。随后北京大学党委副书记叶静漪教授代表北京大学及文研院向郑欣淼院长赠送了讲座海报以作纪念。北京大学文研院及故宫博物院领导合影留念。活动结束时，夜空飘起了雪花，今冬第一场雪来的是那么及时又恰到好处，好像在为今晚的讲座鼓舞。我们将不会停下脚步，还将在教学、研究、人才培养等方面继续保持高度密切的合作。12月13日，北大文研院的邀访学者将到故宫与故宫专家开展一场学术对谈。2020年春季学期，故宫专家将在北大开设“中国古代书画鉴定与鉴藏”、“明清宫殿建筑与宫廷陈设”精品课程，将故宫的学术研究成果带入北大，让北大师生更加了解故宫，接近故宫，承担起保护、研究和传承中华传统文化的责任。北京大学党委副书记叶静漪教授代表北京大学向郑欣淼院长赠送了讲座海报纪念与会嘉宾合影讲座现场",
    "A_Date": "[时间：2019-12-03]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}