{
    "A_ID": "010101-3-252273",
    "A_Name": "2019年暑假知识课堂开始报名啦！",
    "A_Type": 3,
    "A_Introduction": "孩子开心、大人羡慕的暑假到来了，故宫经典教育项目“故宫知识课堂”又将与各位中小学生们见面啦！今年的故宫暑假知识课堂，有哪些新看点呢？· 持续时间长达6周，周周都有课！· 每周2天时间，每天2场课程，足足开够24场！· 两大系列课程，九个多样主题，内容丰富多彩！· 不但众多全新课程亮相，还有结合展览推出的“天下龙泉”系列陶瓷主题课程哟！2019年暑假知识课堂时间表时间主题对象第一周7.16（周二）天下龙泉系列：1.走进青瓷大家族1-3年级小学生7.18（周四）故宫文化系列：1.冠帽的好朋友——冠架1-3年级小学生第二周7.23（周二）天下龙泉系列：2.青瓷之最属龙泉4-6年级小学生7.25（周四）故宫文化系列：2.日影计时的奥秘4-6年级小学生第三周7.30（周二）天下龙泉系列：3.天下龙泉共传承7-9年级初中生8.4（周日）故宫文化系列：3.穿越时空的对话——汴京故事7-9年级初中生第四周8.6（周二）天下龙泉系列：1.走进青瓷大家族1-3年级小学生8.8（周四）故宫文化系列：4.宫中好乘凉4-6年级小学生第五周8.13（周二）天下龙泉系列：2.青瓷之最属龙泉4-6年级小学生8.15（周四）故宫文化系列：5.精雕细刻——清内府书籍的印刷方法4-6年级小学生第六周8.21（周三）天下龙泉系列：3.天下龙泉共传承7-9年级初中生8.22（周四）故宫文化系列：6.包罗万象——清内府书籍的装帧艺术7-9年级初中生活动介绍“天下龙泉”系列1．走进青瓷大家族介绍陶器与瓷器的基本概念，分析陶与瓷的本质差别，认识釉层的实用与装饰功能，并结合文物藏品，梳理青瓷的历史发展。最后，带领学生参与手工活动，加深对于青瓷釉色的认识。2．青瓷之最属龙泉带领学生观众认识龙泉青瓷及其基本特征，并按时间线索介绍龙泉青瓷自北宋创烧以来近千年的历史发展与变迁。最终通过手工环节，带领学生进一步了解龙泉青瓷的独特釉色与刻划花装饰工艺。3．天下龙泉共传承介绍龙泉青瓷畅销海内外的实物例证，对比龙泉青瓷和仿烧龙泉窑的器物，分析龙泉青瓷对其他地区陶瓷生产的影响。带领学生在展厅利用学习单，开展实地探索，复习所学知识，欣赏文物展品，理解展览及其所承载的文化信息。“故宫文化”系列1．冠帽的好朋友——冠架结合故宫所藏各式冠架文物，为学生介绍冠架的结构、形状，探索其主要用途和使用方法，并带领学生了解各式冠架上所体现的装饰工艺，体会其中蕴藏的古代传统文化。孩子们还可以动手制作一个便于携带的三连式冠架，用金笔彩绘或纹案贴纸装饰红色的器胎。传统文化课堂与手工制作相结合，让孩子们在故宫中感受文物的魅力。2．日影计时的奥秘以中国古代计时器——日晷为基础，结合语文、数学与科学等学科知识，带领学生了解日晷的计时原理与使用方法，引导学生分组观察教具，学习日晷上的传统十二时辰，并利用手电筒进行模拟实验，探索日晷在一天和一年中的实际使用，激发学生探索古代科技的兴趣。最后，学生还有机会制作一个属于自己的赤道式日晷，进一步提高综合实践能力。3．穿越时空的对话——汴京故事故宫藏宋人生活风俗图卷《清明上河图》，人物景物栩栩如生，车马舟船熙熙攘攘，店铺门面星罗棋布。课程将带领学生领略绘画者对宋人市井生活详尽的描绘和细致精巧过人的技艺，引导学生一起穿越时空，与宋人进行对话，阅读一代都城汴梁的繁盛与百态，并在了解宋代城市特点与社会风俗的基础上，制作自己的宋代故事场景，讲述自己的“汴京故事”。4．宫中好乘凉根据文献、档案及馆藏文物，介绍明清两朝宫廷消暑妙招，包括皇室用冰、夏季服装、乘凉用具、建筑特点等内容。课程中，结合故宫藏品开发的小风扇手工材料包也将首次与大家见面！清末，一些西方近代机器模型作为玩具被引入宫廷，手摇风扇即是其中之一。当年，溥仪及其他生活在宫中的孩子们，或许就用这样的玩具风扇消暑纳凉呢！想不想亲自动手制作一个属于自己的小风扇呢？5．精雕细刻——清内府书籍的印刷方法介绍武英殿修书处概况及雕版印刷、铜版印刷、活字印刷等印刷术的工艺流程和代表作品，对比雕版印刷与活字印刷的优缺点及木活字和铜活字的制作工艺。在知识讲授的基础上，带领学生们动手体验活字印刷中检字、排版和印刷的过程。6．包罗万象——清内府书籍的装帧艺术中国古代书籍的制作历史悠久、设计巧妙，宫廷图书则制作最为精良。清内府书籍的装帧很大程度上代表了有清一代顶尖“出版人”的智慧，其装帧设计、用料考究，装订与装潢形式更是包罗万象，具有鲜明的皇家气派。本课程将结合馆藏清内府图书，讲解其装帧特色，更将提供各种装帧形式的教具图书，引导学生通过探索，深入了解各种装订形式的特点和制作方法。同时，学生还将利用线装书手作材料动手缝制一本线装笔记本。活动信息活动时间：活动当天上午9:00-11:00活动地点：故宫博物院教育中心活动人数：每次课程同时开展2场，每场招募30个家庭，每个家庭限1名学生和1名家长。因场地有限，课程期间学生独立参与，家长请自行安排参观。活动费用：活动费用为90元/家庭。本次活动报名由故宫博物院委托天禹国学文化传播（北京）有限公司组织开展。收费退费具体规则请认真阅读报名链接内相关说明。报名信息报名时间：第一周活动7月11日上午10:00开始报名，报满即止。自第一周起，每周四将在“故宫宣教”微信号发布下一周活动报名通知，请关注公众号及相关消息。报名链接：第一周活动报名，请点击链接https://weidian.com/item.html?itemID=2859190075&spider_token=3190报名咨询：张老师18001258757（工作日9:30-18:00）集合信息集合时间：活动当天上午9:00。集合地点：故宫博物院观众服务中心，位于故宫博物院午门（南门）西南侧。温馨提示1．请务必在支付页面留言栏中，备注学生与家长的姓名、身份证号和手机号（必填）。若有信息缺失或不符合要求者，组织方有权拒接其参与活动。2. 7、8月为故宫参观旺季，且天安门地区安检严格，请提前规划出行时间，务必准时到达。迟到者需自行购买门票进场；迟到超过20分钟，视为自动放弃本次活动。3. 签到集合后，请听从工作人员安排，按活动分组排队和入场。4. 暑期炎热，参加活动前请注意休息，保证良好的身体状态，尽量不要安排年纪较大的老人陪同参加。5. 报名成功后，请确保全程参与活动，如无特殊情况缺席或中途擅自离场者，将影响今后参与故宫活动报名机会。6．请不要携带大型背包进入故宫博物院。",
    "A_Date": "[2019-07-10]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}