{
    "A_ID": "010101-2-249535",
    "A_Name": "【讲座报道】两代潜龙，一朝摄政——醇贤亲王奕譞照片解读——故宫研究院学术讲坛第六十一讲",
    "A_Type": 2,
    "A_Introduction": "2019年7月5日，在兆祥所举办了故宫研究院学术讲坛第六十一讲，研究室编审左远波做了“两代潜龙，一朝摄政——醇贤亲王奕譞照片解读”的讲座。该讲座为明清史系列“图片语境下的清宫生态”第三讲，由明清史研究所副所长于庆祥主持。此次讲座为故宫研究院主办，明清史研究所和研究室共同承办。左远波，男，汉族，1962年出生于吉林省榆树市。1987年毕业于吉林大学历史系考古专业，同年供职于故宫博物院。曾先后从事《故宫博物院院刊》、《紫禁城》杂志及相关的图书编辑出版工作。现为故宫博物院研究室编审、《明清论丛》执行主编。编辑工作之余，致力于清代宫廷历史、尤其是宫廷老照片的考证与研究，出版《清宫旧影珍闻》、《中国皇帝与洋人》（合著）两部著述，主编《清宫图典·生活卷》，发表论文和专业文章百余篇。讲座中，左远波老师结合历史文献，从家庭、军政、王府和园寝四个方面，生动详实地解读了醇贤亲王奕譞的相关照片，为我们梳理了奕譞的人生阅历。家庭方面，奕譞是皇族的最近支，喜欢照相，在晚清贵族中属于留下照片最多的王爷。他道光皇帝的第七子，咸丰皇帝的异母弟，慈禧太后的小叔子和妹夫，也是光绪皇帝的生父和宣统皇帝的祖父。奕譞先后娶过4位福晋，分别是嫡福晋叶赫那拉氏、侧福晋颜札氏、刘佳氏和李佳氏。其中，叶赫那拉氏是慈禧太后的胞妹，生子载湉，也就是光绪帝。奕譞在政治上的崛起与其嫡福晋的身份有直接关系。侧福晋刘佳氏长子载沣的长子就是后来即位的宣统帝溥仪。奕譞与嫡福晋叶赫那拉氏军政上，奕譞6岁在上书房读书，10岁受封醇郡王，1861年参与“辛酉政变”开始步入政坛。1872年，正式晋封为醇亲王。奕譞政治上的殊荣除了与慈禧的亲属关系外，还与他平生为人处世谦和退让的品性相关。为了勉励后世子孙，亲自书写治家格言“财也大，产也大，后来儿孙祸也大。借问此理是若何，子孙钱多胆也大。天下大事都不怕，不丧身家不肯罢。财也小，产也小，后来儿孙祸也小，借问此理是若何，子孙钱少胆也小。些微产业知自保，俭使俭用也过了”，并制造欹器铸有“月盈则昃、满招损、谦受益”的铭文。严格的家风也造就了后世的一门三王（载沣为监国摄政王，载洵载涛加郡王衔、分别出任海军大臣和军咨大臣）。由醇亲王奕譞担任总理大臣的巡阅北洋水师是一场重要的政治活动，历时20余天，检阅了南北洋水师首次规模庞大的舰船合操和陆防各军的实弹演习。此次活动留下了大量的照片。三王合影检阅北洋水师，醇亲王在通州运河乘坐的帅舰水师学堂学生操练奕譞与李鸿章（右）、庆善（左）在海光寺行辕清朝皇室宗亲实行官邸制，各级王府属于皇产，统归皇宫内务府管理，按照不同的等级形制进行规划修建。每位王爷一般只拥有一处府邸的使用权，爵位变化时另赐新府，原府邸由内务府收缴。但是，奕譞先后拥有两座王府、三处别业。王府分别为位于太平湖东岸的南府、位于后海的北府。南府原为荣亲王府，经过修缮成为醇亲王府，在光绪帝登基后，成为潜龙邸。北府原为大学士明珠的旧居，奕譞病故后，载沣承袭醇亲王，其长子溥仪就出生在该府的思谦堂，溥仪即位后醇王府再次成为潜龙邸。新的摄政王府于1909年开始修建，位于今中南海的西北角，但尚未完工，清帝就被迫退位。适园是奕譞的三处别业之一，光绪七年竣工，在修缮新的王府（北府）期间，奕譞是居住于此。关于奕譞生前是否住进新府，目前尚有争论。在奕譞去世后，适园成为载洵的贝勒府邸，称“洵贝勒府”。蔚秀园是醇亲王的另一处别业，位于北京大学西墙外，初为圆明园附园，也叫含芳园。咸丰八年被咸丰皇帝赐给奕譞，光绪年间重修。第三处别业退潜别墅则位于其园寝中。醇亲王奕譞的园寝俗称“七王坟”，坐落在京西妙高峰古香道旁。园寝坐西朝东，南面为阴宅、北面为阳宅。园寝从低到高分成7层，最下是78级石阶，上面为一圆弧形平台，平台上是一座黄色琉璃瓦覆顶的高大碑亭，碑文记载有醇亲王的生平。碑亭后为月牙河，河上跨一汉白玉拱桥，过桥为3开间的宫门，内为5间享殿。园寝最高处有大小4座宝顶：正中为奕譞与嫡福晋叶赫那拉氏合葬墓，另3座则分别埋葬侧福晋颜札氏、刘佳氏和刘佳氏。南墙外迤东还有一座“阿哥圈”，埋葬着奕譞早殇的子女。园寝的北侧为阳宅，也就是其别业退潜别墅，主体依山而建，共5进院落，每进有正房5间、配房南北各3间，大小建筑数十间。该园寝也是目前保留等级最高、保存最好的王爷园寝。退潜别墅奕譞在退潜别墅醇亲王园寝左远波老师条理清晰地介绍了醇亲王奕譞的荣耀人生。最后他结到：醇亲王奕譞是一位特殊的历史人物，自从他在政治上崭露头角，就一直飞黄腾达，无论生前死后，各种殊荣和恩典都有增无减。这不仅在衰微多难的晚清是个奇迹，就是在整个清朝260余年的历史上，也属于绝无仅有。奕譞喜欢照相，与同期的王公大臣相比，他留下的照片，内容、数量都相当丰富。整场讲座图文内容丰富，学术气氛浓厚。讲座结束后，听众们围绕奕譞居住与退潜别墅的问题提出疑问，主讲人分享了个人看法，并与听众展开交流。",
    "A_Date": "[时间：2019-07-08]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}