{
    "A_ID": "010101-2-254749",
    "A_Name": "【讲座报道】四库七阁仿天一所反映的清代皇家园林写仿江南的三个阶段——故宫研究院学术讲坛第七十九讲新闻报道",
    "A_Type": 2,
    "A_Introduction": "2020年10月30日，故宫研究院邀请了天津大学副教授杨菁在紫禁书院举办了题为“四库七阁仿天一所反映的清代皇家园林写仿江南的三个阶段”的讲座。该讲座为故宫研究院学术讲坛第七十九讲，为故宫研究院主办，研究室承办，由古建筑研究所所长赵鹏主持。杨菁，天津大学建筑学院副教授，博士生导师，建筑历史与理论研究所副所长。近期主要从事中国古代藏书楼研究。相关专著《文溯阁研究》，主编《承德避暑山庄和外八庙》，主持国家自然科学基金面上项目《天一阁范式藏书楼研究》。杨菁副教授以乾隆南巡为线索，梳理了乾隆写仿江南的三个阶段。以测绘图纸、档案文献等为依托，探求在不同环境、不同建设时期中，乾隆皇帝对江南园林的阐释。第一阶段：学习与内化。乾隆皇帝在南巡之前未下过江南，因此乾隆六次南巡都做了充分的准备，选择可供欣赏的书画作品、行程概览图册等。董邦达对《西湖十景图》的描绘使得乾隆对江南风光有了感性认识。在这种情势下，清漪园在京城西郊的瓮山西湖基址上建成。此“西湖”让人联想到杭州的“西湖”，因此让本就是杭州人的董邦达画下西湖著名的景色，作为建园参考的意图不言自明。乾隆在此图上的题跋“岂如即景写西湖，图会真形匪近似”，即为后来到达后的即景描绘与效仿埋下伏笔。根据书画题跋的时间和内容，可看出乾隆皇帝常搭配南巡所经地点，欣赏玩味能够与当时的风景园林或者人物故事相对应的作品。途径心仪之地就命画师如实记录，成为日后园林营建活动的素材。（清 董邦达 《西湖十景图》）第二阶段：阐释与写仿。首先是阐释，它是写仿的先导。乾隆第一次南巡回京后，又命董邦达再作西湖十景图，在原来的基础上增添了御制诗等内容。之后在圆明园写仿了西湖十景，并把董邦达所绘西湖十景图制成贴落画，置于圆明园之中。钱维城在乾隆南巡时献上在苏州所绘的借山斋后，颇受乾隆皇帝赏识，之后便成为御用的随行写生画家。后来乾隆在避暑山庄建了对山斋，因为其作品能够阐释出乾隆皇帝对山水文化和园林的理解，此后又命钱维城画了避暑山庄三十六景图。在阐释之后，达到学习、阐释、写仿的交错循环，最终达到南北文化的交融。在乾隆皇帝园林营造中写仿现象比比皆是，但分析其空间结构和所表达的意境，会发现是在修改和提升后注入了很多新的内涵，这与乾隆不断地从书画作品中汲取营养是分不开的。南巡相关的各地图像，如董邦达的西湖十景的诠释、张宗苍对苏州山水的描绘，在乾隆皇帝的支持下不断地复制，成为诠释地方胜境图像的权威版本。乾隆皇帝吟咏或留书画于南方的行宫寺庙，就是对这些园林寺庙进行了新的阐释并赋予了更丰富的内涵。待其回到京城，开始仿建江南风景，颐和园的昆明湖上西堤与西湖苏堤上的六座桥、避暑山庄的永佑寺塔与南京的报恩寺塔、圆明园的西湖十景等都是南北文化融合的典范。第三阶段，青出于蓝。南方园林的形式与内涵，被总结、抽象、加以概括，并依据结合北方的自然环境、地域特质和人文因素，将适用于北方皇家园林的类型加以重构、变形，根据类型的基本思想加以整合，形成乾隆时期所特有的系列园林。首先谈到四库七阁仿天一，也就是这些建筑的相同点。最典型的为乾隆晚期兴建的，写仿浙江宁波天一阁的七座《四库全书》藏书楼：北京紫禁城文渊阁、圆明园文源阁、承德避暑山庄文津阁、盛京宫殿文溯阁、镇江文宗阁、扬州文汇阁和杭州文澜阁。（图为四库七阁）明嘉靖时所建天一阁，是我国传统藏书楼现存最古老者，明嘉靖末年由原兵部右侍郎范钦主持修建。清乾隆三十九年（1774）六月，时任杭州织造的寅著上奏乾隆皇帝，并随奏折附录浙江宁波著名藏书楼天一阁的建筑图。天一阁的独特建筑形式和藏书方式也经寅著之手呈现于乾隆皇帝面前，因此由是年到乾隆四十八年（1783），北至盛京，南至杭州，七座模仿天一阁的皇家藏书楼建成，又及乾隆五十五年（1790）《四库全书》在七阁中全部贮藏完毕。至此乾隆皇帝通过一部《四库全书》及以天一阁为原型的皇家七阁藏书楼，将自己的文化伟业推向高峰。天一阁也从民间走向皇家，成为四库七阁营建的出发点。之后又谈到，根据地理位置、自然环境等因素，这七座建筑又各不相同。四库七阁均以天一阁为范本，而且藏书数量相同，但是根据藏书楼所在不同环境，建筑形式上有所区别。乾隆皇帝所经营的四库藏书楼，对天一阁的写仿主要从两点出发：一是模仿了天一阁两层六开间的楼阁形式；二是写仿了天一阁的组群序列。外形上，四库七阁的藏书楼也采用了天一阁二层六开间的意向。首先，天一阁开间较为均等，其西尽间仅放置楼梯，另外五间仍形成中轴对称的布局，且形成了不等宽的前后院；其次，天一阁为两层；四库七阁为明二暗一，在一层檐部设暗层，实际为三层建筑。这七座藏书楼中的四座建于北方，是文渊阁、文源阁、文津阁和文溯阁，其中除文源阁与圆明园同毁于兵燹外，其他三座基本保持完好。另外在江浙地区还依托南巡行宫建设了三座藏书楼文宗阁、文汇阁和文澜阁，不过均毁于太平天国战火，只有文澜阁在光绪年间得以重建。从院落构成上来看，四库七阁大致分为两类——宫殿类和园林类。宫殿类有文渊阁和文溯阁，园林类有文津阁、文源阁、文澜阁、文宗阁和文汇阁。园林类中的文津阁布局对天一阁写仿的还原程度最高，文津阁园林沿用了天一阁亦写仿了宋代书画家米芾的宝晋斋。其余各阁的园林环境也大相径庭。宫殿类中的文渊阁地处紫禁城，与文华殿一起兼具了朝政功能，也是文渊阁区别于其他六阁的特有功能。有学者分析，文华殿是经筵讲堂，文华殿东临的传心殿内供“先师孔子”，经筵之后皇帝在文渊阁对讲官的赐座赐茶仪式近似于普通书院祠堂的功能。因此“乾隆通过对文渊阁的建构，实际上把包括文华殿在内的这组外朝建筑提升成了一典型的书院园林建筑群”。最后谈到这种写仿与阐释的本质，实际上是对江南文化的统治，是对大一统思想的宣示。天一阁作为“江南”文宗的象征，即使在历史上具有源头活水的作用，最终也要汇聚于政治一统规制下的文化框架之内寻求自己的位置。对江南的统治是清朝入主中原之后所面临的主要问题之一。江南是中国经济和文化的中心，但也是起义和异端思想最频发的地区。正是清廷和江南在文化上的相互影响和竞争，催生了“四库七阁”写仿天一的文化事件。《四库全书》的编纂和藏书阁的建立，也是乾隆皇帝确立其文化正统性，展现其统治之术的外在表现。此次讲座，杨菁副教授以写仿浙江宁波天一阁的北京紫禁城文渊阁、圆明园文源阁、承德避暑山庄文津阁、盛京宫殿文溯阁、镇江金山文宗阁、扬州天宁寺文汇阁和杭州圣因寺文澜阁为例，探讨了乾隆皇帝对江南园林的写仿经历了三种不同阶段：从绘画中的间接学习，到亲临江南后的实地感触，直至青出于蓝的试图超越原作的浩大工程，分析了潜藏在其中的政治内涵。讲座结束后，古建部同仁围绕天一阁的相关问题与杨菁副教授进行了深入探讨，现场氛围热烈。",
    "A_Date": "[时间：2020-11-19]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}