{
    "A_ID": "010101-2-254619",
    "A_Name": "【讲座报道】一座“丹山”，两个“云屋”——兼析古书画鉴藏史上的“张冠李戴”现象故宫研究院学术讲坛第七十七讲",
    "A_Type": 2,
    "A_Introduction": "2020年10月14日下午，故宫研究院学术讲坛邀请上海博物馆书画部主任、研究馆员凌利中先生在紫禁书院做题为“一座‘丹山’，两个‘云屋’——兼析古书画鉴藏史上的‘张冠李戴’现象”的专题讲座。此次讲座为故宫研究院学术讲坛第七十七讲，由故宫研究院主办，古书画鉴藏研究所、研究室承办。书画部副主任、研究馆员汪亓先生主持。凌利中先生演讲凌利中，上海博物馆书画研究部主任、研究馆员，中国美术学院博士生导师、故宫研究院古书画鉴藏研究所客座研究员。曾任波士顿美术馆（2006）、大英博物馆（2007）、佛利尔美术馆（2013）访问学者。多年来从事古代书画鉴定与研究，发表《从惠崇到赵大年——析“惠崇小景”暨〈江南春图〉卷考》《〈丹山纪行图〉卷作者考》《王渊〈水墨木芙蓉图〉真迹的发现》《〈畿甸观风图〉卷作者考》《董其昌〈各体古诗十九首〉卷辨伪及作者考》《文徵明家族的文脉及早期艺术活动》《文人画史新论》（与了庐合著）《王原祁题画手稿笺释》等论著60余篇。主持《吴湖帆书画鉴藏特展》《丹青宝筏——董其昌书画艺术大展》及国际学术研讨会等。汪亓先生主持画史将画家同姓、同名、同字或同号者混为一者，较为常见，如董其昌代笔人珂雪常莹与李日华之子珂雪李肇亨；同时，作品所描绘景地的张冠李戴，亦会造成断代上的误判。凌利中先生在此次讲座中通过一系列典型案例，将“张冠李戴”诸个案作品之真相予以揭示。凌利中先生首先谈到明代画家蒋嵩之子虹桥蒋乾与杭州鹤宾蒋乾的混淆问题。蒋乾（1525-1609年），字子健，号虹桥居士，金陵（今江苏南京）人。为浙派大家蒋嵩子，寓居苏州虹桥。其作品有天津市艺术博物馆藏《山水图轴》，可以见到文徵明一派的影响。广东省博物馆藏《临流独坐图》，作者亦署为蒋乾，从画风上看，却有马远、夏圭的影响。对于二人应非同一人的问题，凌利中先生依据史料发现线索：《宋元以来画人姓氏录》转引《明画韵编》中著录二蒋乾，其一为蒋嵩子，另一云：“蒋乾，号鹤宾，四明人。画宗马远，善山水，其草虫、花鸟、人物，无不臻妙。”《历代画家姓氏便览》也有相近著录。反观《临流图》所署的“囗宾蒋乾”，正是鹤宾蒋乾。另外，彭蕴灿《历代画史汇传》载沈应山小传，称其为蒋乾弟子，山水宗马（马远）、夏（夏圭）、荆（荆浩）、关（关仝），那么其所师承的蒋乾很可能即蒋鹤宾。左：明 蒋乾《临流独坐图》轴 广东省博物馆右：明 蒋乾《山水图》轴 天津市艺术博物馆明 蒋嵩《山水图》轴凌利中先生继而谈到第二个案例，即《丹山纪行图》的作者考辨。上海博物馆藏《丹山纪行图》，作者自署“云屋”，曾经顾文彬收藏，顾文彬《过云楼书画记》引用《画史会要》，记载其为明顾琳号云屋者所作。全国书画鉴定小组定为明代画家顾琳。而此画气息近于元画，这就涉及顾云屋其人的考证问题。该卷后诸家题跋者皆为顾云屋友人，通过对这些人的考察，可以为研究顾氏生平交游提供重要线索。其中，宋僖、赵古则二人尤其重要，在二家文集中，透露了较多顾云屋的交游行踪及身世。元 顾园《丹山纪行图》卷上海博物馆宋僖《庸庵集》中多透露他和顾云屋与卷后题跋诸家交游问题。如《题顾云屋山水图》提到顾云屋“过余姚为山辉门人徐性权作此图”，徐性权为徐本立，亦为题跋者之一。其师郑山辉即郑元秉，为元代画家。其他题跋者及交游关系也多能从《庸庵集》中找到线索。赵谦，字古则，作有《云屋先生顾公墓志铭》，其中提到“大明洪武十有五年九月初六, 云屋先生卒于郸之定海崇丘乡。……先生姓顾氏, 名园, 字仲园, 云屋其别号也。其先吴县昆山望族。”由此顾云屋其人之真实身份昭然, 据墓志铭，还可知晓其家世、生卒年、生平经历、著述等。将二顾视为一人者, 始作俑者当属康熙四十七年所编《御定佩文斋书画谱·顾琳》。《画史会要》记载顾琳与顾云屋为二人，而《佩文斋书画谱》则未注意到，而将顾琳与《庸庵集》所载顾云屋混为一人。晚清顾文彬亦忽视了《画史会要》中顾云屋小传，故以讹传讹至今。顾园《丹山纪行图》还有一个话题，就是这张画所绘为实景山水，即余姚风景名胜丹山赤水。在丹山中，三日行的原路地点都可以找到。特别是最后一段白水瀑布笔直而下，画中叫“白水冲”,在今天还可以看到实景。《丹山纪行图》卷之白水冲瀑布（左） 四明余姚丹山赤水之白水冲瀑布实景（右）第三个案例是关于王蒙的《丹山瀛海图》。该画现藏上海博物馆。这张画的“丹山”，以往代表性的观点认为其所绘地点为山东崂山外海风景。主要依据是王氏于洪武二年（1369）赴泰安任官，遂有机会取景青岛崂山作画，据此推断此卷为王蒙晚年作品。凌利中先生对丹山瀛海的地理所指进行考证，认为根据历代文人作品、习称，丹山瀛海所指亦可为四明、瓯越地区的丹山瀛海。卷中的山石特征与濒临东海的四明丹山赤水地貌亦相吻合。元 王蒙《丹山瀛海图》卷 上海博物馆除此之外，亦可从题跋中加以辅证，卷后金崖主人诗跋题道：“山为城，海为池。龙伯有国（日本）东海陲，我皇仁风被八极。其上锡贡多珍奇，樗杜子，雪狮猕。……”题跋中透露的正是元代文人于四明地区与日本诗僧的文化交流盛况。该诗系录杨维祯送日本僧太岁归国歌，当时四明庆元府（宁波）地区，为元代中日贸易重要港口之一，金崖主人诗中所称“吾皇”，更指元代皇帝，而非明代。由此亦可辅证王蒙《丹山瀛海图》卷所绘当为四明丹山一地。四明丹山赤水实景（左）/王蒙 丹山瀛海图卷（局部）此外，据陈方跋，“子今归买苕上船”，透露王蒙彼时正欲买舟归里（湖州）；“遥知登堂拜家庆”，得悉王蒙父亲王国器（1284－1366后）应尚在世；此际正值陈氏本人寓居无锡华家、艺友王蒙返家湖州赴“登堂拜家庆”之际，并有九月间邀王赴无锡与陈会晤之约，故王蒙此际行踪，为往来鄞、苕一带。《丹山瀛海图》金崖主人跋、陈方跋此外，又据《丹山瀛海图》卷上的王氏笔墨风格判断，尚处于探索阶段，较之《青卞隐居图》轴要早十余年，约作于至正十五年（1351）左右，王蒙时年四五十岁左右。该卷应略早于《太白山图》卷，但皆属王氏第二时期作品（1341－1369），书法结体宽博、拙朴，实与至正十三年（1353）《夏山隐居图》轴、至正十六年（1356）题倪瓒《五株烟树图》轴等早中期书风相符。讲座现场凌利中先生在讲座中以上海博物馆《丹山纪行图》卷、广东省博物馆《临流独坐图》轴、上海博物馆王蒙《丹山瀛海图》卷等个案为例，通过把握作品时代气息与个人风格等要素，利用主要依据、辅助依据等针对性鉴研手法，将“张冠李戴”诸个案作品之真相予以揭示。汪亓先生总结说，凌利中老师通过文献、画风方面的梳理、考证、分析，得出正本清源的学术判断，展现出细致入微、抽丝剥茧式的学术方法，给予我们启示：书画、文物研究要在不疑处有疑，抓住线索，小心求证，得出相对准确的结论，使“张冠李戴”的现象越来越少。讲座结束后，听众围绕古书画相关问题与凌利中先生展开交流探讨。",
    "A_Date": "[时间：2020-11-11]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}