{
    "A_ID": "010101-2-250374",
    "A_Name": "【讲座报道】看图识礼——清朝典仪的图像化解读——故宫研究院学术讲坛第六十四讲",
    "A_Type": 2,
    "A_Introduction": "2019年8月5日上午在文保科技部会议室，任万平副院长为我们做了题为“看图识礼——清朝典仪的图像化解读”的学术讲座。本次讲座是故宫研究院学术讲坛第六十四讲，明清史系列“图片语境下的清宫生态”第五讲，研究室副主任王子林主持。院内多部门同仁到场聆听，现场气氛热烈。主讲人：任万平礼是中国封建社会的最高标准，荀子《大略篇》中说“礼之于正国家也，如权衡之于轻重也，如绳墨之于曲直也。故人无礼不生，事无礼不成，国家无礼不宁。”礼有多种，古人归纳为五种，称五礼。不同时代五礼的排序不同。根据《大清通礼》规定，五礼排序为吉、嘉、军、宾、凶。吉礼为五礼之首，也就是祭祀天地祖宗，有129种。分为大祀、中祀、群祀。主讲人以大祀为例介绍了清代吉礼的规制。祭祀天地日月，强调尊重自然。祭祀前必须斋戒，斋戒时间根据种类分为大祀三日、中祀二日和群祀一日。皇帝在斋戒前一日需沐浴，且斋戒日不理刑名、不办公、不宴会、不听乐、不入内寝、不问疾吊丧、不饮酒茹荤、不祭神、不扫墓。祀前一日，将宫中斋戒牌及铜人送往天坛斋宫，皇帝在天坛斋宫斋宿，陪祭官则斋于其公署。祭仪分为两层，一层祭昊天，上帝牌位供在坛之北，二层的大明、夜明从位幄单设，其两侧为星辰幄与云雨风雷幄各四座。祭器主要有苍壁、尊、爵、簋、簠、登、豆、笾等。祭器·苍壁祭器·笾常雩在乾隆时改为大祀，常因久旱不雨在孟夏时举行大雩礼。设昊天上帝正位幄与从位幄，不设祖先配位幄。不饮福受胙，故不设馔桌，仅有尊桌。告祭礼也是大祀的一种。登极、授受大典、上徽号、上尊谥庙号、祔庙、葬陵、万寿节、册立皇太子、大婚册立皇后、亲征命将等国之大事，均要特别向天、地、祖宗告祭。告祭时，其位次不同于皇帝例行典礼的位次，仅设正位幄，无配位、从位幄。皇帝不亲自行礼，遣官行礼，祭品亦减少。大祀中的太庙祭祀分为四孟时飨、岁末祫祭。四孟于月朔，唯一正月择吉。祫祭是合祭祖先，时间是除夕前一腊月小月在二十八，大月在二十九。祭祀前三日皇帝斋戒。祫祭时，需把中、后殿的祖先牌位全部请到前殿，一起祭祀。还有一种是祭祀先农，每岁仲春亥日举行。户部尚书进耒，顺天府尹进鞭。皇帝左手挥鞭，右手扶犁三推三返，顺天府丞奉青箱，户部侍郎播种，耆老随即覆土。自雍正帝始，在三推后再加一推为四推。乾隆三十七年，群臣虑皇帝年高，吁罢亲耕，乾隆帝不许，仍依古制三推。嘉庆以降，仍加一推如雍正帝为四推。中国古代礼乐并行，有礼必有乐，清代皇家典制乐舞主要分为两种，一种是用于祀神者的“佾舞”，另一种是用于宴飨者的“队舞”。“佾舞”分武舞和文舞，武舞用干戚，文舞用羽籥，即干戚称武功之舞，羽籥称文德之舞。祭祀初献用武舞，亚献、终献用文舞。在皇帝祭祀先农，亲自耕耤时以和声署署吏扬彩旗，司乐官引署吏鸣金鼓，乐工歌禾辞。雍正二年定歌禾辞为《三十六禾词》。嘉礼位列清代五礼之二，包括饮食、婚冠、宾射、飨燕、脤膰、贺庆六种。清代，嘉礼演进为登极、朝贺、册封、婚冠、燕飨、经筵、乡饮酒诸礼，而属于皇家的不包括冠礼（清代皇帝无冠礼）、乡饮酒礼，唯清代还有禅让授受、太后垂帘之典。主讲人以清代皇帝大婚为例介绍了嘉礼的具体表现形式。皇帝大婚分为婚前礼、成婚礼、婚后礼。婚前礼经过选秀女、纳采、大征、册立到奉迎。纳采使至皇后府邸行纳采礼并向皇后父亲宣读纳采制文。纳采之后为大征，内务府为皇后及其父母分别准备礼物，给皇后的礼物用龙亭74座盛装，陈设于丹陛上。用彩亭58座分别盛装赐物，并与马匹陈设于丹陛下。最后，皇帝御太和殿命使行册立奉迎礼，奉迎皇后的凤舆自大清门进入，经午门、太和门、中左门、后左门，到达乾清门。成婚礼需要经过跨火盆、跨马鞍、坐帐最后合卺。合卺宴丰盛，摆盘带有龙凤呈祥字样。婚礼结束后，按照礼制，还需要进行庙见礼、朝见礼、颁诏礼和庆贺延宴礼。太和殿前大学士为纳采使授节军礼在清代五礼中位列第三，。是与军事征伐相关的各项礼仪。清朝，军礼包括皇帝亲征与凯旋、命将出征、奏凯受降、献俘受俘、大阅、会阅暨京师训练、秋狝、日食救护。但京师训练皇帝不参与，日食救护本与军事征伐无关，皇帝亦不参与。大阅礼是军礼的一类，顺治十三年定为三年一举，阅骑射，并演围猎示群臣。康熙朝后，多在南苑阅兵，亦或卢沟桥，或玉泉山，或多伦诺尔等，地点时间不限。乾隆四年，皇帝始幸南苑大阅。大阅时，皇帝御帐黄幄设于阅武台上，内设御座。阅武台坐南朝北，其北为八字形列阵处，再北为军营。军营分为左右翼，共36营。制度规定，参加大阅的各等统帅官员49人、将校1490人、兵士20094人。《大阅列阵图》宾礼是清代五礼之四，主要包括中央王朝对藩属国的敕封与藩属国对中央王朝的朝贡，以及近代国门洞开以来出现的外国公使觐见礼。此外，还有王公、官员、士庶相见之礼。凶礼为清代五礼之末，《周礼》中包括丧礼、荒礼、吊礼、禬礼、恤礼五种，清代在《大清会典》《清通礼》中所载，凶礼唯有丧礼一项。古代对亡人祭祀常以七天为一个单位，在大行皇帝“三七”，即后过世第二十一天，在乾清宫举行皇帝灵柩启迁殡宫的祭祀，称为启奠礼，然后，奉移梓宫暂放到紫禁城北景山后的殡宫——寿皇殿（乾隆帝移至观德殿）。嗣皇帝每日朝夕从皇宫前往亲行奠献，择吉后奉移山陵。《哈萨克贡马图》（局部）慈禧太后大祭礼上的冥物任万平副院长花费两个半小时的时间，利用文献并对应大量图片，详实生动地举例分析了清代嘉、吉、军、宾、凶五礼的内涵。可以说，礼制教化与专制政体紧密结合，礼制的建设受到了清代政权的极力推崇与高度认可。讲座现场",
    "A_Date": "[时间：2019-08-06]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}