{
    "A_ID": "010101-2-254748",
    "A_Name": "【讲座报道】由考古现场探索玉琮之用途——故宫研究院学术讲座第七十八讲",
    "A_Type": 2,
    "A_Introduction": "由故宫研究院主办、玉文化研究所承办的故宫学术专题系列讲座第78讲于10月22日上午在故宫博物院紫禁书院举办，同时在“腾讯会议”网络平台上直播。中国社会科学院考古研究所研究员王仁湘应邀作了题为“由考古现场探索玉琮之用途”的专题讲座。讲座由玉文化研究所所长徐琳主持。讲座现场主讲人将考古出土资料与历史文献资料相结合，以一个全新的视角来讨论玉琮的起源和用途问题，并以玉琮研究为切入点引发听众重新思考中国古代玉文化的传承和发展。主讲人王仁湘老师首先，主讲人认为随葬玉琮的出现与新石器时期随葬的龟甲、骨雕筒密不可分，最初是作为男性的“宗函”。在玉琮出现之前，考古所见新石器时代墓葬如大汶口文化墓葬等里就随葬有不少龟甲和骨雕筒。从出土位置来看，龟甲、骨雕筒和玉琮颇为相近，暗示着它们存在着相似的埋葬目的和功用。玉琮的起源，有一个源头明确指向了龟，且不排除其在演变中吸取了环镯之类的因素，但只有龟才具有提示琮的象征性。从新石器时期墓葬资料统计分析，随葬龟甲在墓中出土位置以腿（足）部、腰部和臂（手）部占比较大，贾湖和龙岗寺遗址墓葬多见龟甲于腿（足）部，大汶口、王因、野店、尚庄遗址墓葬多见龟甲于腰腹部。而大汶口文化骨雕筒与龟甲同见于墓葬死者腰部，可能表明两者具有相近的意义。这些龟甲和骨雕筒也多为男性随葬品，很可能是阳具的护物。特别值得注意的是，不少骨雕筒的形态已很接近琮的形态。再统计良渚墓葬出土玉琮数量及位置，良渚文化中的玉琮从考古发现来看多为男性拥有，多放置于腹部附近，不能排除其有一部分或多数是作为性器套盒使用的。从玉琮的孔径大小来看，不少并不适合佩戴在手腕上，某些中高体琮也不能作为手镯用。而将良渚文化玉琮与大汶口文化骨雕筒比较来看，它们基本都发现于腰腹间，代表死者有着较高的社会地位，是用于神灵崇拜的礼器。因此可以推断琮作为特别身份男子性器的特配葬品，玉琮承袭了更早用于龟甲和骨雕筒的传统，因此可命名为“宗函”。这是良渚时期墓葬制度中的一大特色，这种观念模式也影响到了周礼的时代，衍生出天与地、阴与阳的象征观念。龟甲、骨雕筒、玉琮关于玉琮作“宗函”用的观点，主讲人从西周以及后世的文献和考古资料中找到了佐证。周礼中有“玉敛葬”，文献对玉敛葬描述颇为具体，《周礼·宗伯·典瑞》中有“疏璧琮以敛尸”，汉人郑玄注：“璧在背，琮在腹，盖取象方明神之也。疏璧琮者，通于天地。” 琮用于敛葬也是非常人的待遇。《周礼·天官·宰夫》：“帝后世子之丧，才是大丧。” 《太平御览·珍宝部六》引《吕氏春秋》有“大丧用琮”。考古出土实物也符合文献记载，能随葬玉琮的都是较高身份地位的人。曾侯乙墓出土的玉琮也是位于墓主腹部处，出土位置符合周礼。更有满城汉墓出土的玉衣，在性器处的玉套盒被认为很可能是用玉琮改制的。国外也有相似的考古例证，6600年前的保加利亚黑海西岸瓦尔纳墓地43号墓葬里，在死者腹部位置发现了黄金套筒，与中国墓葬中玉琮的位置相近，应该也是作“宗函”用。接着，主讲人进一步从古文字学上解释 “宗函”的含义，宗指的是祖宗之宗，即是“且”“示”。而“示”在古时特指地神，地母之神。而“宗”在《说文解字》里解释为神庙中的祭台。“宗函”之称，不仅与祭器相关联，更与琮相关联，琮与宗于形于义同一。因此，称琮为“宗函”也是合情合理。其次，主讲人谈到了琮在“宗函”之外的另一重要功能，淉祭的祭祀用具。淉祭即灌祭，是礼地之祭，其中“灌”有浇灌、灌注之意。《礼记·郊特牲》对灌祭有记述：“周人尚臭，灌以鬯臭，郁合鬯，臭阴达于渊泉。灌以圭璋，用玉气也。既灌，然后迎牲，致阴气也。”周人降神以香气为引导，献神之前先灌鬯酒，使得浓香的鬯酒灌入地下通达黄泉，灌祭要借助玉气，灌鬯酒用的勺以圭璋为柄，才能使得香酒顺畅润达地下。《周礼·大宗伯》有“以血祭祭社稷”，清人金鹗在《求古录·燔柴瘗埋考》中解释血祭的方法是“以滴血于地，如郁鬯之灌地也”，用牲血和酒灌注于地以祭地神，这便是灌祭。可知灌祭离不开玉器助祭。《周礼·春官·大宗伯》中有“以苍璧礼天，以黄琮礼地”，璧与琮象征着玄黄天地、阴阳，其圆孔可视为天门地户的入口。主讲人认为琮的中孔不为通天而为通地，是在灌礼上导流牲血香酒灌入地下所用，琮上大下小或筒口外侈的设计很可能是为了灌礼的便利。最后，主讲人重新解释了良渚玉琮上的神像问题。玉琮上的神像雕刻有大而夸张的旋眼，而旋眼的形态似乎能和眼斑水龟的形象联系起来。唐代诗人元稹曾写下“乌龟旋眼斑，不染江头泪”，描述的可能是眼斑水龟。主讲人推测，如果良渚时代也是以琮祭地，那琮上的神像当为地母而非天神神鸟。琮纹上的神兽神人像，可能借鉴了龟的形象，呈俯身匍匐状，似爬下入地之姿。而神兽这样的造型设计，似乎是为了灌礼祭地，具有深意。本次讲座，主讲人带领我们听众重新思考玉琮的纹饰造型和功能含义，玉琮与龟甲的联系、玉琮“宗函”论和玉琮“淉祭”用等这些新颖的观点进一步丰富了玉琮研究，令人耳目一新，也发人深省。讲座结束后，王仁湘老师与线上线下的专家学者进一步讨论了玉琮起源及用途等问题。现场听众交流",
    "A_Date": "[时间：2020-11-19]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}