{
    "A_ID": "010101-2-252016",
    "A_Name": "故宫研究院藏传佛教文物研究所赴西藏考察",
    "A_Type": 2,
    "A_Introduction": "一、考察缘起紫禁城内保存有多座清宫原状佛堂，是清朝皇室信奉藏传佛教、举行重要宗教活动或个人修行的场所。如曾经是清代重要政治中心和皇帝生活场所的养心殿区域就有四处佛堂：养心殿西暖阁内佛堂、养心殿东暖阁后室仙楼佛堂以及西配殿、东配殿，此外还有雨花阁、梵华楼等重要佛堂，这些佛堂里主供的均为藏传佛教系统的尊神。目前对于这些佛堂的学术研究还很不充分。2015年12月，故宫博物院启动养心殿研究性保护项目，我所罗文华研究员申报的课题《事佛与祭祖:养心殿的佛堂与清代宫廷的满藏汉信仰》获准立项。本课题拟通过对档案的详实梳理，结合对藏区寺庙、遗迹的实地考察，进一步明晰这些佛堂的功能及其与清帝的关系，对清宫藏传佛教信仰及其发展演变进行更为深入的调查与研究。2017年，我所张长虹研究员申报的院级课题《西藏阿里卡孜河谷石窟调查与研究》获准立项。为整合力量、资源共享，并且在高原进行田野考察时可以互相帮助，2019年5月5日～6月7日，两个课题组的负责人和成员共同组队，赴西藏高原进行田野实地考察。二、考察内容此次考察历时33天，行程8000余公里，平均海拔3800米以上，调查了西藏阿里、日喀则、山南等地寺院、石窟共计41处，对藏传佛教艺术在西藏不同地区、不同时段的发展面貌有了充分的了解。课题组一行5人首先来到拉萨，在拉萨停留3天以适应高原气候，准备西行野外考察所需必备物资，同时与自治区文物局、市文物局和文物保护研究所等机构的领导和同仁们进行接洽、交流。期间还考察了西藏最为古老的寺庙——大昭寺和最雄伟的宫殿——布达拉宫。大昭寺是西藏为数不多尚保存有吐蕃时期佛教遗存的寺庙，并有大量的珍贵文物收藏。故宫博物院藏传佛教文物研究所自2012年开始就协助大昭寺整理佛像、唐卡等文物，并进行文物数字化工作。目前已经基本完成了佛像、唐卡、壁画和建筑的扫描存档工作。此次前来，大昭寺尼玛次仁师父向考察队介绍了大昭寺的历史及文物现状，并带领大家参观了文物数字化项目的进展和成果。布达拉宫大规模兴建于清代，集宫殿、城堡和寺院于一体，是西藏最庞大、最完整的古代宫堡建筑群，系历代达赖喇嘛冬宫居所，供奉有历世达赖喇嘛灵塔。在布达拉宫同事的带领下，考察组除了参观白宫、红宫之外，还参观了十三世达赖喇嘛灵塔、轮拉康、琍玛拉康和萨松朗杰。轮拉康和萨松朗杰和故宫有着紧密的联系，轮拉康供奉有三座坛城，虽然体量不大，却是雨花阁的三座坛城建造的灵感来源。萨松朗杰的宫廷元素十分明显，供奉着康熙皇帝的牌位、乾隆皇帝着袈裟画像等，佛像后面的葫芦形背龛也具有浓重的宫廷特色。布达拉宫和故宫均保存有不少颇为相似的清朝宫廷与布宫之间贡赐往来的文物。布达拉宫轮拉康在拉萨短暂适应了三天以后，确定考察队员没有强烈高原反应，考察组决定先难后易、先苦后甜，从最遥远的、条件最为艰苦的阿里地区开始调查。5月8日一早，考察组离开拉萨，驱车前往阿里，于5月10日抵达阿里地区札达县。阿里风光札达县是阿里地区佛教石窟保存最多的地方，此外在日土县、普兰县也有石窟发现。与札达县文物局进行短暂高效的接洽之后，考察队立即就开始了正式的调查工作，本文择其重点遗址进行介绍。考察队首先来到位于县城的托林寺。托林寺在西藏历史上有着重要地位，是西藏佛教后弘期上路弘法的重要基地，是古格王室所建的王家寺院之一，始建于996年，以后又经过多次修复和重建。托林寺初建时的迦萨殿尽管损毁严重，但是后期修建的红殿、白殿等保存较好，色康殿更是雨花阁建造的原型。乾隆皇帝曾向章嘉国师询问：“在西藏为佛教建有广大功业的杰出人物有哪些？他们的主要功迹如何？”章嘉国师讲到了大译师仁钦桑波（958-1055年）创建的托林寺，寺内正殿有四层，内设四部佛众的立体坛城的情况。乾隆说：“在朕的京城中也要建一座那样的佛殿。”于是，由章嘉国师负责，在中正殿区域建造了雨花阁，于乾隆十四年竣工。此前一直认为，雨花阁的设计是仿照托林寺所建，而事实上，色康才是雨花阁建造的原型。遗憾的是，色康目前仅存很小一间，也仅存一层，只能从当前保留的建筑形制想象还原当年的结构，以找到雨花阁和其对应性，这也给我们的研究工作提供了新的角度和思路。故宫雨花阁尽管在托林寺没能看到仁钦桑布时期的早期佛教艺术样貌，但在保存众多的阿里石窟中我们的遗憾得以弥补。由于在西藏本土，吐蕃时期的佛教艺术很少得以留存至今，因此佛教复兴时期，也就是11、12世纪的后弘期初期的佛教艺术可算是西藏本土能够看到的非常珍贵的早期佛教艺术了，而在阿里的石窟壁画里就可以看到这种早期的佛教艺术，如皮央·东嘎石窟群中的早期石窟和卡孜河谷的聂拉康。皮央·东嘎石窟群由西藏自治区文物管理委员会与四川大学组成的调查队发现于1992年，是目前阿里石窟中最受关注、研究也最多的佛教石窟，位于札达县城北约40公里，现在石窟得到了较好的保护，与县城之间有柏油路相通，绕着石窟群也修建了环山公路。聂拉康位于托林镇波林村卡孜河谷，过去道路不通，从县城开车约6个小时抵达一处有水有草的地方安营扎寨，再骑马两三个小时才能抵达。现今村民都搬迁至了政府在古格故城脚下新修的安置房，道路也修到了村口，尽管尚是顛簸的土路，但与十年前相比已经不可同日而语。聂拉康为西藏西部地区年代最早的石窟之一，保留着与另一座古格王室所建的寺院塔波寺祖拉康非常相近的克什米尔艺术风格的壁画，题材有金刚界曼荼罗、法界语自在曼荼罗等，可惜顶部已坍塌，内部塑像也均已不存。东嘎2号窟窟顶法界语自在曼荼罗聂拉康法界语自在曼荼罗主尊五月份的阿里还是寒风料峭、氧气稀薄，有些地方的雪还没有融化，不时还会飘起雪花。今年之所以出队这么早，就是为了赶在雨季来临之前能够看到两座石座——羌普巴和额钦石窟，因为这两座石窟的所在地荒无人烟，道路不通，且有河流阻隔，趁着水量尚小勉强可以涉水而过，否则雨季来临就只能隔河望窟兴叹，以前多次前往阿里，都未能考察成功。在札达县文物局罗丹局长和向导、退伍军人永嘎的帮助下，本年度终于得以实现了愿望。羌普巴迄今只有零星照片公布，从看到的照片可以判断这是一座属于转折期的一座重要石窟，图像题材和艺术风格同帕尔嘎尔布石窟非常相近，亦为八药师佛，五方佛横列布局不再居于曼荼罗中。推测其年代约与帕尔嘎尔布石窟同时或略晚，大致为公元14世纪。该窟之所以迄今没有资料公布，应该是因为这个地方实在难以抵达，在蜿蜒顛簸的山路上车行大约5个小时，加上近4个小时的徒步翻山，抵达了目的地。这座石窟面积不大，仅有四五平米，但壁画保存尚可，经过考察和拍照后赶紧回撤，须在天黑前出山。如此往返徒步翻山约8小时，工作约2小时，终于在天完全黑下来之前回到了车上，凌晨2点抵达宾馆。去往羌普巴远望羌普巴额钦石窟早已名声在外，西藏社科院次仁加布研究员曾出版过一部图录，张建林研究员也介绍过其中的佛传故事，谢继胜教授提到过其中的罗汉，因此这是一座非常重要的石窟，题材丰富多样，且保存状况较好，十分难得。在县文物局的协调下，考察组顺利地租到了马、请到了向导。在初春的额钦沟里骑行约2小时之后才抵达石窟所在的山脚下。额钦石窟面积也不大，但壁画保存状况较好，色彩明亮艳丽，主壁为释迦牟尼佛和十八罗汉，这是阿里石窟的壁画里首次见到该题材，也是西藏完整十八罗汉配置的早期实例。故宫保存有十八罗汉唐卡，终于在遥远的阿里找到了西藏十八罗汉最早完整配置的实例，弥足珍贵。石窟两侧壁绘有无上瑜珈部的密续曼荼罗，壁面下端为佛传故事，佛传故事在阿里石窟壁画里的绘制也不多见。额钦石窟丰富的题材内容对于藏传佛教艺术多种题材的研究都有着非常重要的价值。骑马过河额钦石窟侧壁绘制的曼荼罗在阿里考察了约十天左右之后，考察组来到了人烟相对密集、文化遗址也密布的日喀则和山南地区。能够早到后弘期初期的佛教遗存即使在卫藏地区也不多见，日喀则地区康马县萨马达乡的艾旺寺和山南地区的扎塘寺便是这样两座非常重要的早期佛教寺院。关于这两座古寺的研究起步较早，早在1930年代，意大利藏学家图齐（Giuseppe Tucci）就进行过考察和深度研究，留下了不少珍贵的老照片。其次是意大利藏学家罗伯托·维塔利（Roberto Vitali），于1986-1988年进行过考察，出版有大作《西藏中部早期寺院》。我国学者第一次在西藏进行的文物普查是在1959至1960年期间，当时故宫博物院也派员参加了调查组。20世纪80年代中期至90年代中期又进行了第二次文物普查，有不少成果公布，如《扎囊县文物志》、《亚东、康马、岗巴、定结县文物志》、《康马县艾旺寺调查报告》等，宿白教授发表有《西藏山南地区佛寺调查记·扎塘寺》，张亚莎教授出版有专著《11世纪西藏佛教艺术——从扎塘寺壁画研究出发》。张亚莎教授对艾旺寺和扎塘寺的艺术风格及其来源进行了阐释，认为11世纪扎塘寺、艾旺寺呈现出多种艺术的融合，尤其是明显的“汉风”，与卫藏地区的佛教艺术发展脉络系经由“下路弘法”与西北吐蕃所建立起的特殊联系有关，反映出11世纪中国西部佛教艺术圈发展过程中的多民族文化融合与交流。此次参观实地观摩了艾旺寺的精致塑像和扎塘寺的精美壁画，对这一观点有了深刻的体会和印象。艾旺寺雕塑日喀则江孜县的白居寺是西藏艺术的一座丰碑，由著名的法王绕丹·贡桑帕巴（1389-1442年）在一世班禅大师克珠杰·格勒贝桑布（1385-1438年）的帮助下创建。西藏艺术经过几百年的发展，在吸收、融合了各种外来艺术影响的基础上，逐渐形成自己的艺术风格。白居寺艺术就是这种对印度、尼泊尔和汉地风格的吸收再融合之后的呈现，是藏传佛教艺术走向下一个新阶段、承前启后的重要节点，具有里程碑式的意义。尤为难能可贵的是，白居寺的壁画与塑像均保存较好，国内外的研究成果也较为丰富。这一时期也是宫廷藏传佛教艺术开始发展繁盛的时期，宫廷风格对藏传佛教艺术产生了直接影响，藏传佛教艺术也开始大规模东传。考察的最后一站是山南地区的贡嘎曲德寺，位于贡嘎县岗堆乡，海拔3598米，由贡嘎南杰（1432-1496年）所建，寺庙建成于1464年。目前寺庙主殿祖拉康建筑大部保存完整，壁画保存状况较好。贡嘎曲德寺壁画是钦则画派创始人钦则钦莫及其团队留下来的唯一作品，对于钦则画派的研究具有重要的意义。钦则画派和勉唐画派是15世纪西藏本土画派形成时期最重要的两个流派，在西藏绘画史上有着十分重要的地位。贡嘎曲德寺的壁画为我们研究钦则画派提供了重要实例。我院团队于2013-2014年对贡嘎曲德寺进行了文物数字化保护，在此基础上，对寺庙壁画进行了系统的研究，出版专著《贡嘎曲德寺壁画》。罗文华研究员《从西藏贡嘎曲德寺壁画看钦则画派的特点》一文中认为钦则画派最突出的特点是以淡雅中间色为主，摒弃了浓艳的色彩对照；空间感并不广阔，但是层次反复，装饰元素多样，对当时西藏沉闷的艺术风气来讲是很大的改革。贡嘎曲德寺外景三、小结清宫现存多座藏传佛教佛堂，藏传佛教对清宫佛堂的宗教思想及艺术风格的影响极为深刻。养心殿佛堂是清宫宗教信仰的缩影，具有鲜明的宫廷特色和重要的研究价值。通过此次对西藏不同时代、不同地区的佛寺、石窟等遗存的调查，了解藏传佛教艺术在西藏形成、发展的过程以及与内地互相交流融合情况，进而考察藏传佛教艺术进入宫廷的进程以及清宫佛堂陈设呈现出的独特思想理念和艺术风格。走出宫墙、深入田野使课题组成员的研究视野更加开阔，能够站在更为广阔的时间和空间来考察清宫的藏传佛教艺术。此次考察过程中，得到了西藏自治区文物局、西藏自治区文物保护研究所、拉萨市文物局、布达拉宫管理处、阿里地区和札达县、日土县、普兰县文物局、日喀则文物局和山南文物局等各级文物部门和文博机构、寺庙管理机构领导和同仁们的大力支持与帮助，考察才能得以安全顺利地进行，在此表达诚挚的谢意！考察队合影",
    "A_Date": "[时间：2020-03-05]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}