{
    "A_ID": "010101-2-250371",
    "A_Name": "畅谈良渚玉器的五千年文明——良渚玉文化论坛纪实",
    "A_Type": 2,
    "A_Introduction": "中国文物学会玉器专业委员会玉文化论坛（一）——良渚玉文化论坛于2019年8月30日在故宫博物院兆祥所顺利召开。本次论坛由中国文物学会玉器专业委员会、故宫研究院玉文化研究所、杭州良渚遗址管委会、良渚博物院联合主办。论坛邀请了浙江省文物考古研究所的研究员刘斌、方向明，台北故宫博物院研究员邓淑苹，故宫博物院研究员徐琳，南京博物院研究员甘恢元，北京大学副教授秦岭做了主旨发言。参加论坛的专家学者有：天津博物馆原馆长云希正、浙江考古所研究员王明达、北京大学教授王时麒、台北故宫博物院邓淑苹、故宫博物院研究员张广文、南京博物院考古所原所长张敏、河北民俗博物馆原馆长常素霞、社科研考古所朱乃诚等。同时也吸引了部分会员及院内职工到场旁听，参会学者与听众达80余人。故宫博物院副院长任万平为论坛致辞。任院长首先对良渚玉文化论坛的举行表示热烈祝贺，对参加论坛的专家学者表示热烈欢迎和衷心感谢。良渚玉器在专业领域一直广受关注，今年年初的申遗成功更是让良渚文化走入了大众的视野，良渚遗址是实证中华五千年文明史的圣地，是中华文明当之无愧的见证。本次论坛汇聚了众多学者、专家，相信通过大家相互交流相互启发，能更加全面深入的研究良渚玉器。任院长预祝会议圆满成功！接下来，中国文物学会玉器专业委员会会长徐琳介绍了本次论坛的主办单位之一——2019年新成立的故宫研究院玉文化研究所，简单汇报了当前玉委会的工作进展情况，宣布未来玉委会的活动形式主要分为论坛活动、大会会议以及面向文博行业业务人员的培训三种形式。徐会长对良渚遗址管委会、良渚博物院给予本次论坛的支持表示感谢，她希望能把论坛越办越好，真正办成学术前沿。上午的论坛由山东大学教授、中国文物学会玉器专业委员会副会长栾丰实主持。第一场报告题目为“近年来良渚玉器的主要发现及认识”，报告人为浙江文物考古研究所所长、研究员刘斌。报告人全面介绍了良渚文化遗址情况，他认为良渚文化的疆界已经远远超出了太湖流域，并对姜家山、官井头、玉架山、钟家港、中初鸣、达泽庙、寺墩、青城墩、蒋庄、福泉山及好川等良渚文化遗址做了重点介绍。第二场报告题目为“考古出土背景视角下的蒋庄良渚玉器”，报告人为南京博物院考古研究所、东台蒋庄遗址考古领队甘恢元。报告对蒋庄遗址进行了系统介绍，探讨了蒋庄遗址出土玉器情况。报告人认为，1、蒋庄良渚墓葬从良渚早期一直延续到晚期，早期几乎不见玉器，中期开始出现珠、管类小件玉器，晚期玉器大量出现；2、玉料来源较杂，除以透闪石-阳起石为主的软玉外，还有蛇纹石以及利用其它类变质岩以次充好的情况。玉琮、璧均为软玉，除M111:1玉琮为透闪石外，其余均为阳起石；3、墓葬中随葬玉器的多寡、器类与墓葬本身尺寸大小及是否有葬具并无直接关联；4、玉琮（2件）均出于男性墓葬；玉璧男、女墓中均有随葬，异性合葬墓中男性处于主导地位；5、蒋庄良渚墓葬所出锥形器绝大多数应作为坠饰，而非插器；6、蒋庄遗址仅发现3块有切割痕迹的玉料，玉器应来自于成品输入。第三场报告题目为“良渚制玉的相关问题”，报告人为浙江文物考古研究所副所长、研究员方向明。他认为良渚玉料就目前所能够观察到的至少有3种，籽料（非和田籽料）、山流水、山料；关于管钻的使用，他认为，不存在双向同时管钻的可能；不存在管钻钻具不动，被加工玉件旋转运作的可能；钻具外径大小悬殊，海宁小兜里发掘发现，绝大多数的管子都是管状的；钻芯一端面往往留有同心圆的旋痕，玉石钻芯皆然，是管钻钻具轴心在向下旋转抵压所留。关于治玉遗存，存在专门化的制玉遗址，如中初鸣遗址，但高等级的制玉作坊还没有发现；选料（采料）、生产到消费（产品质量和种类）可能存在多种不同等级的模式；良渚文化早期，琮的基本形制、神像，以及体现墓主人身份、等级和地位的复杂玉头饰、玉钺权杖，都一步到位地创造完成。下午的论坛由浙江文物考古研究所所长刘斌主持。第四场报告题目为“资源与文明：长江下游出土玉器无损分析课题介绍”，报告人为北京大学副教授秦岭。该课题为国家文物局“考古中国”重大研究项目，秦岭副教授在报告中重点介绍了使用科学仪器对长江下游出土玉器进行无损分析的研究成果，如凌家滩07M23经测试，88%是软玉，4%是蛇纹石。分享了课题研究的初步认识：长江下游史前玉器资源主要的变化节奏是比较同步的；良渚中期之后，透闪石到阳起石的转变；良渚晚期之后，蛇纹石的普遍使用。第五场报告题目为“传世及流散良渚玉器”，报告人为台北故宫博物院研究员邓淑苹。邓淑苹研究员介绍了台北故宫博物院藏良渚文化（包括非典型良渚风格的所谓“良渚系”）玉器情况，台北故宫藏良渚文化玉器被选入即将出版的《故宫玉器精选全集》中，清宫旧藏43件，收购及接受捐赠44件。从目前网络及出版品统计，在美国、加拿大、英国、法国约二十余间博物馆所藏良渚玉器，保守估计约有二、三百件左右。关于良渚玉器上的刻符，她认为，「鸟－高柱－祭坛」符号既写实，又写意地传达先民对氏族祖先生命来源的想像，与史前华东盛行鸟生神话有关。四件玉璧上的“交互双L形符号”的结构与反山玉瑁上的“交互螺旋纹”结构相同，值得深入研究。第六场报告题目为“故宫博物院藏良渚玉器”，报告人为故宫博物院研究馆员徐琳。故宫博物院藏良渚玉器近60件，主要包括琮、璧、璜、环、管、锥形器、异形器等七大类，大部分为清宫旧藏。报告人重点介绍了几件有争议的良渚玉器，并从玉料和工艺的角度探讨对传世良渚玉器的鉴别与认识。她认为，良渚文化玉料来源主要有两类：一类是黄绿色玉，玉质较为纯净细腻，类似岫岩的闪石质玉料；另一类为具有较多斑晶结构，颜色深浅不一，质地并不细腻的闪石质玉料。传世良渚玉器上有染色现象，推测为明代或清早期染色。每一场报告结束，与会专家学者都对报告中涉及的内容各抒己见，提出各自不同的看法，尤其是关于良渚玉器的玉料和工艺问题，学者们进行了热烈讨论，并相约下次召开专题会议进行研讨。天津博物馆原馆长、著名玉器专家云希正做会议总结。他说，刚才讨论的两件良渚玉器，改制的情况错综复杂，我们也不要一锤定音，建议请一线的考古工作者、两岸故宫的学者大家一起讨论。最后，云先生认为，本次良渚玉文化论坛是一场高质量的学术会议，文博考古界专家学者汇聚一堂，热烈讨论了近年良渚玉器的考古新发现、出土与传世良渚玉器等前沿问题，有深度，有水平。希望大家今后能够进一步交流学术问题，希望中国文物学会玉器专业委员会能够为大家提供更多的交流机会，进而推动中国玉器研究的进步。",
    "A_Date": "[时间：2019-09-05]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}