{
    "A_ID": "010101-2-249530",
    "A_Name": "【讲座报道】 “书画鉴定与收藏史问题十谈”——故宫研究院学术讲坛第五十九讲",
    "A_Type": 2,
    "A_Introduction": "2019年6月25日，故宫博物院研究馆员、国家文物鉴定委员会委员王连起先生为我们做了题为“书画鉴定与收藏史问题十谈”的专题讲座。此次讲座为故宫研究院学术讲坛第五十九讲，古书画鉴定与鉴藏系列讲座第二讲，由故宫研究院主办，研究室承办，研究室主任、研究馆员王子林作开场白，研究馆员余辉主持。来自院内书画部、器物部、出版社等部门的同仁及院外相关专业的研究人员和学生聆听了此次讲座。图为研究室王子林主任作开场白图为研究馆员余辉主持王连起先生1948年5月生于山东省嘉祥县。1966年高中时因文革中断学业，乃自修文史。先从李卿云先生学习碑帖及书法赏鉴，后拜徐邦达先生为师，在古书画特别是碑帖鉴定方面，更受到启功先生的悉心指教。从事古书画研究鉴定工作数十年，关于古书画鉴定研究，特别是在《兰亭》、赵孟頫书画真伪研究方面的成就，得到国内外学界的公认。在此次讲座中，王先生主要围绕书画作伪最早的时间和人物问题、冯摹兰亭的摹本与刻本、米氏父子的鉴定问题、南宋独尊兰亭定武本的原因、赵孟頫的鉴定和鉴定赵孟頫等问题进行报告，对书画鉴定和鉴藏史中的重要问题进行深入的探讨。图为王连起先生演讲王先生首先谈到两个关于书画鉴定的重要问题，其一是鉴定家本身应具备的条件。启功先生在为张葱玉先生的《木雁斋书画鉴赏笔记》作序时说到：“古代人论史学家须有‘才、学、识’三条基本条件。”引用了唐代史学家刘知几《史通》之论。王先生在此基础上又增加了清代章学诚《文史通义》对治史的补充要求：“德”，认为以史家应具备的条件同样要求鉴定家，似乎更有必要。王先生继而谈到书画鉴定的方法论问题，一是实事求是，出自《汉书》卷五十三，景十三王传第二十三河间献王刘德传：“修学好古，实事求是”。二是无征不信，出处更早，《礼记·中庸》：“上焉者虽善无征，无征不信，不信民弗从”。关于无征不信的问题，一个是方法，要有可靠证据，既是逻辑思维中的充足理由律。另一个就是诚信问题，鉴定不能有私心、偏心、别有用心。三是具体问题具体分析。不排除利用一切相关知识、科技手段来帮助我们从事这项专业工作，但思维分析要科学，不能不着边际。四是具体到书画鉴定——识真才能辨伪。辨伪的基础是识真，辨伪的过程是对各种作伪手段的准确认识，要有严格谨慎的态度。即所谓“多闻阙疑”、“多见阙殆”、“知之为知之，不知为不知”。关于书画作伪最早的时间和人物问题，王先生指出，虞龢《论书表》中记载南朝会稽吴兴一带有人作伪二王书，包括仿真、染色、揉皱等作伪方法，此应是关于书画作伪的最早记载。关于冯摹兰亭的摹本与刻本，王先生针对从上世纪兰亭论辩到最近，都有人以天一阁丰坊刻的神龙兰亭即冯承素摹本，来否定神龙本墨迹的观点，依据钤印错谬及许将至石苍舒等跋的移配问题，指出丰坊刻本是摹自神龙墨迹本，丰道生上石时，妄加了许多皇家玺印和名家藏印，从此各种时代宋拓、元拓、明拓的神龙兰亭都出现了，其实都是从这个丰刻本改头换面来的。神龙本兰亭  故宫博物院藏神龙兰亭 丰坊刻本 原石藏浙江宁波天一阁王先生继而又谈到关于米氏父子鉴定及南宋独尊定武兰亭的问题。米芾曾为官书画学博士，其子米友仁官至兵部侍郎敷文阁直学士，曾专门为宋高宗绍兴内府鉴定书法。米芾对兰亭的评论影响后人极大，其对自己所收的苏耆家三本兰亭的第二本的形容，也成了后人判别兰亭摹本优劣的标准。米芾的考证偶有错谬，其《书史》记陆柬之父名“山才”，王先生考证陆父应名“山仁”，陆山才《陈书》、《南史》皆有传，其卒年比陆柬之早百余年。米芾诗题褚临兰亭   故宫博物院南宋单帖的兰亭最多，而兰亭又以定武本为最多，原因与宋高宗绍兴元年所刻的定武兰亭的背景有关。宋高宗是在金兵破汴梁，徽、钦二帝被俘后，受推戴登基，其后一路仓惶南逃。他在定武兰亭题跋中，引用《世说新语》，借王羲之榜样要人不忘忧国之心。此外，高宗出生后三个月后就被授为定武军节度使，定武兰亭被发现和得名就在定武军，而定武含有结束战争的含义，正是赵构此时此刻最企盼的。宋高宗赵构《盛秋敕》上“九五之尊”御押   台北故宫博物院关于赵孟頫的鉴定与鉴定赵孟頫，王先生指出，赵孟頫善鉴。其书画题跋除自跋外，今存世尚有三十余件，从这些题跋看他的鉴定很有意思，有些原本无款的作品他鉴定后就定名了，如《五牛图》定为韩滉，《朝元仙仗图》定为武宗元，《文赋》定为陆柬之等等。赵孟頫的题跋很能体现他的人品性格，以《快雪时晴帖》跋为例，这本是奉敕恭跋的事，当然不能说是假的，所以他说“今乃得见真迹，臣不胜欣幸之至。”但是他开始已经下了断语：“东晋至今近千年，书迹传流至今者绝不可得！”王羲之《快雪时晴帖》及赵孟頫跋  台北故宫博物院赵孟頫书画的真伪非常复杂，像《百尺梧桐图》，全国书画鉴定小组两位专家写文章观点完全相反，《山水三段卷》吴湖帆先生以及张大千、王同愈等老一代先生都认为是真的，而《三清殿记》、《为清夫书洛神赋》，这样标准的赵书，也曾被人当作过伪品。清内府藏伪赵书之多，远超过真迹，那些行书轴，大多出于詹仲和。清内府收了两件《襄阳歌》，《石渠续编》居然当作了一件。（款）赵孟頫《百尺梧桐图》  上海博物馆赵孟頫《为清夫书洛神赋》   美国普林斯顿大学讲座结束后，王先生和听众又就书画鉴定和收藏史的相关问题进行了交流，听众均表示受益匪浅。本次讲座为“书画鉴定与收藏史问题十谈”的前半讲，在下一讲中，王先生还将继续对文徵明、董其昌的鉴定问题、近代博物馆出现给书画鉴定应当带来的变化、关于国家书画鉴定小组等重要问题来进行讲演，敬请期待。",
    "A_Date": "[时间：2019-06-28]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}