{
    "A_ID": "010101-2-250373",
    "A_Name": "【讲座报道】故宫研究院学术讲坛第六十五讲：“马衡与故宫镇馆之宝石鼓”讲座纪实",
    "A_Type": 2,
    "A_Introduction": "2019年9月10日上午，在院第二会议室，举办了故宫研究院学术讲坛第六十五讲，邀请马衡先生之孙马思猛先生做题为“马衡与故宫镇馆之宝石鼓”的讲座。此次讲座由故宫研究院主办，古文献研究所与研究室共同承办。古文献研究所副所长任昉研究馆员主持，来自院内外的同仁聆听了讲座。古文献研究所副所长任昉研究馆员主持讲座马思猛先生做讲座任昉研究馆员首先介绍主讲人。马思猛先生，1943年7月出生，祖籍浙江鄞县（今宁波鄞州区）。祖父为著名学者、金石学家、故宫博物院原院长马衡先生；父亲为著名戏剧家马彦祥。马思猛先生5岁时，母亲要将他带往美国，祖父马衡先生不仅反对还派人将他从南京护送到北平，留在自己身边，一起经历了北平和平解放以及新中国的诞生。马衡先生病重期间，马思猛先生有幸陪伴马衡先生度过他人生最后的时光。马思猛先生晚年致力于马衡先生和马彦祥生平资料的整理与研究，著有《金石梦故宫情——我心中的爷爷马衡》《攒起历史的碎片》，整理《马衡日记（1948－1955）》，辑注《王国维与马衡往来书信》，编著《马衡先生年谱长编》等。接着，马思猛先生结合祖父马衡先生撰写的论文、日记、石鼓文集联等资料，从马衡其人、与石鼓结缘、《石鼓为秦刻石考》及其对石鼓文的研究、视石鼓为生命亲自押运石鼓南迁、与那志良切磋石鼓文创作石鼓文集联抒忧国忧民之情、在贵阳师范讲演《石鼓八迁》、新中国诞生力主石鼓回迁后落户故宫等八个方面，生动详实地讲述了马衡先生与故宫镇馆之宝石鼓的情缘。据马思猛先生介绍，马衡先生幼年生长在苏州吴县县衙门内。门前的书肆对幼年的马衡先生影响很大，10岁时他就对古文字有了浓厚的兴趣。早年在南洋公学读书。曾是西泠印社为数不多的早期社员,被推举为第二任社长。其岳父叶家的财力，也支持了马衡先生的金石梦。1917年，36岁的马衡先生受蔡元培先生聘请到北大工作，先后任国史馆史料征集员、创办北大考古学会、考古研究室，任北大图书馆主任，教授金石学。1924年11月，马衡先生受聘“清室善后委员会”，参加点查清宫物品工作。1925年10月，故宫博物院成立，兼任临时理事会理事、古物馆副馆长。1928年，任古物保管委员会北平分会主任委员。1929年后，任北京大学图书馆馆长兼任故宫博物院理事会理事、古物馆副馆长；1933年7月，代理故宫博物院院长（期间，均未领取故宫薪资）。1934年7月至1952年，任故宫博物院院长。于乱世中守护故宫文物，宏扬中华文化。谈到马衡先生与石鼓结缘，马思猛先生讲到：石鼓发现于唐代，宋徽宗时迁之内廷，元朝迁至国子监。马衡先生在来北京之前，曾拜访李钟珏先生，受李先生委托，开始关注石鼓。马衡先生没有辜负李钟珏先生的希望，历经5年多的探索与研究，于1923年1月在北大《国学季刊》发表《石鼓为秦刻石考》的论文，明确鉴定石鼓为秦刻石。此议不仅成为学术界的共识，并引起了近代学术界对石鼓及石鼓文研究的高潮。马思猛先生讲到，马衡视石鼓为生命。1933年故宫文物南迁，马衡先生率先提出将原存放于国子监的石鼓与部分青铜器加入到故宫文物南迁之列。亲自邀请琉璃厂古董商协助石鼓包装装箱，并请自己的学生庄尚严现场督导。4月，马衡先生亲自监运石鼓及故宫南迁文物起程。1937年11月，石鼓由南京装火车西迁，经徐州、郑州、西安、宝鸡、汉中至成都、峨眉。最终于1939年6月在峨眉山角下落脚，成立由那志良先生为主任的故宫博物院峨眉办事处。自从石鼓从国子监南迁后，马衡先生无时不牵挂于心。为了让那志良先生给予石鼓特殊的关注和保护，他临摹书赠那先生一幅石鼓文长卷，与之切磋，用心良苦可见一斑。此外，在抗战的艰苦岁月中，马衡先生还创作书写了5言至13言的石鼓文集联，抒发忧国忧民之情。1943年4月，马衡先生因视察古物莅‘黔’，应贵阳师范学院邀请，做了题为《石鼓八迁》的学术讲演，讲述石鼓迁移后方的经过。新中国诞生，在马衡先生力主之下，石鼓回迁后落户故宫。1952年8月初，马衡先生在为“第一届考古工作人员训练班”学员所拟的讲义稿中，最后一次提到，中国最早的石刻要数石鼓。石鼓马衡先生书石鼓文集联马衡先生一生与石鼓结缘，考证石鼓，临摹石鼓文，创作书写石鼓文集联，组织监运石鼓南迁，石鼓有幸保存至今，马衡先生居功至伟。1952年，马衡先生将自己收藏的大量甲骨、碑帖等文物捐献故宫博物院。去世后，其家属又遵嘱将家藏金石拓本九千余件悉数捐给故宫博物院。讲座结束，在场听众对感兴趣的问题，向马思猛先生进行请教。之后，古文献研究所所长王素研究馆员做了精彩的点评，对马衡先生的石鼓文研究，给予了高度评价。通过马思猛先生的讲授，大家对马衡先生在极其艰难的条件下,始终如一地坚守传统文化、保护文物安全，有了更加深刻的认识；对我们今天坚定文化自信，保护、弘扬、发展故宫的历史文化，也是很好的激励。讲座现场马思猛先生与大家合影留念",
    "A_Date": "[时间：2019-09-16]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}