{
    "A_ID": "010101-2-251741",
    "A_Name": "故宫博物院故宫学高校教师讲习班、故宫学与古代建筑营造讲习班、访问学者招收启事",
    "A_Type": 2,
    "A_Introduction": "一、故宫博物院第九届故宫学高校教师讲习班招收学员启事为了进一步推动故宫学的发展，为故宫学在高校的发展培养师资力量，2020年，故宫博物院“第九届故宫学高校教师讲习班”拟在国内招收约30名学员。讲习班将较为系统地讲授故宫学学科内容（培训内容涵盖古建筑保护、文物研究、文物科学保护、历史档案、明清文献、博物馆管理等方面），让学员实地感受故宫的博大精深，彼此交流切磋，共同推进故宫文化传播和学术发展的步伐。讲习班拟定于2020年7月开班，学习时间约半个月。现将相关事宜通告如下：（一）申请条件1. 申请者要求如下：(1) 具有博士学位，在原专业领域取得一定研究成果；(2) 现任职于国内高等院校的教学一线，为所在学校的骨干教师；(3) 关注故宫学的学科建设或故宫学某一领域；(4) 任职的高校已经或计划开设故宫学课程者优先。2. 申请者须提交的申请材料扫描件，包括：(1) 申请表（请下载《附件1-第九届故宫学高校教师讲习班报名登记表》）；(2) 学历、学位证书和在职证明。申请材料截止日期：2020年5月31日（二）材料审核1. 故宫博物院故宫学研究所根据申请人提供的材料，对申请者的科研能力、学术水平和教学成果等进行考核和评议。2. 经审核同意接收的，由故宫学研究所报故宫博物院批准后，发放录取通知书。（三）学习要求参加讲习班的学员应结合讲习班期间所学的内容，撰写故宫学相关论文一篇，在讲习班结业后完成提交。作为此次讲习班的成果，故宫学研究所将于次年结集出版讲习班教师讲义与学员论文。（四）报名联系方式联系人：周乾地址：北京市景山前街4号 故宫博物院 故宫学研究所邮编：100009邮箱：gugongxuejxb@163.com（五）备注讲习班不收取任何费用，在学期间的食宿和相关费用由故宫博物院承担。学员往返北京的交通费自理。附件1-第九届故宫学高校教师讲习班报名表二、故宫博物院故宫学与古代建筑营造讲习班招收学员启事故宫古建筑是中国古代建筑营造的伟大结晶。为传承中国建筑营造文化和学术理念并推进故宫学的发展，2020年，故宫博物院“第二届故宫学与古代建筑营造讲习班”拟在国内招收约20名学员。讲习班将较为系统地讲授故宫学与故宫古建营造学科内容（培训内容涵盖故宫古建筑的历史文化、建筑形制、结构艺术、规划布局等方面），让学员实地感受故宫古建筑的博大精深，并通过彼此交流切磋，共同推进故宫古建筑保护与故宫学学术发展步伐。讲习班拟定于2020年8月开班，学习时间约10天。现将相关事宜通告如下：（一）申请条件1. 申请者要求如下：(1) 具有博士学位或高级职称，在原专业领域取得一定研究成果。(2) 现任职于国内高等院校的教学一线，为所在学校的古建文保专业的骨干教师；或现任职于古建文保科研机构的研究人员，具有丰富的古建研究学术履历。(3) 任职的高校已经或计划开设故宫学与古建营造课程者优先。2. 申请者须提交申请材料扫描件，包括：(1) 申请表（请下载《附件2-第二届故宫学与古代建筑营造讲习班报名登记表》）；(2) 学历、学位证书和在职证明。申请材料截止日期：2020年5月31日（二）材料审核1. 故宫博物院故宫学研究所根据申请人提供的材料，对申请者的科研能力、学术水平和教学成果等进行考核和评议。2. 经审核同意接收的，由故宫学研究所报故宫博物院批准后，发放录取通知书。（三）学习要求参加讲习班的学员应结合讲习班期间所学的内容，撰写故宫学与古建营造相关论文一篇，在讲习班结业后完成提交。作为此次讲习班的成果，故宫学研究所将于次年结集出版讲习班教师讲义与学员论文。（四）报名联系方式联系人：周乾地址：北京市景山前街4号 故宫博物院 故宫学研究所邮编：100009邮箱：gugongxuejxb@163.com（五）备注讲习班不收取任何费用，在学期间的食宿和相关费用由故宫博物院承担。学员往返北京的交通费自理。附件2-第二届故宫学与古代建筑营造讲习班报名登记表三、故宫博物院2020年招收故宫学访问学者启事故宫博物院故宫学研究所致力于沟通紫禁城建筑、文史、艺术、科技与博物馆等故宫学领域内不同学科的交流与融合，努力推动世界视野中的故宫学研究。2020年度，拟在全球范围招收1至2名访问学者，来所访学3至6个月（视研究课题而定）。故宫博物院将承担访问学者的基本食宿（往返北京的交通费自理），尽量提供各种研究上的便利与协助。竭诚欢迎海内外专注于故宫学、故宫历史文化、故宫古建筑、故宫藏品等相关研究领域的学者来所访学。现将相关事宜通告如下：（一）申请条件1. 申请者要求如下：(1)具有博士学位，且在职工作；(2)具备扎实的理论基础和学术功底，在故宫学相关学术研究领域取得一定成绩；(3)关注故宫学某一课题，并计划深入研究。2. 申请者须提交申请材料扫描件，包括：(1) 访问学者申请表（请下载《附件3-故宫学访问学者申请表》）；(2) 学历、学位证书和在职证明；(3) 重要著作和论文；(4) 重要获奖证明；(5) 访学期间的科研计划；(6) 申请者所在单位对申请者作为访问学者的同意函。申请材料截止日期：2020年5月31日（二）材料审核1. 故宫学研究所根据申请人提供的材料，对申请者的科研能力、学术水平和已经取得的科研成果等进行考核和评议，必要时采取其他方式进一步考核。2. 经审核同意接收的，由故宫学研究所报故宫博物院批准后，发放录取通知。3. 访问学者须与故宫博物院签订访学协议书，遵守故宫博物院各项制度规定。访问学者发表属于访学期间研究课题范围内的学术成果，应署第一作者单位为“故宫博物院故宫学研究所”。（三）联系方式联系人：周乾地址：北京市东城区景山前街4号 故宫博物院故宫学研究所邮编：100009邮箱：ggxfwxz@163.com附件3-故宫学访问学者申请表",
    "A_Date": "[时间：2020-01-17]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}