{
    "A_ID": "010101-2-253714",
    "A_Name": "国家社科基金重大项目“故宫文物南迁史料整理与史迹保护研究”开题报告会顺利召开",
    "A_Type": 2,
    "A_Introduction": "开题报告会海报2020年8月18日，国家社科基金重大项目“故宫文物南迁史料整理与史迹保护研究”开题报告会在故宫博物院宝蕴楼会议室顺利举行。鉴于疫情防控常态化的特殊形势，会议采用线上线下相结合的方式召开。文化和旅游部党组成员、故宫博物院院长、故宫研究院院长王旭东研究馆员、中国社会科学院近代史研究所所长王建朗研究员、故宫研究院古文献研究所所长王素研究馆员、清华大学国家遗产中心主任吕舟教授、中国人民大学文学院原院长、国家文物鉴定委员会委员孙郁教授、原中国社会科学院研究生院文博中心主任、中国社会科学院大学故宫学研究中心名誉主任吴卫国教授、沈阳故宫博物馆馆长李声能研究馆员组成专家组受邀出席会议。故宫博物院副院长、故宫研究院常务副院长赵国英研究馆员、科研处处长宋玲平研究馆员、研究室主任王子林研究馆员等亦受邀出席会议。课题首席专家、原文化部副部长、故宫博物院原院长郑欣淼先生和子课题负责人中国第二历史档案馆副馆长曹必宏研究员、上海大学党委副书记段勇研究馆员、故宫文物南迁研究所所长徐婉玲研究馆员、故宫文化传播研究所所长祝勇副研究馆员以及课题在京成员参会，其他课题成员参加线上会议。开幕式由故宫博物院副院长、故宫研究院常务副院长赵国英主持，文化和旅游部党组成员、故宫博物院院长、故宫研究院院长王旭东和课题首席专家郑欣淼分别致辞。赵国英院长隆重地介绍了出席开题报告会的嘉宾学者，并对他们表示热烈欢迎和衷心感谢。她讲到，故宫文物南迁是故宫博物院发展一段重要历程，凝聚了几代故宫人的精神和情感，国家社科基金重大项目“故宫文物南迁史料整理与史迹保护研究”开题报告会是故宫博物院的一件学术盛事。王旭东院长在致辞中向给予课题资助的全国哲学社会科学规划办、努力推动课题立项的首席专家和课题组成员以及出席会议的专家学者致以衷心的感谢。他指出，抗战大背景下的故宫文物南迁凝聚着几代中国人的情怀，故宫人在文物南迁中做出重要贡献，我们不能忘记南京、上海、贵州、四川等沿途各地为故宫文物安全转移做出重要贡献的政府官员、军官士兵及当地百姓。他表示将会一如既往地支持课题研究，让故宫文物南迁精神永放光芒。郑欣淼先生简要回顾了15年来他与故宫文物南迁研究的机缘。他指出，故宫文物南迁研究课题本身具有无穷的魅力，凡是与课题有接触的人，都愿意参与其中并努力付出。他特别回顾了单霁翔院长和王旭东院长对故宫文物南迁课题的支持和指导。他讲到，单霁翔院长以高效的行政能力推动故宫文物南迁研究所的成立，并促成了重庆安达森洋行修缮工程的实施。王旭东院长以其文物保护科学家的学术眼光，鼓励申报国家社科基金重大项目，启动故宫文物南迁纪录片拍摄计划。最后他充满信心地说：“故宫文物南迁，不只是故宫博物院的一段历史，也是中华民族值得纪念的一段历史。我们要让个人的记忆和机构的记忆，变成国家的记忆和民族的记忆，这是历史交给我们的责任。故宫文物南迁研究课题，我们一定要干，而且我们一定能干好！”开题报告环节由故宫博物院科研处处长宋玲平主持，故宫文物南迁研究所所长徐婉玲代表课题组作开题报告。徐婉玲研究馆员从选题缘起、内容框架、工作计划、预期成果等方面阐述课题研究的主要设想。她表示，故宫文物南迁的史料整理、史迹保护和记忆重构是一个整体。第一，史料文献散存于档案馆、图书馆等机构以及私人手中，且大部分保存完好，历史脉络比较清晰。近年来，课题组成员对史料收集与整理的成果亦相当可观，故宫文物南迁档案以及马衡、庄尚严、欧阳道达等个人文献已初步整理，南迁文物、文物箱子、机构关防印章等文物研究亦不断深入。第二，一批重要史迹在城市化进程中得到有效保护，例如南京的朝天宫保存库、重庆的安达森洋行、贵阳毛公馆、安顺华严洞等。第三，故宫文物南迁的记忆再现正在不断累积实践经验。例如，话剧《海棠依旧》、漫画《故宫回声》、文化综艺《上新了·故宫》“国宝历险记”、纪录片《故宫文物南迁》相继推出，故宫文物南迁记忆的影视化表达路径日渐清晰。再如，重庆安达森洋行修缮和故宫文物南迁纪念馆筹备、乐山战时故宫遗址公园规划和安谷宋祠复建等项目陆续启动，故宫文物南迁史迹的保护模式正在不断探索。鉴于史料保存的完整度、史迹保护的重要性以及成果转化的可行性，“故宫文物南迁史料整理与史迹保护研究”课题将以史料整理为基础、史实构建为核心、史迹保护为目标，把散存的史料史迹集中整理研究，以期获得立体的、综合的、具有全局感和纵深感的学术成果。专家评议环节由王建朗研究员主持，专家组成员对报告内容展开评议，并提出了许多建设性意见。王建朗研究员在开场词中谈到，故宫文物南迁是中国的重大文化保护工程，需要有与之相匹配的学术研究成果。虽然项目研究由课题组成员承担，但这个项目本身也是学术界的重大事情，应该通力合作共襄盛举。吕舟教授指出，故宫文物南迁具有重大的历史意义，其价值不仅仅在于中国，从世界的角度看，中国抗战时期的文物南迁是整个第二次世界大战期间国际文化遗产保护的重要组成部分，促进了战后人类共有文化遗产概念的发展，促进了教科文组织1954年“战争状态下保护文化财产国际公约”和1972年世界遗产公约基本理念的形成。从这个角度将会产生更有意义的研究成果。通过梳理传统文物保护理念与现代文物保护观念传承与发展，分析故宫文物南迁事件，对比研究中国与欧洲国家文物保护的具体行动。孙郁教授认为，故宫文物南迁事件牵动着我们民族历史上最有痛感的神经，很多的知识分子怀着强烈的民族情怀，对故宫文物南迁发表了不同见解，这便牵涉到当时中国知识分子的思想和文化观念。他建议从思想史和文化史的角度，将故宫文物南迁研究提升到国家记忆层面来考量。吴卫国教授谈到，故宫文物南迁过程中更重要和更有意义的两个阶段是南迁和西迁，尤其是文物迁移到西南地区的过程是艰苦卓绝的，体现了故宫人的“南迁精神”。他建议将视野放大到世界反法西斯战争背景中，加强对日本国会图书馆、军部档案、外交档案等相关史料的收集整理。王素研究馆员表示，故宫文物南迁不只是故宫博物院的行为，也是政府和国家的行为，其意义非常重要，应特别注意易培基院长的官员身份和马衡院长的学者身份导致两个时期档案性质的不同，挖掘更多的历史细节。他还特别提醒，80万元经费对这个项目来讲是远远不够的，需要考察的地点和收集的内容还有很多，建议在中期审查报告之前，尽快出版阶段性成果，争取获得滚动资助。李声能研究馆员认为，故宫南迁文物以明清以来的宫廷文物为主，包括故宫博物院、古物陈列所、颐和园和国子监的文物，是中华文化的象征，也是国家精神财富的代表。故宫文物南迁的意义是人类文化遗产迁移保护的壮举，牵涉到几代人的心血。他建议对故宫南迁文物进行系统的量化分析，加强对故宫文物南迁相关可移动文物的收集整理，并注意口述史料的整理，更全面地呈现故宫文物南迁的面貌。王旭东研究馆员建议，充分收集、整理和挖掘文献档案资料，按照文物保护的基本原则来保护故宫文物南迁的相关场所，不能破坏场所的真实性；充分尊重历史，充分尊重场所蕴含的精神，即在艰苦条件下的“南迁精神”。用科学精神去认识我们的历史，认识我们的文化，尊重中华民族优秀的传统文化。他期待有机会亲自去看看文物南迁的重要场所，与当地政府、专家学者、当地百姓进行深入交流，建议课题组到与文物南迁相关的国家或地区进行更广泛深入的研究，希望研究成果对新时代的文化建设带来不可替代的学术影响。王建朗研究员作总结性发言，他对课题组表示祝贺，并向与会专家表示感谢。他还特别提到，在故宫文物南迁起点之一的宝蕴楼召开此次会议，有隆重的现场感。他认为课题虽然是2019年立项，但前期准备工作已相当充分，而且课题组人员结构合理，阵容强大。为此，他对课题研究提出更高的要求和期待：第一，课题的立意可以更高。希望看到在故宫文物南迁档案文献整理的基础之上，进行更多的学术梳理和理论提升，产生更多高水平的研究成果。第二，课题的视野可以更开阔。希望课题组将故宫文物南迁与高校内迁以及国际文物保护案例进行对比研究，形成一系列的研究成果，让学界和社会公众熟知这段历史。第三，课题的内容可以更丰富。不仅限于南迁文物的探索，也关注留平文物的命运。最后他表示，将会尽自己所能支持课题研究，相信课题一定会有丰硕的研究成果。会议的最后，赵国英副院长再次感谢出席报告会的嘉宾学者，感谢各位专家从不同角度对课题予以充分肯定，并提出建设性意见。她表示，课题组将会认真整理吸收每位专家的意见建议，更好地推进课题研究。",
    "A_Date": "[时间：2020-09-07]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}