{
    "A_ID": "010101-2-249481",
    "A_Name": "中外文化交流研究所赴内蒙山西进行辽代物质文化调研的报告",
    "A_Type": 2,
    "A_Introduction": "2019年6月13日至20日，故宫研究院中外文化交流研究所所长余辉研究馆员、多丽梅副研究馆员、杨杨副研究馆员一行三人，赴内蒙古自治区、山西省等地进行调研。此行主要目的，在于通过对辽代文物的认识，为下一阶段即将开展的“西辽物质文化研究”积累材料。6月13日，调研组与内蒙古博物院与该院副院长于宝东研究员等人座谈。双方负责人分别首先介绍了故宫藏辽代文物的概况及国内外“西辽史”研究的现状及内蒙古博物院收藏的辽代文物情况。于宝东研究员对正在展陈的“大辽契丹”特展进行了详细介绍。该展集内蒙古辽代重大考古发现之大成，将辽上京遗址、吐尔基山辽墓、耶律羽之墓、陈国公主及驸马合葬墓、宝山辽墓、多伦萧氏贵妃墓等精品文物汇集一处，并通过多媒体等方式全面展现辽代历史，揭开契丹民族神秘的面纱，荣获2018年全国博物馆十大陈列展览精品奖。图一 调研组与内蒙古博物院交流该院所藏的辽代文物数量有限，特展陈列的文物中大多借展自内蒙古文物考古研究所。该院近年来，围绕辽代文物举办了多个专题特展，并组织部分精品赴外蒙古展览。余所长高度赞扬了内蒙古博物院在宣传和普及辽代物质文化领域所做的贡献，并代表故宫研究院中外文化交流研究所向内蒙古自治区博物馆赠送了图书资料。宾主双方一致同意，在以后的展览、研究中，增强交流，为推动辽代及西辽的研究共同努力。座谈会后，内蒙古博物院安排调研组进入库房观摩辽代壁画，并邀请余所长对部分古代绘画的断代提供指导。调研组在此后的四天内多次造访该院，采集了大量影像数据，为西辽物质文化的研究积累了丰富资料。图二 余辉所长为内蒙古博物院部分古代绘画提供指导图三 调研组赴内蒙古博物院考察6月14日下午，调研组赴内蒙古自治区文物考古研究所调研。内蒙古自治区文物考古研究所，承担着自治区范围内文物保护、考古勘探、调查、发掘、研究和古建维修等方面的工作任务，是全区唯一具有团体考古领队资格的专业考古部门，下设有准格尔旗工作站、和林格尔工作站、凉城工作站、庙子沟工作站、元上都工作站、宁城辽中京工作站、辽上京工作站等。近年来，取得了一批反映辽代政治、军事、经济、社会生活、文化习俗的考古成果，如辽上京城址、辽中京城址的调查与发掘，陈国公主墓、耶律羽之墓、宝山壁画墓、缸瓦窑遗址、吐尔基山墓葬的勘探与发掘。其中，1986年发掘的陈国公主墓是目前发现保存最为完好的辽代皇族墓葬，它以墓葬的完整性以及3000多件随葬品和清晰艳丽的壁画，跻身“七五期间十大考古发现”之列。耶律羽之墓以特殊的墓葬形制、丰富精美的随葬品及墓主高贵的身份，被评为1992年全国十大考古新发现之一。吐尔基山辽墓，以规格高、文物精而引起了世人的广泛注意，其中罕见的彩绘棺木是专家学者关注的焦点，被评为2003年全国十大考古新发现之一。首先，调研组向内蒙古自治区文物考古研究所曹建恩所长及同行介绍了“西辽物质文化研究”项目的缘起，以及故宫藏辽代文物的概况。曹所长介绍了内蒙古地区辽代遗址、遗迹的分布和发掘情况。据盖之庸副所长研究，以粟特风格金银器、波斯风格玻璃器为代表的辽代文物，具有浓郁的域外因素。这种因素，可能占到契丹物质文化的百分之四十左右。耶律大石在中亚地区建立的西辽王朝，正是辽代物质文化里域外因素的重要源头。辽朝灭亡之际，其残余势力选择西迁，应该是辽朝与中亚地区长期交往的结果，绝非单纯的盲目逃亡。不同于在我国境内诸遗存中区分域外文化因素。如何在西辽王朝疆域范围内寻找可靠的西辽文物，将是一个极具挑战性的课题。盖副所长的介绍，为探寻西辽文化的源头提供了有价值信息。随后，余辉研究馆员介绍了新疆维吾尔自治区博乐市破城子村达勒特古城、昌吉回族自治州呼图壁县古塔巴城等地发现西辽城址的情况；多丽梅副研究馆员介绍了俄罗斯学者的西辽研究概况，尤其提到俄罗斯近年对西辽钱币的研究成果。盖副所长提出，内蒙古境内虽未发现西辽文物，但是据出土辽代器物发展脉络来看，辽代中期以后器型、纹饰变化较小，可以作为鉴别西辽文物的重要指标。杨杨副研究馆员与张亚强研究员交流了辽代墓葬形制、城址朝向、辽代官私印章出土情况等问题。此外，宾主双方还就具有辽代典型民族文化因素的特征进行了研讨，认为：马具、蹀躞带、墓葬形制等，是最能体现契丹民族特征和朝代风貌的遗存。它们在鉴别西辽文物时，将起到与契丹文字、汉字等文化因素同等重要的意义。随后，曹所长还邀请余调研组参观了该所的文物陈列室。图四 调研组与内蒙古自治区文物考古所座谈6月15日，调研组参观了呼和浩特市博物馆。该馆现有两处场馆，一处位于和硕恪靖公主府旧址,主要为公主府原状陈列及清代满蒙关系展览；另一处位于内蒙古自治区博物院旧址，主要展陈蒙元历史文物和蒙古族社会生活史。同日，还对内蒙古大学民族博物馆的文物进行了考察。该馆由内蒙古大学“蒙古民俗文化陈列室”发展而来，以收藏、展示蒙古民族游牧文化为特色，以实物陈列和影像资料相结合的形式，展示中国北方民族以及蒙古民族游牧文明。契丹与蒙古族在族源上皆属于东胡族系。契丹建立的辽朝灭亡后，契丹人大多融入其他中国北方民族，如女真族、蒙古族等，还有一部分发展成当今的达斡尔族，和云南地区一个叫做“本人”的群体。通过对蒙古族民俗文物的调研，间接促进了我们对契丹生产、生活方式的了解。6月16日，调研组赴万部华严经塔调研。该塔建于辽圣宗年间（公元983-1031年），为楼阁式砖木结构，高约45米，塔内有旋转式楼梯，是当时丰洲城大明寺存放“华严经卷”的佛塔，为第二批全国重点文物保护单位。塔体分为基座、塔身、塔刹三部分，塔身密布辽代泥塑和砖雕，与北京天宁寺塔非常相似，表达了辽代佛教信仰中《华严经》描述的华藏世界。是研究辽代造像艺术和建筑成就的瑰宝。6月18日，调研组赴山西博物院搜集辽代文物资料，重点参观了“陶冶三晋——山西古代陶瓷特展”。自汉魏以来，山陕一带就是中外交流、民族融合，农耕与草原文明碰撞与交融的重要地区。山西毗邻历史上瓷业发达的冀、豫、陕三地。五代至宋辽金三朝，以太行山为界，河北、河南的瓷业产品及技术，明显具有穿越太行古陉向山西单向流通和扩张的趋势。这种趋势在融入山西本地特色之后，对西北地区诸窑口也产生了深刻的影响。汲取山西地区辽代瓷器的精华，将为考察西辽时空范围内的文物遗存具有重要帮助。图五 山西博物院“陶冶三晋——山西古代陶瓷特展”陈列6月19日，调研组到访山西师范大学伊朗学研究中心。该中心由伊朗使馆文化处协助建立，是继“北京大学伊朗研究中心”、“中国社科院西亚非洲研究所伊朗研究中心”等机构之后，国内第六家同类型的伊朗研究机构。中心设立至今获得国家社科基金多项，在国内外伊朗学研究领域具有较高水平。由于时间仓促，未能与中心主任王泽壮教授座谈。王教授表示，随着“西辽”项目的进行，希望双方能够加强联系，增进学术交往。随后，调研组赴临汾市博物馆继续搜集辽代相关文物资料。通过此次对内蒙、山西等地的调研与交流，收集了大量的辽代文物资料，为下一阶段更好的开展“西辽物质文化”研究打下了基础。也为整合院藏辽代文物资源，开展专题性与综合性的故宫藏辽代文物研究做出了准备。",
    "A_Date": "[时间：2019-06-28]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}