{
    "A_ID": "010101-2-254811",
    "A_Name": "2020年“宫廷戏曲学术论坛”成功举办",
    "A_Type": 2,
    "A_Introduction": "为庆祝紫禁城建城600年暨徽班进京230周年，激活故宫博物院院藏戏曲文物的生命力，盘活文物资源，推动文物保护成果创造性转化，推进文物文献立体化、活态化、科学化、体系化发展，由故宫博物院与北京外国语大学联合主办，故宫博物院宫廷音乐与戏曲研究所、北京外国语大学艺术研究院共同承办的“宫廷戏曲学术论坛”于11月26日在故宫博物院举行。故宫博物院副院长、研究馆员任万平，故宫博物院副院长、宫廷戏曲研究所所长、研究馆员王跃工出席论坛并发言。中国传媒大学教授周华斌，北京市艺术研究所研究员丁汝芹，中国传媒大学艺术研究院常务副院长王廷信，著名京剧表演艺术家、富连成社叶氏家族后人叶金森，故宫博物院宫廷部馆员、宫廷音乐与戏曲研究所秘书刘国梁，故宫博物院宫廷戏曲博士后、北京外国语大学艺术研究院院长助理张帆，故宫博物院宫廷戏曲博士后、国家京剧院编剧池浚，中国人民大学文学院戏剧戏曲学教研室主任张一帆，中国人民大学博士后、北京外国语大学艺术研究院教研室主任姜斯轶，北京外国语大学博士研究生张义、李飞杭等宣读论文并参与研讨。论坛由宫廷戏曲研究所名誉所长、北京外国语大学艺术研究院院长孙萍主持。首先，孙萍在充分肯定了近年来关于宫廷戏曲文献研究的基础上，希望加强对道具、戏服等文物方面的研究。此外，她还表达对近期习近平总书记给中国戏曲学院回信中提到的“守正创新”的理解，期盼与会的专家学者们在今后的宫廷戏曲研究当中再攀高峰。故宫博物院副院长任万平强调了习近平总书记提出的“要系统梳理传统文化资源，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来”指示对发展博物馆事业的指引，推动了文物保护和研究成果创造性转化与创新性发展。她表示，自2014年宫廷戏曲研究所建立以来，宫廷戏曲研究积累了大量的学术成果，丰富了“故宫学”的学术内涵。在现今的“全媒体时代”和跨文化交流环境下，要更好的阐述宫廷戏曲文化，为新时代奉献更丰厚的研究成果。故宫博物院副院长王跃工回顾了故宫与明清宫廷戏曲的发展脉络，重申了宫廷戏曲与民间戏曲的交融所产生的重要影响，提出要充分利用故宫博物院自身的优势，加强文物文献的立体化、活态化，将对文物本体的研究置于对戏曲文化的研究中，更深入地发现故宫戏曲文物的内在价值，更好地阐述宫廷戏曲文化。中国传媒大学教授周华斌以《走向北京—徽班进京与京剧的形成》为题介绍了徽班进京之后与北京相关联的现象，这些现象包括班社、声腔、演员、戏园以及宫廷内外的演戏机构等多个方面，它们为京剧的进一步形成进行了铺垫。他认为升平署处于早期京剧形成和成熟阶段，从乾隆时期的外学伶人到清末的“内廷供奉”，都在声腔和表演上为早期京剧的成熟贡献力量。北京市艺术研究所研究员丁汝芹进行了《徽班进京，清廷精心构建平台》一文的演讲，认为往常论著中将徽班北上当做纯粹的民间自发行为，不免有失偏颇。从各类史料当中重新审视可以发现，这是一次出自清廷官方的倡导、指挥和组织，并且安排的缜密有序的各地方戏曲交汇盛典。清廷不仅为清代地方戏曲艺术的蓬勃发展拓宽了空间，也为凝集着古典戏剧艺术精华的全国性剧种京剧的诞生创造了必备的条件。中国传媒大学艺术研究院常务副院长王廷信在《明清宫廷昆曲演出习俗略谈》的报告中，对明清两代宫廷中与昆曲相关的演剧地点或机构、演剧习俗、剧目以及相关文献进行了细致考论，他认为明清宫廷的演剧活动与宫廷的政事、祭祀、礼仪、节日、宴饮娱乐直接相关，形成了一种稳中有变的演剧习俗。在宫廷当中，昆曲的演出相较于弋腔和京剧而言较少，宫廷演剧也经常受到民间影响，民间戏曲的热点剧种、艺人和剧目经常被引入宫廷。著名京剧表演艺术家、富连成社叶氏家族后人叶金森在《大山与大河，江湖与庙堂》中详细讲述了其先辈叶廷科、叶中定、叶中兴等叶氏家族投身梨园的艰辛经过，以及京剧动用了从江湖到庙堂社会各阶层力量，历经百余年进行的艺术大融汇过程。他认为新时代的舞台艺术工作者和戏曲艺术研究者都应追思前人之艰难，感念文化瑰宝来之不易，去保护好、传承好、研究好我们的戏曲艺术。故宫博物院宫廷部馆员、宫廷音乐与戏曲研究所秘书刘国梁以《乾隆、嘉庆、道光朝南府景山学艺人人数考辨及其他》为题对乾隆、嘉庆、道光时期的清宫演剧机构南府、景山的学艺人人数及整体规模进行了详细的梳理。南府，景山为清代宫廷戏曲与音乐的主要承应机构，由于康熙、雍正、乾隆、嘉庆年间南府景山档案遗失严重，且较为分散，关于其人数的考量较难进行，而学艺人是宫廷与民间艺人沟通的主要渠道，对除学艺人外的太监伶人也有着重要影响。通过对乾隆、嘉庆、道光三朝南府、景山学艺人发放钱粮的30余条档案的爬梳，使得我们对乾隆、嘉庆、道光南府、景山学艺人及南府、景山艺人的整体数量得出了较为明确的认识。故宫博物院宫廷戏曲博士后、北京外国语大学艺术研究院院长助理张帆的《清宫宴戏考论》以宫廷宴饮中的戏曲演出为研究对象，他指出虽然明代的宫廷宴饮中已出现戏曲身影，但是直至清代宫廷宴饮中才真正系统化、规模化、制度化地承应完整的戏曲演出。从乾嘉时期宴戏的勃兴，到道咸、同光时期宴戏的顶峰与衰落，无论是从仪典、剧目还是宫廷文化等方面入手，宫廷宴戏的研究仍有很大空间。故宫博物院宫廷戏曲博士后、国家京剧院编剧池浚在《从昇平署到富连成——京剧崛起之路》中考证了清宫历朝演剧的发展情况，他肯定了徽班进京的重要性，并提出在同光时期宫内宫外的交流逐步频繁，二黄戏逐渐占据了清宫舞台，富连成社与宣统小朝廷的亲密合作，对京剧的发展贡献了力量。中国人民大学文学院戏剧戏曲学教研室主任张一帆在《清代宫廷<十五贯>折子戏演出情况述略》中集中探究了《十五贯》在清代的演出时间轴，他通过对清宫所藏《十五贯》的诸多剧本进行考证后认为这些剧本都是极富操作性的舞台演出本，并且在宫廷与民间一直活态的传承。从演出记录上来看，嘉、道、咸三朝宫廷演出昆剧《十五贯》的记录远比民间演出完整系统。中国人民大学博士后、北京外国语大学艺术研究院教研室主任姜斯轶的文章《富连成社与宫廷演剧》就富连成与宫廷演剧的关系展开讨论，对富连成社在逊清小朝廷时期两次进宫演剧的经过进行考察，他总结认为富社之所以能够承担此演剧任务，与其庞大的班社规模、昇平署总管与富社人员的熟识以及富社与宫廷渊源较深的艺术脉络等因素息息相关。北京外国语大学博士研究生张义、李飞杭分别以《〈内务府呈稿〉中的清宫戏曲史料及其价值》和《嘉庆朝南府、景山考论》为题对其所探究的相关问题进行了阐述。下午，专家学者们在故宫博物院地库鉴定室观摩了4件宫廷戏曲类文物，近距离考察了椅披、三军司命旗、女蟒、女官衣等珍贵的宫廷戏曲文物，并进行了现场讨论。专家们认为这些珍贵的戏曲文物是中华文化的瑰宝，尤其是故宫博物院藏清代宫廷所用的戏曲文物数量之大、用料之优、工艺之精，在全国各地博物馆的收藏中首屈一指。应加大对其保护和研究力度，让戏曲文物的文化价值复活，使其能够更好地 “活在当下”。本次论坛旨在紫禁城建城600年、故宫博物院成立95周年、徽班进京230周年等重要的时间节点上，探讨宫廷戏曲对于中国传统文化发展的影响，在先贤学者研究的基础上，吸引更多的青年学者参与到宫廷戏曲的研究中来，推动宫廷文化研究和宫廷戏曲研究成为显学，进一步深入贯彻习近平总书记“让文物活起来”等一系列新思想、新观点、新要求，让宫廷戏曲文化在新时代绽放出更显耀的瑰宝之光。故宫博物院宫廷音乐与戏曲研究所自2014年10月15日成立以来，对故宫博物院所藏剧本、档案等文献史料进行了系统梳理，下一步将针对戏服、道具等戏曲文物加大研究力度，并期待研究过程中寻找和构建戏曲艺术对外传播的新模式，为中国优秀传统文化更好地“走出去”探索出一条行之有效的途径。此次论坛也是宫廷音乐与戏曲研究所继2015年成功举办“宫廷戏曲研究论坛”后主办的又一宫廷戏曲研究盛会，今后还将继续为宫廷音乐与戏曲研究者们搭建起更多的学术交流平台。宫廷音乐与戏曲研究所2020年11月27日",
    "A_Date": "[时间：2020-11-27]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}