{
    "A_ID": "010101-2-255399",
    "A_Name": "“观古今，日日新”——红旗故宫联合创新实验室召开首次研讨会",
    "A_Type": 2,
    "A_Introduction": "当中国民族品牌逐渐壮大，走向世界时，不仅要展示其雄厚的科学技术，还要有浓厚的人文关怀。只有植根于优秀的传统文化沃土中，中国民族品牌才能被激发出更强大的力量，实现创造性转化创新性发展，铸就民族品牌新辉煌。2019年故宫博物院与中国一汽集团就合作课题，广开思路，打破陈规，探索出一条新的合作发展路径，以“红旗故宫创新实验室”的模式，为双方合作注入新的动能。传承、发展与创新，将中华优秀传统文化与现代工业设计紧密结合，赋能民族品牌，助力产业升级。2021年3月30日，红旗故宫联合创新实验室于故宫举行了首次内部研讨会，一汽红旗派出了强大的专家设计团队，造型设计院副院长张铭带队，专家有造型设计院前瞻研究所所长丁杨峰、色彩设计领域经理朱坤、造型策略与研究主任吴文龙，策略研究主管高金铭等。故宫参会的专家有研究室主任、故宫研究院副院长、研究馆员王子林，宫廷部主任、宫廷服饰织绣研究所所长、研究馆员严勇，故宫文化传播研究所所长、副研究馆员祝勇，器物部副研究馆员张林杰，书画部副研究馆员王琥、研究室副主任马玥佳等。会议由负责实验室日常运营管理的百润达公司总经理郭永强主持。研讨会明确了两个主题：1.红旗故宫联合创新实验室申报“中华传统文化赋能民族品牌”的课题方案，由双方派代表成立课题组共同开展研究，聚焦于将传统文化与民族品牌结合的创新设计方向和实施路径；2.双方基于故宫博物院文物藏品和学术研究成果，针对中华优秀传统文化如何赋能工业设计，如何让工业设计与文化元素有机结合，助力红旗品牌车型的设计创新。研讨会现场一汽红旗造型设计院副院长 张铭首先，张铭副院长对故宫表示感谢，对双方合作课题充满期待，他表示红旗造型已经开展了一些传统艺术、非遗工艺与现代工业设计有机融合的设计实践，但还远远不够，跟故宫合作，使我们有机会借力故宫博物院的丰富研究成果，让创新实验室可以产出许多用于汽车设计以及高端定制设计的主题和元素。中国汽车工业正在快速发展，产业升级既是挑战也是机会。故宫的文化能量非常高，红旗设计团队抱有虚心求学的精神来到故宫，必将把所学知识应用于设计实践中。故宫研究室主任 王子林研究室主任王子林对一汽红旗设计团队的到来表示欢迎，他说今天的会面，我们期待已久。实验室将秉承故宫学术传统，第一，要做好课题的申报与研究，为实验室未来的发展打下基础。第二，合作要落到实处，要见成果。故宫有丰富的学术资源，要将学术资源转化为为民族品牌的设计资源。第三，深化双方合作，故宫与红旗的专家要开展多维度交流，更好地实现传统文化与民族品牌的结合。造型设计院前瞻研究所所长 丁杨峰色彩设计领域经理 朱坤红旗设计研究及策略主任 吴文龙策略研究主管 高金铭红旗设计研究及策略主任吴文龙就红旗汽车的设计理念进行了发言，他说红旗希望除了提升传统文化元素在高端定制车型上的转化外，还更加深入理解东方美学，洞悉文化理念背后的逻辑。红旗已经进行了一些探索，红旗的产品理念是“中国式新高尚精致主义”，设计哲学是“尚•致•意”，通过理论归纳和设计演绎，已经初步形成了一套美学理论。例如前次通过与故宫专家进行多维度的探讨，完善了红旗设计中的“中和比例”的概念。红旗非常希望利用自己的品牌影响力，讲好中国故事。故宫专家对红旗汽车近年来取得的令世人瞩目的成绩感到兴奋，为民族品牌感到骄傲，并针对传统文化赋能民族品牌各自发表了看法和建议。宫廷部主任 严勇严勇主任从他的研究领域，指出宫廷织绣作为故宫众多藏品中的一大门类，可以将织绣中吉祥带有美好寓意的纹样通过工程师、设计师的认知理解，结合自身灵感与想法融入到汽车设计中，打造自身特色。故宫文化传播研究所所长 祝勇祝勇是一名著名的文化学者，出版了多部研究故宫文物与文化的专著，在海内外有着极高的声誉。他还是一位纪录片的制作者，执导了《天山角下》《苏东坡》等纪录片，他现在正在筹拍一部故宫文物南迁的纪录片。他认为文化创新不仅体现在文化创意产品领域，甚至可以成为民族工业的一部分，红旗与故宫的结合特别有意义，这个过程符合国家发展的趋势和战略，对于当下传统文化的现代化转化，对于整个国家怎么站在更高的位置上，实现中华民族伟大复兴，是历史性的，这个创举值得用纪录片形式记录下来，这一想法得到大家一致认可。研讨会上，祝勇为大家播放一段他执导的精彩的纪录片片断。故宫博物院副研究馆员 张林杰张林杰是故宫玉器研究领域的专家，长期从事玉器的整理与研究，他认为故宫玉器有一个从古至今的完整序列，玉器从产生就被赋予了文化属性和道德属性，可以运用古代玉器造型纹饰表达文化含义，传播中国文化，传承中华文明。故宫博物院副研究馆员 王琥王琥多年从事故宫书画的保管、展览与研究，他认为吸收中国传统绘画中的线条与色彩元素，突出设计理念，展现民族文化，同时可以通过系列车来体现礼、和、仁这种理念，比如福寿系列和吉祥系列。研究室副主任马玥佳从法书的角度，提出汽车造型的线条美，而故宫藏有丰富的印章，有着深厚的文化底蕴，可以借鉴古书画中印章样式打造定制化车型。研究室副主任 马玥佳大家讨论热烈而富有激情，畅所欲言，各抒己见，能将传统文化赋能民族品牌，也是我们的一份责任。研讨会上，红旗设计团队展示了定制车型的设计方案，将汽车的功能与艺术的装饰设计作了深入的讲解，部分设计车型是首次展示，对保留红旗元素和创新结合方面迈出了一大步，让人感觉耳目一新，未来可期。他们表示希望能借助“红旗故宫联合创新实验室”这样的开放型平台，将故宫博物院蕴藏的中华优秀传统文化元素和学术研究成果，通过创新型转化赋能红旗民族品牌。这次研讨会，双方就文化、艺术、设计及传统工艺等领域的跨界创新展开了深入交流，双方均认可汽车工业和现代家庭生活密切相关，汽车作为特殊的载体在文化传播方面有着重要影响力。故宫有着丰富的文物资源，从文物资源中发掘文化元素，融入到现代工业设计之中。未来我们可以开展一系列的文物与文化系列探讨，比如就书画领域的花鸟系列、山水系列，玉器、服饰、家具上的图案、纹样系列等，通过故宫专家的解读，一汽红旗设计团队的领悟和运用，定能碰撞出耀眼的火花。丰富多彩，寓意深刻，文脉悠久的故宫元素，是民族品牌发展创新的不尽源泉。最后王子林主任总结说，汽车既代表了现代工业，又联系着家庭，与人们的生活息息相关，随着现代生活水平的提高，我们的出行已离不开汽车了。更多的人文关怀，使汽车更具有温情。一汽红旗将中国传统文化元素与现代工业结合，已经在社会上产生了重要影响，相信未来有着无限地发展前景。下一步双方将继续深入探讨优秀传统文化的内涵，做好开放性研究课题。故宫作为中华传统文化的结晶，需要双方共同努力，挖掘传统文化的潜力。同时我们会利用故宫的学术平台，通过联合实验室，将传统元素赋能在民族品牌上，使其发挥强大的生命力。通过本次研讨，初步达成了实验室课题申报、联合研究、培养博士后，与创新设计实践的方向、实验室工作模式等成果。下一步将制订详细的工作计划，力争高效率、高质量开展研究及设计创新实践，利用故宫宝贵而丰富的文物资源和研究成果，一起探寻传统优秀文化助力民族工业发展的动力之源，必将在传统文化赋能民族品牌方面写下意义深远的一页。与会代表合影",
    "A_Date": "[时间：2021-04-14]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}