{
    "A_ID": "010101-2-255346",
    "A_Name": "【讲座报道】清宫档案与清史研究——故宫研究院学术讲坛第八十一讲",
    "A_Type": 2,
    "A_Introduction": "2021年3月18日下午，在建福宫花园敬胜斋迎来了故宫研究院学术讲坛第八十一讲，中国第一历史档案馆副馆长、研究馆员李国荣先生应邀做了题为“清宫档案与清史研究”的学术讲座。此次讲座由故宫研究院主办、研究室承办，研究室主任王子林主持。李国荣，中国第一历史档案馆副馆长、研究馆员，全国核心期刊《历史档案》杂志社社长，中国档案学会档案文献编纂学术委员会主任，清宫史研究会秘书长。全国社科基金项目评审专家，国家出版基金会评审专家，全国优秀社会科学普及专家，全国档案专家领军人才。中国历史研究院、故宫博物院兼职研究员，北京大学、清华大学、中国人民大学、中山大学、厦门大学客座教授。撰著《实说雍正》等15部学术著述；主编《清宫内务府造办处档案总汇》等40余部宫藏档案编纂出版项目；主持国家社科基金项目《明清丝路档案整理研究》等5项国家课题；主创《清宫秘档》等多部影视纪录片，北京电视台《档案》栏目历史顾问。讲座开始前，李老师首先简单介绍了中国第一历史档案馆的情况，然后提出了一个问题，古代历史研究，清史为何更为凸显？他认为有两个主要原因，一是清代离现今中国更近些，一是有清宫档案这座文献金矿的留存与支撑，清史研究具有得天独厚的第一手原始档案资源优势。接下来，李老师主要从四个方面开展本次讲座的内容：一、 清宫档案与国运沧桑李老师首先谈到清宫档案经历的两次战争劫难：（一）1860年英法联军火烧圆明园，损毁“满汉两屋所存档案不下千余册”。（二）1900年八国联军入侵北京，各部院200余年档案被毁损，皇史宬《实录》《圣训》遭抢劫。除了外国人之外，国人自己也有大量毁损档案的行为。光绪末年，内阁大库档案遭雨浸虫蛀，朝廷一次烧掉内阁红本以及档簿约30万件。1921年，北洋政府因财政紧张，将存放端门的15万斤大内档案，装8000麻袋，当作废纸卖给一家纸店。罗振玉闻讯，个人买回，才使得这批档案没有化为纸浆，但是后来这批档案辗转流离，期间又损毁不少。1925年10月10日，故宫博物院成立，下设文献部，后称文献馆，是中国第一历史档案馆的前身，也是明清档案事业的开端。因此，李老师说一史馆与故宫博物院是“同根同源同宗同院”。抗战爆发后，清宫档案又随故宫文物进行了三次大迁移，最终国民党将部分故宫文物档案由南京运至台湾，造成了分存两岸的现状。其中一史馆现有档案1067万件，台北总计70万件。李老师动情地总结道：“回望历史，清宫档案的沧桑舛厄，是与国家民族命运息息相关的！守护国宝，清宫档案历经劫难得以存世，是中华民族的文化幸事！”二、 清宫档案与名家大师接下来李老师分三部分讲述清宫档案与名家大师：（一）清宫档案与国学大师鲁迅谈“大内档案”。鲁迅先生曾在教育部任职，先后任主管社会文化事业的社会教育司的科长。此间鲁迅多次接触“大内档案”。鲁迅揭露官僚政客对历史档案的极端不负责任的态度和公开盗窃，指出“中国公共的东西，实在不容易保存。如果当局者是外行，他便将东西糟完。倘是内行，他便将东西偷完。”可谓一语中的。王国维曾在溥仪小朝廷的南书房供职，有幸得皇宫所藏，曾连续撰写了三篇文章推介明清档案。王国维说：“自汉以来，中国学问上之最大发现有三”，“内阁大库之元明以来书籍档册”乃为其一。他给予明清档案极高的评价。蔡元培先生曾致函教育部，推动将历史博物馆原存的清内阁档案拨归北大国学门，召集胡适、李大钊等15位学者组成档案整理委员会，对档案整理刊布。蔡元培创立中央研究院任院长及担任故宫文献馆理事长期间，曾极力筹款为中央研究院历史语言研究所购入“八千麻袋”档案，使这部分内阁大库档案最终得以保存。傅斯年先生在得知“八千麻袋”事件后，多方走呼号，为抢救这批历史档案尽了最大的努力。在傅斯年主持下，中研院史语所成立明清史料编刊会，由傅斯年、陈寅格、朱希祖、陈垣、徐中舒5人担任编刊委员，编选出版了《明清史料》10编，100册。郭沫若于1960年特意写了《题增档案馆》一诗，并在1964年题写了“中国第一历史档案馆”的馆名。李老师总结说：“国学大师对清宫档案的关注，充分反映了国人对民族文化珍存的敬重！清宮档案的艰辛面世，也成就和增添了国学大师的辉煌！”（二）清宫档案与史学大家李老师重点讲述了戴逸、郑天挺、王钟翰、冯尔康、朱诚如、神田信夫等知名教授利用档案治史研究的实例，可以说清宫档案成就了一批又一批清史专家，有关清宫档案整理项目甚至直接产生了大量的史学专著。（三）清宫档案与清史工程李老师指出，为何启动清史工程？因为《清史稿》的先天不足！国家清史编纂委员会报告：“《清史稿》虽然使用了清国史馆历年所搜集的各种史料，但基本上没有使用清宫秘藏的大内档案，结果出现了许多史实上的错讹而遭人诟病。”清宫档案服务清史工程，清史工程要进行“档案先行”的学术部署。通过专项档案整理、专题档案出版，让清宫档案对国家清史工程发挥重要的基石作用，这在学术建设中也是不可或缺的。李老师总结道：如果说，民国时期的国学大师们对“发现”清宫档案，是充满惊奇的珍视与敬重；那么，当代清史专家以档治史的群体感悟和清史工程则揭示：清史研究离不开清宫档案！三、 清宫档案的百年刊布李老师将清宫档案事业的发展大致分为三个时期：第一时期（1925-1949），拓荒摸索。搜集、归拢、守护清宫档案，尝试刊布明清档案史料。第二时期（1949-1980），莫定基础。陆续形成1000余万件馆藏规模，建立起74个全宗档案管理利用体系。第三时期（1980-2020），全面服务。清宫档案文化开发全面展开，明清档案事业迅猛发展，主要体现在以下几个方面：（一） 档案文种的系列出版李老师分别介绍了明朝档案系列、清帝上谕档系列、清帝起居注系列、朱批奏折系列、清朝官员履历系列、军机处随手登记档系列、军机处电报系列、外务部档案系列、皇家陈设档系列、满文档案系列、蒙文档案系列等十一种系列的档案出版情况。（二） 档案专题的系列公布专题类档案主题鲜明，针对性强，但是也有不少难点，比如选材要完整，编纂要考究。李老师分别详细介绍了台湾专题档案、西藏专题档案、新疆专题档案、东北专题档案、西南专题档案、粤港澳专题档案、反清活动专题档案之农民运动、反清活动专题档案之辛亥革命、近代列强侵华专题档案、社会经济专题档案、社会文化生活专题档案、地方行业专题档案、清代历史人物专题档案、清宫史专题档案、中外关系专题档案等十四种专题，内容非常丰富，让人叹为观止。（三）档案丛刊的系列刊布李老师先介绍了历史上的刊布情况，1927-1946年，主要是《掌故丛编》《史料旬刊》《文献丛编》《文献论丛》《文献专刊》，以丛书形式，按专题进行编纂刊印。1978-1990，主要是《清代档案史料丛编》，按专题整理公布，点校排印，内容涉及清代政治、经济、军事、宗教、文化等60多个专题。然后，重点介绍了核心期刊《历史档案》的特色：公布明清档案文献、刊发明清史学论文、探讨明清档案业务。四、 清宫档案的研究开发最后一部分，李老师主要讲的是打造档案文化精品，让明清档案走进学术殿堂。（一）国家课题方面：李老师以中国第一历史档案馆与中国社会科学院历史所联合承担的国家社科基金重点项目“明清宫藏丝路档案整理与研究”为例，重点介绍了在档案整理、编纂出版、学术交流、成果推介、学术著述、展览宣传等各个方面取得的重要成果。（二）清史工程主体项目：依托馆藏优势，承担清史工程编审项目。（三）档案资政方面：通过出版《明清南海主权问题档案》《清代中印锡金段边务档案》《清代历世达赖喇嘛奏书选编》等档案，有力配合了我国维护领土主权的重大斗争。（四）研究著述方面：李老师简要介绍了1980-2020年，几代明清档案人推出的学术著述120余部。（五）研究文集：简要介绍了《明清档案与历史研究》《中国琉球历史关系》《清宫史研究》《档案编研》等各种系列文集。（六）文献纪录片：将档案搬上荧屏，合作拍摄了《清宫秘档》《帝国商行》等文献纪录片50余部，让清宫档案研究成果走向大众。李老师最后总结了清宫档案整理开发的主要特征：围绕中心的政治性、以档治史的学术性、全面合作的社会性、走向世界的国际性、数字理念的时代性。特别是面对数字化、网络化、信息化突飞猛进的时代需求，明清档案事业与时俱进不断创新。据李老师介绍，截至2020年，明清档案馆藏1067万件，实现数字化档案840万件，实现数字图像查阅利用470万件，实现网上远程检索档案目录407万件，实现全文数据检7大专项档案，实现满文软件开发，图像识别系统自动转换等，让研究人员查档更加方便、快捷。最后，李老师引用了用馆藏乾隆帝首次新年开笔的档案作为讲座的结束语：“元年元旦海宇同禧，和气致祥，丰年为瑞”“愿共天下臣民永享升平”“所愿必遂，所求必成，吉祥如意！”大家对李老师的精彩讲座致以最热烈的掌声。本次讲座，李老师以丰富详实的图文资料详细介绍了清宫档案与国运沧桑、清宫档案与名家大师、清宫档案的百年刊布、清宫档案的研究开发等学者关注的问题，整场讲座内容丰富、逻辑严密、充满思辨，展现了清宫档案的鲜活历史，让听众大开眼界，也为我们带来了一场学术盛宴。讲座结束后，听众们围绕清宫档案出版、查询以及运用等相关方面积极提问，李老师一一细致耐心地解答，现场氛围极其热烈。大家深感这次讲座收益良多，不仅拓展了研究视野，还提升了研究方法，今后要加强对明清宫廷档案的利用，更好地推进“学术故宫”的建设和发展。",
    "A_Date": "[时间：2021-03-25]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}