{
    "A_ID": "010101-2-250381",
    "A_Name": "故宫研究院与天津大学合办北洋大讲坛·故宫文化系列正式启动",
    "A_Type": 2,
    "A_Introduction": "10月11日下午，故宫研究院院长郑欣淼、天津大学副校长巩金龙、故宫博物院研究室副主任王子林、天津大学团委书记管虹，在天津大学大学生活动中心报告厅，共同启动天津大学北洋大讲坛·故宫文化开讲仪式。这标志故宫研究院与天津大学人文社科处、校团委等合作举办的北洋大讲坛·故宫文化系列正式拉开帷幕。天津大学人文社科处处长张俊艳主持仪式。天津大学副校长巩金龙、故宫研究室副主任王子林分别致辞。故宫研究院院长郑欣淼开讲故宫文化系列第一讲《故宫文物南迁及其历史意义》。巩金龙校长在讲话中首先感谢故宫博物院对天津大学教学、科研与社会实践工作的长期支持与信任！他指出，故宫是明清两代的最高权力中心，气势恢宏的明清古建筑群及其丰富的室内外陈设文物，是中华文明无价的历史见证。1925年故宫博物院成立，在一代代故宫人的持续努力下，壮美的紫禁城即将迎来600岁的生日。在保护、传承故宫文化的道路上，也有天大人的身影。1941年天津工商学院建筑系（天津大学建筑学院前身）师生在张镈先生的带领下，对故宫中轴线建筑进行了抢救性测绘，这些图纸至今仍以严谨、精美的价值饮誉学界。1952年全国高等学校院系调整，原中国营造学社成员卢绳先生来到天津大学，作为天大建筑历史学科的创始人，他将明清皇家建筑作为天津大学的主要研究方向，倡导古建筑测绘实习，并得到故宫古建筑专家单士元先生的鼎力支持。经过近七十年的发展，天津大学逐渐形成了一支由建筑学院、建筑工程学院、计算机学院、软件学院、材料学院协同的科研团队，全面服务故宫古建筑的测绘、研究、保护与展示、传承。毕业于天津大学的苏怡、狄雅静等一批优秀毕业生现已成为故宫文化遗产保护工作的中坚力量。中华优秀传统文化是中华民族的基因和精神命脉，是增强民族自信心、民族自豪感和民族凝聚力的源泉。故宫文化是中华优秀传统文化的杰出代表。此次，承蒙故宫研究院的支持，将故宫文化有计划的向天大校园输送，是学校落实“五育并举”的重要举措，必将沁润天大学子心田，不断增强同学们的民族自豪感与文化自信心，并孕育出中华文化的新枝。故宫博物院研究室副主任、故宫研究院副秘书长王子林代表故宫研究院致辞。他说，故宫博物院与天津大学的合作由来已久，在建筑测绘和样式雷研究方面，故宫受益良多，双方关系密不可分。在天津大学举办故宫文化讲座，目的是将底蕴深厚而丰富的故宫文化带进校园，与天大师生共享传统文化的迷人魅力与共担守护传统文化的责任。“北洋大讲堂·故宫文化系列”将在宫廷建筑、原状、器物、图像、宗教、娱乐、家具等方面陆续推出专题讲座，把故宫的丰厚文化和精美文物呈现给天大师生。成立于2013年的故宫研究院，已经走过6年历程。作为一个开放性的学术平台，其宗旨是创建“学术故宫”，不断吸纳故宫院内的学术人才，也汇聚有国内外知名专家学者。目前研究院已经发展为26个研究所的规模，这在国内首屈一指，几乎涵盖了故宫的所有学科以及学术带头人，包括古文献、明清宫廷历史、宫廷原状、戏曲、书画、陶瓷、玉器、藏传佛教、宫廷技艺、文博法治、中外文化交流、世界文明古国、钟表、影视、文化遗产、中医药文化等科研领域。故宫学的学科体系已经初步建立，并形成一支强大的学术队伍。未来故宫研究院和天津大学将在学术研讨、学术出版，培养学术人才、承担科研项目等方面展开广泛的合作，制定合作规划，实现优势互补。在新时代，相信故宫与天大通过合作与努力，一定会创造出一片新天地。郑欣淼院长在讲座开场白中指出，天津大学和故宫共同有过一段不平凡的历史。抗战时期，故宫文物南迁的同时还有整个国家的文化南迁，教育南迁西迁，其中包括天大西迁西安、汉中，显示出我们民族共命运的精神。故宫文物南迁为故宫的文物增加了新的价值，天大西迁增强了师生斗志，是校史上值得纪念的重要精神遗产。故宫和天大有密切关系，建筑学院王其亨先生在中国紫禁城学会担任职务，为故宫古建筑测量与研究尽心出力。希望以后我们双方联系更紧密，有更多机会邀请校领导和师生到故宫交流。郑欣淼院长在故宫文化系列第一讲《故宫文物南迁及其历史意义》当中，主要讲述1933年为防止故宫文物在战火中损毁，故宫人顶着压力将文物迁移出京，开始了长达十六年守护文明之火的长征路。在困难重重的路途上故宫护宝人向死而生，用青春、热血、智慧甚至生命，保存延续了民族文化的命脉。讲座内容涉及清宫藏品及其意义、故宫文物南迁的经过、故宫文物南迁保护的意义、传承南迁精神、保护南迁遗址等重大历史和学术问题（郑欣淼院长《故宫文物南迁及历史意义》讲座内容将另文刊发）。仪式开始前，郑欣淼一行在巩金龙校长陪同下参观了天津大学校史馆展览。郑院长表示，展览给人印象深刻，增强了对天津大学这所中国近现代史上第一所大学100多年不平凡历程的认识，对天津大学为国家建设培养大批人才表示由衷敬意。讲座结束后，天津大学学生代表向郑院长赠送了纪念品和书籍。郑欣淼院长欣然为天津大学北洋大讲堂题词：国宝长存，名校永光。风云岁月，海棠依旧。海棠是天津大学的校花。以故宫文物南迁为主题的话剧名为《海棠依旧》。仪式及讲座前，天津大学以“看故宫往事，愿海棠依旧”为主题，对“北洋大讲堂·故宫文化系列”进行了广泛宣传，报名人数火爆，大大超过预期，承办方不得不改换更大场地。仪式和讲座现场，师生座无虚席。提问和交流环节，思想观点激荡。故宫文化系列在天津大学的成功开讲，让人感受到的是故宫文化和中华民族精神的深沉魅力和无限活力。图一：天津大学副校长巩金龙讲话图二：故宫博物院研究室副主任王子林讲话图三：天津大学人文社科处处长张俊艳主持仪式图四：北洋大讲堂·故宫文化系列启动仪式图五：故宫研究院院长郑欣淼主讲故宫文化系列首场讲座图六：故宫文化系列首场讲座现场图七：故宫研究院郑欣淼院长接受赠书图八：天津大学副校长巩金龙、故宫研究室副主任王子林等聆听讲座图九：故宫文化系列首场讲座现场师生图十：故宫文化系列开讲仪式故宫与天大人员合影图十一：郑欣淼院长在巩金龙校长陪同下参观天大校史展",
    "A_Date": "[时间：2019-10-16]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}