{
    "A_ID": "010101-2-255499",
    "A_Name": "【讲座报道】朱玉麒：从燕然山到大成殿——西北边疆平定的纪功碑——故宫研究院学术讲坛第八十二讲",
    "A_Type": 2,
    "A_Introduction": "2021年4月21日下午，北京大学历史学系暨中国古代史研究中心教授朱玉麒先生在故宫博物院第二会议室作题为“从燕然山到大成殿——西北边疆平定的纪功碑”的讲座。讲座由研究室主任王子林主持。此次讲座由故宫博物院故宫研究院、北京大学人文社会科学研究院主办，研究室承办。故宫博物院相关部门研究人员及院外听众聆听了此次讲座。朱玉麒教授演讲王子林主任主持朱玉麒，江苏宜兴人。中国古典文献学博士，北京大学历史学系暨中国古代史研究中心教授，《西域文史》主编，国家社科基金重大项目“清代新疆稀见史料调查与研究”“中国西北科学考查团文献资料整理与研究”首席专家。主要从事唐代典籍和西域文献、清史与清代新疆问题、中外关系史研究。出版有《徐松与〈西域水道记〉研究》《瀚海零缣——西域文献研究一集》等专著，古籍整理著作《西域水道记》获2005年度“全国优秀古籍图书”二等奖、《新疆图志》获2015年度“全国优秀古籍图书”一等奖、2019年第七届中华优秀出版物（图书）奖。在讲座中，朱老师首先谈到边塞纪功碑的渊源，指出战争的宣传是从纪功碑开始的。战争的胜利通过石刻的方式来庆祝纪念，在世界不同文明中都有表现。这种表现方式，与人们对金石坚固品质的敬仰相关，期望功勋寄托于不朽的石刻而永远流传。汉文化的石刻表现方式偏好文字的表述，并逐渐形成有固定形制的碑石，这便是古代石刻功能分类中最早出现的类别——纪功碑。最早立功边塞的纪功碑为东汉窦宪抗击匈奴而“勒铭燕然”，事在永元元年（89）。车骑将军窦宪与匈奴交战，大破之，登燕然山。朝廷刻石勒功，纪汉威德，令班固作铭文。此铭文被记录在《后汉书》中，流传后世，形成了中国古代纪念战争功绩勒铭的传统。燕然山今名杭爱山，在外蒙古西部，庞大的山体使燕然山刻石淹没已久，成为文学史上的神话。2017年，才由内蒙古大学与蒙古国成吉思汗大学联合考察组发现刻石并确认为班固所撰《燕然山铭》。近年来学者对《燕然山铭》刻石作了摹拓、释文和研究。《燕然山铭》的发现对研究汉代历史和纪功碑的起源有着重要意义。燕然山铭朱玉麒教授继而谈到汉代西域纪功碑。汉代西域最早的纪功碑是东汉永元五年（93）碑，通称《任尚碑》，距离燕然勒石仅四年。据《后汉书》载，任尚自永元三年以来多次参与抗击匈奴。此碑于1957年在巴里坤（蒲类海）被发现。《任尚碑》在刻石纪功形式的发扬光大上作出了贡献，它不仅印证了窦宪勒铭燕然的事实性，也将燕然刻石纪功约定俗成为边塞战争胜利的必然程式。另一块汉代纪功碑是东汉永和二年（137）碑即《裴岑碑》，于康熙年间在巴里坤石人子乡石人子村被发现。雍正十三年（1735）移至今巴里坤县城，今藏新疆维吾尔自治区博物馆。此碑非常完整，有可能受到《任尚碑》的影响。纪晓岚《阅微草堂笔记》专门记载过此碑。此碑在书法史上名气很大，得到清代书法家的推崇和临摹。西安碑林、济宁学宫均有摹刻本。此外还有东汉永和五年（140）碑，即《沙南侯碑》。此碑由清人在天山南麓的哈密境内发现。因为对模糊字迹的确认有误，先后有《沙南侯碑》《沙海侯碑》《伊吾司马碑》等别称，该碑因体积巨大，至今仍在被称作“焕彩沟”的原处。北京大学图书馆藏有刻石双勾本。汉代以后，对于西域的经营最有贡献的是唐代。汉代纪功碑的传统在唐代也得以延续。关于唐代西域纪功碑，朱玉麒教授指出第一块是贞观十四年（640）《姜行本碑》《侯君集碑》。二碑记录了唐太宗时期西征高昌的事迹。《姜行本纪功碑》记载于徐松《西域水道记》，原位于巴里坤松树塘附近，清雍正十一年（1733）运至天山庙，1950年代运至乌鲁木齐，现收藏在新疆维吾尔自治区博物馆。另一块《姜行本碑》在《沙南侯碑》石上，印证了两《唐书》记载“其处有班超纪功碑，行本磨去其文，更刻颂、陈国威德而去。”平定吐鲁番后，唐军队继续西进，贞观二十二年（648）平定龟兹，刻《阿史那社尔纪功碑》。龙朔元年（661）有《唐西域记圣德碑》。此碑载于赵明诚《金石录》。调露元年（679）裴行俭平定西突厥，刻《碎叶纪功碑》。开元三年（715）在费尔干纳盆地驱逐吐蕃的势力，刻《拔汗那纪功碑》。这些碑都在史书上有所记载。而包括《侯君集纪功碑》在内的这些碑，目前尚未被考古发现印证。这些碑的存在表明唐代继承了汉代纪功碑的形式，并更加规范化。接下来，朱玉麒教授介绍了汉唐西域纪功碑与战争形势。汉代西域的争夺战表现为汉王朝以敦煌为大本营与盘踞在蒲类海一带的北匈奴之间的交锋，因此，汉代西域纪功碑必然大量出现在东部天山沿线，并且更多以库舍图岭为南北主要通道的天山地区。唐代西域纪功碑则随着唐王朝的西进而形成以伊州为中心向西辐射，一直到葱岭以西。汉唐西域纪功碑揭示中原王朝在西域的经营以及民族间的交融，意义甚大，并影响到以后西域纪功碑的出现。最后，朱玉麒教授讲到清代西域的平定与告成天下。清代通过康雍乾三朝的平定，西域基本形成了今天疆域的雏形。清代平定西域最重要的碑是两块，一是乾隆二十年（1755）平定北疆的《平定准噶尔勒铭格登山之碑》，现存于新疆昭苏县格登山，二是乾隆二十四年（1759）平定南疆的《平定回部勒铭伊西库尔淖尔碑》，现存碑座。二碑代表了清代西部疆域的平定。位于新疆昭苏县格登山的清平定准噶尔勒铭碑清代平定西域的纪功碑不仅勒于边疆，同时也出现在全国各地。遍布全国的四大平定御碑有：雍正三年（1725）《平定青海告成太学碑》、乾隆十四年（1749）《平定金川告成太学碑》、乾隆二十年（1755）《平定准噶尔告成太学碑》、乾隆二十四年《平定回部告成太学碑》。其中，平定准噶尔立碑过程显示出清代纪功碑制度的重大变化，即纪功碑不再第一时间立在战争之地，而是立于文庙，所谓“勒石太学”。赵翼《檐曝杂记》中有记载，故宫博物院亦藏有乾隆书平定准噶尔碑文草稿。今国子监共有七座告成碑，享有一碑一亭的高规制。此后方“勒石战地”。各地文庙也不断发现平定碑。据统计全国约有16个省份有平定碑。清代西北边疆平定的礼仪继承汉唐以来的制度，而其创制在于释奠孔庙，告成太学。并颁发御制碑文，各地兴建造碑，告成天下。全国各地文庙立碑的积极意义是形成了清代各地文庙重要的标志和格局，使得新疆塞防也成为读书人耳濡目染的日常关注，帝王一家之私事成为天下一统之共识。国子监碑亭王子林主任总结说，今天很荣幸邀请朱玉麒老师为大家讲述纪功碑的历史和意义。一座碑就是一段历史，是对战争功勋的歌颂，也是对边疆安定的信心昭示。通过纪功碑，朱老师为我们勾画出了历代对西北的经营，以及民族之间的交融，意义重大。特别是从太学到地方文庙立纪功碑，不仅是告成天下，也是为了延续道统，亦如《尚书》所言“告成阙功”、明末顾炎武所言“天下兴亡，匹夫有责”。关于中国疆域与民族的构成，当代中国概念的奠定，朱老师的讲座十分必要，给予我们深刻启示。朱玉麒教授的讲座结合文献与实地考察，通过大量史料和图像，从五个方面，全面而系统地对“西北边疆平定的纪功碑”作了深入的解读。不仅梳理了汉唐至清代纪功碑的铭刻背景、存世情况以及制度变迁，同时也展现了自汉唐以来平定西域、民族融合的宏大历史。讲座内容丰富，逻辑清晰，展示了大量一手资料和新的研究结论，给我们带来了一场精彩的学术盛宴。讲座结束后，听众就乾隆平定西北边疆御制诗的意义、纪功的载体形式等问题纷纷向朱老师请教，现场氛围热烈。讲座现场听众提问此次讲座为2021北大故宫系列学术讲座的第二讲。接下来，故宫研究院将与北京大学人文社会科学研究院继续携手，陆续邀请北大专家学者围绕艺术史、宋代文学等领域展开演讲，将北大学术带进故宫，实现学科领域间的互鉴互通，让我们持续期待。文：段莹  拍摄图：王莹  初审：许冰彬  终审：王子林",
    "A_Date": "[时间：2021-04-28]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}