{
    "A_ID": "010101-3-252274",
    "A_Name": "关于举办国际博协培训中心2019年秋季培训班的通知",
    "A_Type": 3,
    "A_Introduction": "国际博物馆协会国际博物馆培训中心（ICOM-ITC）由故宫博物院与国际博协、国际博协中国国家委员会（中国博物馆协会）于2013年7月合作建立，地点设在故宫博物院，为国际博协唯一博物馆专业培训机构。ICOM-ITC旨在依托国际博协优秀的专家资源，结合世界不同地区博物馆建设的理论与实践，向世界各地尤其是发展中国家博物馆从业人员，提供高质量的培训课程，推动博物馆领域的国际交流与合作。ICOM-ITC拥有组织国际培训的一整套完善体系。培训主题采用“4+1”循环模式，“4”是围绕博物馆管理、藏品、教育与展览依次展开的四个基本主题，“1”是基于世界博物馆发展前沿的特别主题。培训中心落成至今，已成功举办十二期常规培训班和一期非洲特别培训班，学员覆盖亚、非、欧、拉丁美洲和大洋洲的74个国家和国内24个省市共259家机构。ICOM-ITC定于2019年11月举办第十三期常规培训班，即2019年秋季培训班。培训班最多招收学员35名，其中中国学员为15-18名。现就中国学员报名有关事宜通知如下：一、 时间和地点时间：2019年11月5日至14日（5日报到，15日离会）地点：宜兴市博物馆二、培训主题与教学1. 主题：“营造博物馆学习环境：开发相关公众项目”（Museums as learning environments: Developing relevant public programs）。2. 专题：非正式学习活动、结合校本课程的项目开发、博物馆展览阐释等。3. 教学：培训将通过专题讲座、分题研讨、案例展示、互动交流、教学实践、藏品阅读、业务考察和总结评估等环节实现（详细日程安排将于报名确认后另行通知）。培训语言为英语。三、授课教师为本期培训班担任授课的专家有：荷兰武尔登市博物馆馆长Arja van Veldhuizen、加拿大科技博物馆观众体验部主管Line Pivin、美国国立美洲印第安人博物馆博物馆与学习项目副主任Maria Marable-Bunch、加拿大博物馆顾问Claude Faubert及国内博物馆专家。四、报名须知1. 报名条件（1）国际博协个人会员或所在单位为国际博协团体会员（会员申请方式请参阅www.chinamuseum.org.cn首页-协会公告-关于缴纳国际博协2019年度会费的通知。详询中国博协秘书处，电话 010-64031809）；（2）博物馆在职人员，担任博物馆中层及以上管理职务或有5年以上工作经验；（3）具备较为熟练的英语交流与表达能力；（4）年龄在45周岁以下（年龄计算截至2019年12月31日）；参加培训学员须能够完成培训前及培训期间的作业和阅读任务，并参与课后总结评估。2. 报名材料（1）报名登记表（附件一）；（2）中英文简历（附件二、附件三）；（3）个人陈述，500字以内。陈述内容包括申请本期培训班的理由及对培训的预期；（4）馆方推荐信（附件四）。以上报名材料缺一不可，须全部备齐后存放于单独文件夹中，并以压缩包形式发送。邮件主题及文件夹命名规则为“ICOM-ITC2019秋报名-机构名-姓名”，文件命名规则为“姓名-登记表/中文简历/英文简历/个人陈述/推荐信”。3. 报名方式及截止日期请有意者于2019年8月30日前将上述报名材料发送至培训中心官方邮箱：icomitc@163.com。培训中心将于报名截止前一周再度发布通知，以便意向报名者合理安排时间，及时提交材料。五、学员遴选1. 遴选标准：原则上，每馆仅招收一名学员。培训中心将综合考虑报名先后顺序，从专业相关性、博物馆地域分布、博物馆多样性、英语水平等方面遴选学员。2. 遴选流程：（1）简历筛选：培训中心根据报名材料初选学员。报名截止后一周内，培训中心将邮件通知筛选结果。（2）英文面试：主要考察报名人员英语水平及对本期主题的理解和认识。北京人员现场面试，外地人员网络面试。面试后一周内，培训中心将邮件通知面试结果。六、培训费用培训班不收取培训费，学员往返交通费由所在单位承担，培训期间食宿费由ICOM-ITC承担。七、联系方式报名或咨询，请联系故宫博物院：谈瑶电话：010-65214219邮箱：icomitc@163.com传真：010-65237344故宫博物院2019年7月9日附件一：《国际博协培训中心2019年秋季培训班报名-报名登记表》附件二：《国际博协培训中心2019年秋季培训班报名-中文简历模板》附件三：《国际博协培训中心2019年秋季培训班报名-英文简历模板》附件四：《国际博协培训中心2019年秋季培训班报名-馆方推荐信模板》",
    "A_Date": "[2019-07-10]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}