{
    "A_ID": "010101-2-255401",
    "A_Name": "【讲座报道】王旭东院长：“敦煌与故宫——中华文化包容互鉴的结晶”——2021年北大故宫系列学术讲座隆重开启",
    "A_Type": 2,
    "A_Introduction": "2021年4月9日晚，在这春意盎然的美好日子里，故宫博物院院长王旭东做客北京大学，举办主题为“敦煌与故宫——中华文化包容互鉴的结晶”的讲座。自2019年故宫博物院与北京大学签订合作框架以来，双方联合举办学术讲座，互邀专家学者就历史、艺术史、宫廷史、文化遗产等领域展开演讲，赢得学界和社会各界的广泛关注。2021年春季，北大故宫系列学术讲座再度隆重开启。此次王旭东院长的演讲为2021年北大故宫系列学术讲座的首场讲座。系列讲座将以“开放、交流、互鉴”为指针，立足双方学术特色，增进高校与博物馆间的互通互鉴，进一步开启北大故宫学术交流与合作的新篇章。讲座现场海报讲座前，故宫博物院院长王旭东、副院长赵国英、研究室主任王子林、文保科技部主任于子勇、科研处处长宋玲平、故宫学研究所所长章宏伟、考古部主任徐海峰等一行与北京大学校长郝平、副校长王博、校长助理孙庆伟、人文社会科学研究院院长邓小南、历史学系教授荣新江、历史学系主任王奇生、历史学系党委书记徐健、考古文博学院党委书记陈建立、人文社会科学研究院副院长杨弘博等在北京大学临湖轩展开座谈。双方围绕下一步的合作计划、模式等问题进行亲切交流和磋商。4月9日晚上的北大二体报告厅灯火辉煌，座无虚席，报告厅的每一个过道、角落，甚至门口都站满了热情的北大同学们，很多同学席地而坐。北大特地开设了分会场，使更多的同学能够通过视频观看聆听。春寒料峭，却挡不住北大同学的热情、对中华优秀传统文化的热爱和对故宫文化、学术的向往。故宫博物院副院长赵国英、北京大学副校长王博出席并聆听讲座。北京大学人文社会科学研究院院长、历史学系教授邓小南主持讲座讲座由北京大学人文社会科学研究院院长、历史学系教授邓小南主持。邓小南教授称很荣幸邀请到故宫博物院王旭东院长为大家讲述敦煌与故宫的文化故事。敦煌与故宫都是中国传统文化的见证和沉淀。敦煌保留了自汉代至元代上千年的文化遗迹，故宫则历经了明清两代对中华文化的赓续和发扬。二者贯通了中国古代文明的传承记忆，展现出不同文化殿堂的独特光彩。王旭东院长以其个人经历将故宫与敦煌两地更紧密地联系在了一起，他的分享将提供关于文化传承和保护的宝贵镜鉴。故宫博物院院长王旭东演讲王旭东院长在演讲中首先分别介绍了敦煌和故宫两地的产生和发展简史。要认识敦煌的发展历程，就必须回到丝绸之路这一历史背景。丝绸之路是古代东西方贸易、文化、科技交流之路；而敦煌则是丝绸之路上的重镇，是汉文化与西方世界沟通的咽喉要道，也象征着中华民族向西进取的勇气和向东回望的初心。敦煌莫高窟最为人瞩目的要数壁画艺术，735个洞窟、45000平方米的壁画，不仅记录了佛教中国化在不同阶段的主题和特征，更记录了不同时期的社会生活状态，堪称“墙壁上的博物馆”。在东西方文化深入交融的过程中，敦煌莫高窟的艺术倾向也在不断变化，呈现出灵动多变的文化特征。从洞窟的形制看，早期开凿的洞窟与印度、中亚等地风格近似，后期则更多带有中国元素的审美倾向；从壁画的色彩看，早期壁画具有鲜明的西域风格，至宋代则更多体现出青绿山水画等中原绘画的特征。莫高窟西魏第285窟 《五百强盗成佛》图故宫的发展历程与敦煌有所不同。故宫虽为明清两代的皇家宫殿，但其形制最早可上溯至《周礼》。“匠人营国，方九里，旁三门。国中九经九纬，经涂九轨。左祖右社，面朝后市。市朝一夫。”这样的宫城布局，延续千年之久，其中蕴含的五门三朝、前朝后寝、左祖右社等观念，反映了封建统治者对秩序和等级一以贯之的文化追求，一定程度上保障了多民族国家的稳定和赓续。故宫的文化价值，不仅在于建筑群本身，还在于其珍藏的百万余件文物。这些文物部分来自皇家征集和收藏，如各类珍宝、外国文物等；部分来自宫廷制作，出自全国各地的能工巧匠之手，是多元地域文化的生动写照；部分来自君臣作品，如各类书画作品；还有部分来自明清编撰书籍及明清档案，如《古今图书集成》《康熙字典》《钦安殿陈设档》等。这些文物从旧石器时代一直延续到清代，标志着五千年文明的绵延不断、历久弥新。明代紫禁城格局王旭东院长指出，敦煌与故宫两地的形成和保护历程，具有三个鲜明的历史特征。其一，敦煌与故宫同为中外文化之间、中国内部不同民族文化之间交流融合的结晶。莫高窟壁画中出现了大量西域民族的供养人形象，藏经洞已出土回鹘文、粟特文、希伯来文等各类文字写成的万卷文书和经卷。而在故宫里同样可见多元文化的交流图景。例如钦安殿、咸若馆、坤宁宫等带有浓厚的道教、藏传佛教、萨满教等宗教气息，灵沼轩、倦勤斋等则是西方文化的重要体现。其二，敦煌与故宫这两大文化殿堂的形成，分别源于民间和国家两大力量的推动。敦煌文化的形成来源于民间文化信仰。洞窟开凿和保护的主体均为僧侣团队引领下的世俗供养人。例如莫高窟第220窟从开凿到最后一次绘制，整整持续了283年，这背后是翟氏家族五代供养人在信仰推动下的辛勤付出。而故宫文化的形成来源于国家意志。从建筑设计，到文物收藏和书籍撰写，均非国家意志的支持不可完成，都是封建统治者“家天下”情怀的集中反映。其三，敦煌与故宫这两大文化遗产的保护体现了国家与民间两种力量的结合。敦煌文物的发现和保护，始于1900年道士王圆箓对藏经洞的偶然发现。八国联军侵华，藏经洞文物被西方探险家大量偷窃，流失海外。1944年国立敦煌艺术研究所正式成立。20世纪60年代，周恩来总理亲自批准莫高窟崖体加固工程，并安排梁思成等知名古建筑学家设计方案。此后，在国家和社会各界的大力支持下，以段文杰、樊锦诗等为代表的一代代敦煌人先后接手敦煌文物的保护和研究事业，虽筚路蓝缕，却典守终生。如今，敦煌研究院已成为我国拥有世界文化遗产数量最多、跨区域范围最广的文博管理机构，1965年9月30日，敦煌文物研究所的员工合影故宫博物院的发展和传承，同样体现了国家和民间力量的紧密合作。1924年，溥仪被逐出故宫，同时“办理清室善后委员会”成立。1925年10月10日，故宫博物院正式建院； 1933年，故宫又开展了一项文物保护的伟大壮举——文物南迁，使大批珍贵文物免于战火侵袭。新中国成立后，故宫博物院进一步加强保护和修缮工作，同时加强文物研究和文化传播的力度。自2002年起，故宫博物院启动“百年大修”工程；2004—2010年间，故宫博物院开展了长达七年的文物清点工作，让更多藏品重见天日；2013年，“平安工程”项目启动，故宫开放参观面积达80%以上，为进入预防性保护阶段奠定了坚实基础。未来，故宫将继续推进平安故宫、学术故宫、数字故宫、活力故宫建设，真实完整地保护并负责任地传承故宫承载的中华优秀传统文化，建设新时代的文明成果。文物南迁路线王旭东院长表示，敦煌和故宫的形成与保护历程，启示今人应坚定文化自信，以更开阔的胸怀、更开放包容的心态，吸收人类文明成果，建设文化强国，践行构建人类命运共同体的伟大理念，共同守望人类的珍贵文化遗产。最后，邓小南老师对本场讲座进行了总结。她指出，王旭东院长的讲座提供了三个重要的关键词，即传承、交流和融通。上世纪30年代，故宫守护队曾有一首广为流传的队歌：“巍巍故宫，竦峙苍穹，雕梁画栋，巧及人工，文华武英，太和乾清，体象天地，寔丽且宏。”歌词中流露出的对文物、对传统文化的敬畏和珍视，令人十分感动。这份使命与责任也将落在新一代的青年学子身上。文研院作为北大的跨学科学术交流平台，将与故宫博物院一道，为双方的深度合作探寻新途径和全面发展模式。王旭东院长的精彩演讲在和煦的春风中为北大故宫系列讲座开启了新的一幕。接下来，双方专家学者将围绕古文献学、古书画、宋代文学、清宫典仪、古代艺术史等领域展开演讲，带来一系列精彩纷呈的学术盛宴。四月，草木萌发，欣欣向荣，北大故宫的携手合作，将以更新的步履，走向下一个春天。讲座现场",
    "A_Date": "[时间：2021-04-14]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}