{
    "A_ID": "010101-2-255444",
    "A_Name": "“陶瓷考古与艺术”论坛研讨纪要",
    "A_Type": 2,
    "A_Introduction": "2021年4月10至11日，由北京师范大学历史学院陶瓷考古与艺术研究中心、中国考古学会宋辽金元明清考古专业委员会、北京大学陶瓷考古与艺术研究所、故宫研究院中外文化交流研究所联合主办的“陶瓷考古与艺术”论坛在北京师范大学召开，来自全国近二十家高校和科研单位的五十余位专家学者参加了此次论坛，其中十九位学者进行了学术发言。论坛议题主要集中于中国古陶瓷的生产组织形态和技术传播、国内市场与海外流布、考古发掘新资料和新动向、图像考据、历史文化因素溯源、科技检测新成果等方面。与会专家学者合影云冈研究院院长、山西大学副校长杭侃教授以《私情与市场：长沙窑诗文别解》为题，首先对私情与市场的定义予以阐发，以此为前提，对长沙窑瓷器上所书的百余首唐诗进行了梳理，指出这些诗歌多出自底层文人或者工匠之手，内容涉及闺情、风情、开悟、道德、饮酒、边塞、游戏等，然后聚焦于“君生我未生，我生君已老，君恨我生迟，我恨君生早”一诗，结合长沙窑瓷诗多表达时代共情与风潮的共同特点，认为该诗描写的并非男女私情，而是面向流通市场和公共空间，表现少长相惜的友情。云冈研究院院长、山西大学副校长杭侃教授发言浙江大学艺术与考古学院周少华教授的报告《唐诗•唐窑•唐人情怀》，从“唐诗”“唐窑”和“唐人”的研究入手，选择唐代典型的瓷窑“越窑”与“长沙窑”为例，以唐人诗文中的“秘色越器”和“长沙窑”器物上的唐人诗文为研究对象，探讨唐代人赋予陶瓷器物的文化内涵和唐瓷作品所承载和表达的唐人情怀。浙江大学艺术与考古学院周少华教授发言中国国家博物馆副馆长丁鹏勃研究员以《明代陛辞图研究》为题，从中国国家博物馆、南京博物院、大英博物馆、加拿大皇家安大略博物馆、台北故宫博物院收藏的所谓“北京宫城图”出发，分析了之前学界对该类建筑画主题的考证过程和观点，并将大英博物馆收藏的明嘉靖铭文青花瓷板与之对比，通过对瓷板铭文和绘画的分析，结合文献对明代考满法、考察法的记载，认为其描绘的为明官员陛辞的场景，因此应该命名为“陛辞图”。至于瓷板，应是当时官员订烧的景德镇民窑产品，镶嵌后作为案头插屏使用。中国国家博物馆副馆长丁鹏勃研究员发言中国艺术研究院工艺美术研究所牟晓林副研究员以《中国瓷器上的船只图像研究—以16至18世纪外销瓷为中心》为题，着重探讨16至18世纪中国外销瓷上的船只图像，从产地、装饰风格、图像来源、文化渊源等角度对相关问题予以分析，进而探讨其背后的文化、技术因素。中国艺术研究院工艺美术研究所牟晓林副研究员发言北京大学陶瓷考古与艺术研究所所长秦大树教授以《白瓷生产技术的南传与青白瓷生产的区域性》为题，认为白瓷生产技艺的南传与定窑王氏义武军的再次入藩密切相关。义武军节度再次入藩后迅速强大，打压邢窑，使邢窑迅速衰落，并以高档定窑白瓷作为与南方重要节镇交流贸易的物品。这些行为促成了白瓷生产技艺的南传。南传的白瓷技艺首先出现在长江的沿江地区，随后景德镇在白瓷生产工艺上进行了改良，生产出青白瓷。以景德镇为中心的青白瓷生产不断发展、繁盛，生产区域向西扩展到广西，向东扩展到浙江的杭嘉湖地区。也有少量影响通过赣江传播到闽北地区。在白瓷技艺南传过程中，部分影响从北方直达广州和潮州一带，在这里开始生产具有闽广地区特点的白瓷器，并向北传播到福建。北京大学陶瓷考古与艺术研究所所长秦大树教授发言陕西省考古研究院副院长王小蒙研究员以《两种模式的唐三彩生产》为题，认为巩县、黄堡等地发现的三彩窑，与醴泉坊窑乃至唐长安东市发现的三彩窑生产模式不同，前者为资源密集型，可称为第一种模式，后者为市场密集型，可称为第二种模式。两种生产模式的唐三彩生产其实是瓷器和陶器的生产方式在唐三彩生产上的体现。瓷器和陶器生产方式的区别，主要缘于原料来源的不同，而唐三彩的这两种生产模式，除原料的因素，还有大宗产品的种类、功用上的差异，第一种模式的唐三彩窑产品以瓷土制胎的唐三彩器皿为主，典型意义的唐三彩器就是在第一种模式的唐三彩窑里出现的，这类窑直接承袭了北齐的二彩工艺技术，这些唐三彩器除部分用做随葬，有较多实用器，尤其中晚唐后，用做实用器的比例大幅上升。第二种模式的唐三彩以随葬品、尤其唐三彩俑的生产为主，同时生产作为随葬品的陶土胎唐三彩器，这种模式唐三彩生产的加入，使唐三彩生产走向鼎盛。陕西省考古研究院副院长王小蒙研究员发言故宫博物院翟毅副研究馆员以《拉斯海马考古出土陶瓷器浅析》为题，结合故宫博物院等机构在阿联酋拉斯海马酋长国整理当地馆藏以及最新考古发掘出土陶瓷情况、科技检测成果，简要介绍当地中国外销瓷的特点、其对当地以及波斯湾地区陶瓷业发展的影响；并以拉斯海马考古项目为例，分析了中国陶瓷考古在海外考古发掘中的应用和价值。故宫博物院翟毅副研究馆员发言哈佛大学费正清中国中心赵梦研究员以《古陶瓷在艺术创作中的探索》为题，对他在推动当代艺术与中国古代陶瓷器传统互动、结合等方面所进行的实践进行了介绍。哈佛大学费正清中国中心赵梦研究员发言复旦大学文物与博物馆学系副系主任刘朝晖教授以《克拉克瓷器的再探讨——以中国国内消费市场为中心》为题，对江西墓葬、辽宁新宾县赫图阿拉城址、故宫南大库瓷器埋藏坑、山西太原晋王府、江西鄱阳县淮王府、明清广东承宣布政使司署等遗址出土的克拉克瓷器进行整理，并关注到传世品中带官窑款的克拉克瓷器等特殊品种，重新审视和探讨了克拉克瓷器的国内消费问题。复旦大学文物与博物馆学系副系主任刘朝晖教授发言北京大学考古文博学院副院长崔剑锋副教授以《市场导向的技术多元——南宋时期景德镇制瓷工业科技考古观察》为题，通过对上海青龙镇、湖州凡石桥、景德镇落马桥等地出土的南宋晚期米黄釉、青白瓷等进行科技分析，发现景德镇南宋时期窑业生产非常注重紧跟市场。并可根据市场需求调整技术，从而生产出多元产品，进而扩大销路。主要表现在：1.青白瓷产量、销量最大，同时技术也最为成熟，因此虽然各地多有仿烧景德镇青白瓷者，但是质量仍以景德镇为魁。2.定窑衰落，景德镇窑厂仿烧出以假乱真的“南定”，从而开辟出新的销售市场。3.米黄釉瓷器则是针对“浙之东西”定点投放的产品，虽然很多米黄釉明显生烧、开片严重，但是这应该是景德镇窑工针对这类产品研发的“烧制技术”，只有通过这种方法才能让以烧还原焰的龙窑烧出氧化焰的效果，因此米黄釉瓷器并不是技术不成熟的表现，而是有意为之。北京大学考古文博学院副院长崔剑锋副教授发言深圳市文物考古鉴定所任志录研究员以《大唐之色：南青北白》为题，认为隋朝北方邢窑、巩县窑出现了釉面细润不开碎片的精细白瓷，受此技术的鼓舞，北方白瓷持续发展至初唐、盛中唐，并且上贡朝廷；又正是在朝廷所确立的样式白瓷促使下，南方的越窑青瓷突破瓶颈，终于在中唐至晚唐生产出精细青瓷，也就是秘色瓷，入贡朝廷，从而形成南青北白的格局。深圳市文物考古鉴定所任志录研究员发言西北大学文化遗产学院副院长温睿教授以《复色釉惑—从甘泉复色釉陶器看早期低温铅釉陶发展的相关问题》为题，通过LA——ICP——MS、EPMA、EDXRF、pXRF、显微拉曼光谱、偏光显微分析、微区X射线衍射、扫描电镜等方法，对陕西省延安市甘泉县出土的一批汉代釉陶器进行检测分析，结果显示这批釉陶器均为低温铅釉陶器，绝大多数复色釉陶器中以高铅釉作为红、黄、棕色基釉，而绿色、蓝色等装饰釉则为铅钡釉，属于二元铅釉陶器。另外，还发现有整体均施以铅钡釉的釉陶器，这是目前我国首次成批量发现的汉代铅钡釉陶器。复色釉陶的多色装饰风格与釉料技术体系可能受本土起源的铅釉陶器与“西来”蜻蜓眼玻璃影响下的中国铅钡玻璃技术共同影响。西北大学文化遗产学院副院长温睿教授发言江西省文物考古研究所杨军研究员以《南昌西汉海昏侯墓出土陶瓷器的初步研究》为题，指出南昌西汉海昏侯刘贺墓中出土的300余件陶瓷器，纪年明确，具有重要的研究价值。海昏侯墓园出土的陶瓷器按质地可分为陶、青瓷与漆皮陶三类,其中，原始青瓷约占随葬陶瓷器的32％。海昏侯墓出土的原始青瓷是先秦吴、越、楚地原始青瓷在西汉得以重生、发展的反映，是汉文化在百越旧地确立了统治地位后，和百越文化相互融合的例证。有关所属窑口的问题有待进一步的研究。江西文物考古研究所杨军研究员发言景德镇陶瓷考古研究所副所长翁彦俊以《御窑厂围墙遗迹的考古发现及相关问题探讨》为题，以3段御窑厂围墙遗迹清理的介绍为切入点，对御窑厂四至、围墙起建和使用年代、官民窑关系等问题的予以讨论。景德镇陶瓷考古研究所副所长翁彦俊发言湖南师范大学李建毛教授以《城市遗址陶瓷考古面面观》为题，指出，通过城市遗址中出土的陶瓷器标本进行研究，我们可以获得以下信息：各窑口产品在该城市的市场占有率，以及不同时代各窑口所占比例的变化；各窑口投放在该城市产品的高低档次，不同城市出土同一场窑产品质量档次之间的差异，城市之间的经济实力对比；同一城市不同地点住民的贫富差异；陶瓷的使用痕迹及废弃过程。湖南师范大学李建毛教授发言首都师范大学历史学院袁泉副教授以《稽古达变：宋元墓葬仿古陶瓷器的再思》为题，以宋元墓葬出土陶瓷器为基础，探析其中仿古瓷器的组合样态及范式来源，进而探讨陶瓷入祭背后的礼制变革与文化动因，观察参与到仿古陶瓷器用制作的不同人群与传统，考察王朝礼制建设如何沉淀到区域传统与地方社会，不同文化系统的人群如何参与仿古器作实践，仿古图器的不同传播层次与路径。首都师范大学历史学院袁泉副教授发言故宫博物院王光尧研究馆员以《海外传世与出土中国瓷器价值的判断》为题，认为在中国以外地区传世和出土的中国瓷器数量较多，对这些瓷器价值的判断和进行资料利用，是我们应该思考的内容。他指出，如果作为对瓷器外销方面的关注，有瓷器标本本身、出土地点或传世收藏单位已足以说明问题。但是在西亚、非洲可以看到对已损坏的中国瓷器进行多次修补和再加工的例证，这一方面标志着瓷器传世和使用时间的长久，另一方面也说明中国瓷器在当地被赋予的价值或有改变。另外，如果在同一个遗址或同一个地区能够发现模仿中国瓷器生产的工艺品存在，则说明瓷器已成为传播技术的媒介，也是值得思考的内容。故宫博物院王光尧研究馆员发言故宫研究院中外文化交流研究所所长项坤鹏副研究馆员以《论“样”所映射的清宫御瓷的传承、演变与创新——及与他类器物的互动》为题，指出从清宫档案对制样的相关记载入手，结合实物，可以捕捉到包括瓷器在内的清宫器物内在构件逻辑的一些蛛丝马迹。清宫御瓷的设计过程，包括了对宫中已有瓷器构成要素的模仿、重建组合和调整，以及以此为基础的创新，繁杂而有序。御瓷某些设计元素的取得是跨介质的，通常以“样”的形式来实现瓷器与珐琅器、漆器、玉器、金银器、玻璃器、铜器等他类器物在构成要素方面的交流，这种交流除了相对广泛性之外，还具有双向性和灵活性。清宫御瓷设计思路的核心是满足帝王好尚，体现了其崇古、尚雅、追新和兼收并蓄的情怀。故宫研究院中外文化交流研究所所长项坤鹏副研究馆员发言北京师范大学历史学院陶瓷考古与艺术研究中心主任陈殿副教授以《构建考古教学科研新体系——以陶瓷考古为中心》为题，他指出陶瓷考古的教学科研体系可分为选才机制、培养模式、训练方式、人才出口、研究范式等，在现有的框架体系下，应充分发挥主观能动性，将体制内与体制外的方式方法相结合，将师生体系与师徒体系相结合，将教学与教练体系相结合，将学历教育与社会服务相结合，让教师的角色丰富为教师、师傅与教练的综合体，用各种方法因材施教，知识与技能结合教育，为社会培养优质人才。北京师范大学历史学院陶瓷考古与艺术研究中心主任陈殿副教授发言此次研讨会氛围热烈，专家学者们积极发言探讨。整体上呈现出四个特点：一，议题时间跨度长，范围广；二，讨论内容交融性强，关注到不同材质器物间的联系和互动；三，紧跟学术前沿和新发现，重点突出；四，运用科技手段解决实际问题，言之有物。本次会议的讨论既有对小问题的深入发掘，见微知著，也有对大脉络的整体把握，提纲挈领。会议成果显著，是一次凝聚学术力量、继往开来的研讨会。",
    "A_Date": "[时间：2021-04-23]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}