{
    "A_ID": "010101-2-254456",
    "A_Name": "【讲座报道】明清肖像画的传移摹写与鉴定故宫研究院学术讲坛第七十六讲",
    "A_Type": 2,
    "A_Introduction": "2020年9月22日下午，中国国家博物馆研究馆员朱万章先生在紫禁书院做了题为“明清肖像画的传移摹写与鉴定”的专题讲座。此次讲座为故宫研究院学术讲坛第七十六讲，由故宫研究院主办，古书画鉴藏研究所、研究室承办。研究馆员余辉先生主持。朱万章先生演讲此次讲座为疫情以来故宫研究院举办的第一场现场讲座。聆听讲座的不仅包括来自院内各个部门的同仁，并且，研究院还通过公众号预约的形式，邀请了十位院外听众参加。目前，研究院学术活动在疫情防控常态化的背景下逐步有序推进。今后将通过故宫研究院学术讲坛这一平台，邀请院内外专家及听众，共同开启学术交流。余辉先生主持讲座明清肖像画的一大特点是传移摹写。其肖像画的来源除对景写生外，大多源自对他人作品的摹绘，也有一些来自于想象图之。由于陈陈相因和临摹仿造，故常常出现同题多画，或双胞胎（多胞胎）现象。怎样区分肖像画的母本，以及怎样鉴真与辨伪，也就成为明清肖像画研究的一项重要工作。朱万章，中国国家博物馆研究馆员，从事书画鉴藏与美术史研究，著有《书画鉴考与美术史研究》《销夏与清玩：以书画鉴藏史为中心》《书画鉴真与辨伪》《过眼与印记：宋元以来书画鉴藏考》《画外乾坤：明清以来书画鉴藏琐记》《画里相逢：百年艺事新见录》《此中有真意：葫芦在中国画中的嬗变》等。同时兼擅绘画，出版有《一葫一世界：朱万章画集》《学·艺：朱万章和他的艺术世界》和《学之余：朱万章绘画近作集》。在此次讲座中，朱万章先生联系近期在国博举办的“妙合神形——中国国家博物馆藏明清肖像画展”，以此为专题，对明清时期肖像画的形成与鉴藏展开生动的讲述。朱万章先生首先介绍了明清肖像画的一题多画现象。以曾国藩像为例，中国国家博物馆藏清无款《曾国藩像》，题云摹自马铸旧影。马铸曾为曾国藩画像，曾国藩日记中有记载，云：“马与余对坐，……约半个时辰画毕，持与家人，以为颇肖也。”这幅曾国藩像应是最接近真貌者。此外，还有清吴新铭《曾文正公像》（南博本）、清无款《曾国藩像》（国博副本）及私人藏清无款《曾国藩像》，面貌十分相像，应都来自于同一底本，由此可见明清肖像传移摹写风气之盛。清无款《曾国藩像》中国国家博物馆藏关于明清肖像画的的传移摹写与陈陈相因，朱万章先生以赵孟頫画像为例，列举了禹之鼎、俞明和适云所绘赵孟頫像，三者非常相似。叶衍兰绘赵孟頫像则补为全身像。再如诸葛亮像。画史最早记载画诸葛亮像者是阎立本，惜其不传。国家博物馆藏明人绘《诸葛亮像》为存世较早的诸葛亮画像。再如苏轼像，明清时期苏轼像的绘制最盛。正在展出的《东坡先生小像》（国博本）和《苏文忠公像》（粤博本）形象非常相近。故宫博物院和广东省博物馆均藏有朱之蕃的《东坡笠屐图》，两件上都有翁方纲的题记，两件都是真迹，都收录到《鉴定组图录》中。左：清朱之蕃《东坡笠屐图》故宫博物院右：清朱之蕃《东坡笠屐图》 广东省博物馆朱万章先生进而以朱元璋像为例，谈及明清肖像画的正形与异像。在清人胡敬的《南薰殿图像考》中，记载的朱元璋画像就有十二帧之多。这些画像大致可分为两类。一类为天庭饱满，俊朗和煦，如台北故宫博物院所藏明太祖全身坐像及晚年半身像等，均属此类，称为正形像；一类为下颚凸出，脸颊拉长，面颊布满黑痣，如中国国家博物馆和台北故宫博物院所藏明太祖全身坐像等，称为异形像。左：俞明《朱元璋像》 中国国家博物馆藏右：《明太祖朱元璋晚年半身像》台北故宫博物院藏左：《明太祖朱元璋坐像》  中国国家博物馆藏右：《明太祖像》 台北故宫博物院藏关于朱元璋真实形象的记载，有不同说法。《蓬轩类记》载：“高皇尝集画工传写御容，多不称旨。……一工探知上意，稍于形似之外，加穆穆之容以进，上览之，甚喜。”有可能朱元璋出于安全考虑，不欲令人知晓真实样貌，另一种说法是朱元璋是通过起义夺得皇位，为彰显政权合法性，特地将自己形象塑造成奇人异相。在这里，朱万章先生提到一则材料，即《越人三不朽图赞》：“陈行父公思道，字执中，山阴人，洪武己丑进士，主政比部……更有二异：公貌酷肖御容，与黄子澄同籍同官复同年同月日时生。”陈思道像目前存世，通过对比，可知朱元璋真正的形象应该是他的正形像。陈思道像朱元璋的异形像之所以在民间流播甚广，其主要原因在于朱元璋贵为九五之尊，民间往往将其神化，容易满足普通民众对皇帝的神秘心理，再加上朱元璋本人对其异形像推波助澜，因而自明代洪武年间直到清代，关于朱元璋的异形像就大行其道。最后，朱万章先生以赵之谦画像为例，探讨了清代肖像画的摹写与作伪情况。清同治七年（1870年），时年四十二岁的赵之谦在杭州与杨憩亭订交，杨为赵画肖像，为目前所见赵之谦画像中最早者。原件原为日本私人藏，二战时被毁。传世者有西冷印社藏刻石拓本。左：清杨憩亭《赵之谦像》，西冷印社藏右：《赵之谦像》 西川宁摹本此画像又有日本西川宁摹本。西川宁，字安叔、号靖闇，为日本书法家、汉学家、书法理论家。明治时代书家西川春洞(1847-1915)第三子。自幼濡染书法，学习书学。尤其钦慕赵之谦。其所绘赵之谦像也是根据杨憩亭本摹绘的。又有西泠印社创始人之一叶铭摹本。见于赵之谦《观自得斋印集》。赵之谦立像，又有浙江省博收藏吴待秋画赵之谦全身像。吴待秋画赵之谦肖像画而一些衍生仿品，有水平较低，容貌滑稽者，又有将其他清人画像搬来，又改易年岁，伪称赵之谦像者，不一而足。清代以来，肖像画在母本之外，往往多摹本，甚至衍生出很多仿品、赝品。摹本的功能在于传播与留存，而仿品、赝品则多为牟利。从赵之谦肖像画的摹本、仿品、赝品等可看出，在肖像画鼎盛的晚清时期，辨伪与鉴真是研究肖像画的重要一环。区分母本尤为重要。朱万章先生最后指出，在明清肖像画中，还出现一个书画鉴定家徐邦达所指出的现象：一些肖像画往往被人改头换面，或者由无名的画家（包括补景）改为有名的；或画中人改为大名人；有些收藏者不喜“影像”，又把它挖改成一般的人物画。这是一个有趣的现象，反映出书画作伪者不同的心态和目的，也是我们在关注明清肖像画时必须要引以为鉴的，这是考察明清肖像画的重要前提。在此次讲座中，朱万章先生联系国博明清肖像画展，从明清肖像画的一题多画、传移摹写与陈陈相因、正形与异像及摹写与作伪四个方面，层层深入，并通过一系列典型范例，探讨了明清肖像画传移摹写与鉴定的重要问题，给大家讲授了生动精彩的一课。余辉先生表示，对文物的研究已经进入细究的时代，同时还要有宏观意识。近年来，社会公众对博物馆的要求提高了，需要我们对文物有更深的认识，更丰富的研究。朱老师对明清肖像画的细化研究，横向联系、纵向比较的方法，给我们以深入启发。听众围绕明清肖像画相关问题纷纷向朱万章先生进行请教，现场气氛热烈。听众提问 讲座现场",
    "A_Date": "[时间：2020-10-21]",
    "A_Places": "展览地点：文华殿",
    "ARM_In": "010101"
}